{'id': 218925580, 'user_id': 4768776749, 'title': '每月实盘投资记录与总结反思---2022.4', 'text': '<p>每月记录持仓情况和自己的一些思考，帮助自己进步。我目前水平极其有限，强烈建议不要学我操作。</p><p><b>一、本月情况概述</b></p><p>四月总计亏损29万多，总和收益率-15.32%。月底上证指数跌破2900点又加了10万，但是涨回3000以后就把这次加的都给卖了。目前两个账户总资产161万多。本月沪深300下跌4.89%，连续五个月跑输指数。今年至今亏损68万多，亏损近30%，今年至今沪深300下跌18.71%。由于持仓中中小盘股较多，今年目前为止的表现大致还能接受，等待行情回暖、持仓股投资期届满再看看最终表现如何。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1807b88be73120c33fe88660.jpeg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1807b88be49124633feca55c.jpeg" ></p><p>本月的主要操作有：</p><p>清仓震安科技、恒瑞医药。</p><p>震安科技亏损10万9千多。</p><p>恒瑞医药亏损2万7千多。</p><p>建仓妙可蓝多、光威复材。</p><p>继续持有益丰药房、珠海港、晶方科技、金山办公、生物股份、杭齿前进、蓝思科技、康泰生物。持仓股的小幅调仓操作不再一一赘述。目前仅光威复材是红的，其他全部套牢，大多都深度套牢。</p><p>继上月在单周中创了最大单日亏损和单日盈利纪录后，本月最后一周又续创最大单日亏损和单日盈利纪录。4月25日亏损119500.2元，创单日最大亏损纪录。4月29日盈利80378.99元，创单日最大盈利纪录。</p><p>本月由于保持满仓，没有专门新建超短线仓位，但对持仓股有做T降成本的操作，算上最后一周加10万冲高卖出的盈利，本月超短线操作总共贡献了1万2千多的盈利。不过珠海港的成本被做高了几分钱<img src="//assets.imedao.com/ugc/images/face/emoji_33_face.png" title="[捂脸]" alt="[捂脸]" height="24" /><img src="//assets.imedao.com/ugc/images/face/emoji_33_face.png" title="[捂脸]" alt="[捂脸]" height="24" /></p><p><b>二、对大盘的一些思考</b></p><p>所谓信心比黄金还珍贵，目前市场缺的是信心，场外有大把的观望资金，只要他们有信心进来，根本不会缺流动性。</p><p>由于本轮熊市来得猝不及防，没准备好足够的熊市加仓资金，只能拿出50万加仓，而且现在只能拿出20万，还有30万得等三季度一个理财到期了才有。本来我打算在3050，3000，2950，2900，2850各加10万，但目前只在3050和2900各加了10万，并且2900以下加的10万，在29号大盘回到3000点上方后全卖了，如果再回到2900的话再把这10万买回，不给机会就算了。</p><p><b>三、持仓情况和个股思考</b></p><p>本着摔倒的时候总要捡起些什么的想法，本月的总结会把所有持仓股及本月清仓股都说一遍，尤其是踩到坑的股，包括已经割肉的和还在持有的，争取以后有所提高，至少不犯相同错误。</p><p>账户持仓做成表格清楚一点。出了21年报和22一季报后，根据各个公司的发展状况，对相关数据进行了调整和重新计算，和上月对比，有些个股的数据是有明显变化的：</p><p><img class="ke_img" src="https://xqimg.imedao.com/1807bd57147124e13fe54a98.png!custom.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1807bd5bcae1248d3fc86d96.png!custom.jpg" ></p><p>*表示确定性比标准情况高一级，我主观上判断公司长线发展确定性达到一定程度加一颗星，成本价对应的预期收益率达到一定程度也可以加一颗星。-表示确定性比标准情况低一级，表示对公司发展潜力或股价上涨空间和所需的时间有些许疑虑。确定性等级是调仓的参考依据之一。公司名称右边的数字表示加仓的阶段，1表示未加到开仓仓位的120%，2表示150%。最多加50%的开仓仓位资金，2加满以后就躺平随股价任意波动了，因为要控制风险。预期年化收益率只用来更加定量地作为各种操作的参考依据，并非是有十足把握能拿到的收益率。</p><p><b>震安科技</b>：</p><p>之前已经发文章总结过了，就不再赘述。总而言之，以后要更加强调投资标的未来发展的确定性，此外建仓时也要留够安全边际，并且考虑各种会大幅降低合理估值区间的潜在风险因素，重点关注、及时发现、及时反应。</p><p><b>恒瑞医药</b>：</p><p>这个不是我买的，是我妈去年年中看跌得多就买了，最终腰斩卖出，所幸买的少，亏的也不算多。在我妈的印象里，恒瑞医药是一家发展很稳健的公司，因此看它跌得多就买了，觉得总会涨上去，成本价在60多块。之前我没深入研究过恒瑞医药的业务结构，当时就看了几眼过去几年的主要财务指标，几个月前我笔记里标注它是国产创新药龙头，专注自研商誉为零，是高确定性长线稳健成长股，因此我也放心能解套，就一直放着，现在看看确实过于草率。</p><p>21年报和22年一季报开始显现出集采对公司的影响，我重新仔细研究了一下，发现过去十几年间公司的营收大头其实是仿制药，驱动过去十几年公司营收和利润稳健成长的核心竞争力在于强大的市场化能力和营销团队以及快速仿制能力，而不在于创新药的新型研发技术平台。</p><p>21年的集采政策出台以后，大幅压缩了仿制药的利润空间，意在减少仿制药的内卷竞争，倒逼医药企业进行创新药的研发，减少社会资源的浪费，同时降低患者经济负担，但这动摇了恒瑞医药先前十几年稳健成长的根基。</p><p>当然，恒瑞医药的管理层和研发团队能力很强，也掌握大量优质的社会资源，我相信有很大概率最近这段时间会是未来很多年里恒瑞医药最差的一段时间，以后公司很可能会在创新药领域里构建新的长期成长曲线，迎来更大发展。但由于目前恒瑞的创新药发展仍存变数，可能面临高难度产品研发失败或是研发出的产品竞争超预期的风险（看到百济神州往死里亏的架势我有点怕的），所以暂时从长期高确定性成长股的行列中踢出。根据调整后的盈利预测，叠加确定性等级是普通等级，算下来满足清仓条件，于是就卖了。</p><p>从投资的角度来说，如果公司的发展逻辑发生了根本性的重大改变，是需要立即重新对公司进行评判的。如果我开始的时候对公司有较深入的研究，那么可以更早地重新对公司进行判断，或许可以少亏一些。以后选股时，一定要首先考虑清楚公司的核心竞争力在哪里；在持股过程中，对公司核心竞争力的状况时刻保持高度关注，一旦公司长期发展的根基产生了动摇，就要在第一时间对公司进行重新判断，并视情况进行调整。</p><p><b>生物股份</b>：</p><p>过去几年公司作为猪口蹄疫苗龙头，不断扩大规模，尽管猪价和猪养殖企业存在周期性，但公司不断发展，展现出明显的成长性。然而规模大到了一定程度，加上最近三年行业中有不少优秀的新进者迎头赶上，大单品的口蹄疫遇到了瓶颈，公司从成长股慢慢转向了周期股。这可能是因为，每年总的猪肉消费量就那么多，原先动保行业的疫苗供给较小，公司有很大的发展空间，不管猪肉价格波动如何，随着疫苗渗透率的提升，公司成长性明显。现在动保行业口蹄疫苗总供给已达到相当于每年猪肉消费总量的当量（我拍脑袋猜的），当养猪户养的猪数量过多、供大于求、猪肉价格大幅下降、养猪户亏损时，养猪户也不愿意给多养的很难卖出去的那部分猪打疫苗，真得了疾病猪死了也就死了，不心疼，进而导致生物股份的业绩下降。当公司原先的成长逻辑遇到发展瓶颈时，行业情况好一点的，会从成长股转为价值股，比如分众传媒；而像猪疫苗这样的下游需求侧有明显周期性的，则会从成长股转为周期股。但是要判断行业的发展是否已经到达了天花板是很难的，行业中的优秀公司管理层自己都很难把握，更别说普通投资者了。所以在生物股份上错把周期当成长的问题我也就认了，此类风险只能靠行业和个股分散持仓来降低，但无法完全规避。</p><p>那么，既然已经深度套牢了，是否还有机会解套甚至赚钱离场呢？</p><p>目前股价8块多，已经跌回到14年的价格。14年的生物股份是什么样子呢？查看14年报得知，当时公司就只有一个大单品猪口蹄疫苗，但当时公司是口蹄疫苗绝对龙头，随着渗透率提升，成长逻辑持续验证，如熠熠之星，处在十年成长期的中间阶段，暂时还看不到行业天花板。14年归母净利润4个亿出头，15年是4.8亿。当时公司的估值大概是未来一年净利润的20多倍市盈率，后来在15年牛市中能提高到40倍市盈率，在20年牛市中能提高到60倍市盈率。我在研究初期，参考过往估值变化、按成长股给的生物股份估值是未来四个季度归母净利润的18-54倍市盈率，中枢在30倍出头。</p><p>目前生物股份的产品结构又是怎样的呢？除了大单品猪口蹄疫苗外，还有猪圆环、猪蓝耳等非强制免疫猪疫苗，此外还有牛羊疫苗、禽类疫苗（禽类疫苗竞争力很一般）等，产品结构大大扩充。不过由于目前处于猪周期底部，养猪户亏损，其它的猪疫苗需求也较小。等到猪价回升，猪周期进入下一个上行阶段时（大概是23-24年），公司的业绩爆发还是可以期待的。中金最新的研报预测生物股份22年归母4.7亿，23年5.9亿。按5.9亿计算，估值参考隔壁禽疫苗龙头瑞普生物大约18-36倍的未来一年归母净利润，行业景气时给个30倍出头，我15块出头的总平均成本解套应该问题不大。后面再低位加点仓摊低成本的话，难度会进一步降低。目前公司处于最差的时间，未来2年内，大概率会一季一季地好转，此时不必悲观。</p><p>至于非瘟疫苗和宠物疫苗，就随缘了。宠物疫苗公司说23年有产品出来，那我估计最早也要24年。非瘟疫苗就看看mrna等新技术的运用能不能做出来突破。总之这两项暂时不用纳入估值考虑中去。</p><p>此外，不得不承认，公司先前的21年6亿、22年10亿的股权激励条件也给了我较大的误导。即便是行业龙头企业的管理层，也未必能对行业的未来发展有准确的预判，因此以后企业管理层说的话听听就好，包括股权激励解锁条件。</p><p><b>蓝思科技</b>：</p><p>我在建仓的时候就知道：消费电子行业需求侧周期波动带来的周期性、玻璃行业原材料价格波动带来的周期性、玻璃行业重资产。然而我还是抱着侥幸心理建了仓，认为在投资周期内公司还能再进一步发展一段，没想到建仓没多久就开始周期下行了。</p><p>一季报亏损在我看到21年报预告的时候就预料到了，只是没想到股价会这么跌，二季度可能还会亏损进一步加大，但应该趋近于筑底了。现在看看，公司之前在高景气阶段大手笔扩张确实体现出公司管理层战略眼光较差，但现在处于周期底部区域，增量业务反而成了下个周期上行阶段可以期待的新亮点。尽管缺乏平滑周期波动的管理能力和战略眼光，但至少可以看出管理层想进一步把公司做大。目前国外由于前两年货币超发和战争导致的通胀、国内由于疫情反复，消费电子作为可选消费，在全球范围内需求不振，一季度全球手机销量同比下滑了十几个点。而公司作为重资产制造业企业，受此影响开工率下降，利润率和利润的波动幅度就更大了，股价也离每股净资产越来越近。重资产企业就是这样的，大船掉头所需的时间和空间都会大一些，由于厂房租金和设备资产折旧是源源不断的大额净流出，开工率降低一些或者行业竞争加剧一些，毛利率下滑几个点，净利润可能就要下滑几十个点；毛利率下滑得再厉害一些，亏损是很正常的事情，不用太大惊小怪；行业回暖的时候，利润恢复的速度也会很快，都是相对的。</p><p>目前公司的布局主要有以下几个方面：1.消费电子玻璃加工的基本盘。虽然安卓阵营缺了华为以后，业务量明显下降，但公司作为电子玻璃加工的龙头企业以及苹果的优质供应商的地位并没有改变，在这背后表明的是公司的技术实力和规模生产管理能力仍有一定的不可替代性。未来公司消费电子玻璃加工方向的主要看点有两个，一是荣耀的崛起，这是中短期就能看到的，看看能否带动手机业务量重回巅峰；二是AR/VR的发展带来的增量，三年内应该也能看到。2.消费电子金属件。去年大手笔收购了可胜可利，目前处于亏损状态。等待整合完成、消费电子行业回暖，就能开始实现盈利，这是增量，到时候看看具体能有多少。3.车载电子玻璃。这是接下来公司发展的主要看点。目前公司的客户质量很高，包括特斯拉、保时捷等。但目前公司的车载电子玻璃主要用在中高端车型上，总量有限，要想实现车载电子玻璃业务的巨大放量，必须要下沉到20万以下的家用车领域，受制于成本原因，这对车企而言不可能一蹴而就，但是随着工艺的优化、成本的下降，一定会朝着这个方向发展。电子行业的泛摩尔定律，与人类对更美好生活的永恒追求，本就是内在相通的。车载业务持续看好。4.光伏业务。这个也是新增的业务。不过光伏玻璃方面竞争已经挺充分了，有福莱特这样的成熟龙头在，蓝思的光伏业务能做多大暂不清楚。不过光伏行业未来几年的增量空间还是很大的，尽管高爆发期已过，增速在放缓。蓝思的光伏业务最差应该能够实现盈利不至于亏损。总的来说，蓝思科技是周期性成长股，在下一个景气周期实现利润的新高是大概率事件，且所处行业未来发展空间巨大，估值体系相对平稳。</p><p>由于未来业绩修复空间和概率都很大（虽然各个细分业务方面都有一定不确定性，所以给的确定性等级比标准等级低一级），（尽管时间上不知道要等多久，不像生物股份两年内应该能完事）我没必要现在割肉卖出，因此继续持有。至于能不能解套，我是这样算的：上一轮周期的峰值利润是49亿，我当时由于认为上轮周期公司利润还能进一步提高到60亿、70亿、80亿，所以在二十多块建了仓<img src="//assets.imedao.com/ugc/images/face/emoji_34_laughcry.png" title="[笑哭]" alt="[笑哭]" height="24" /><img src="//assets.imedao.com/ugc/images/face/emoji_34_laughcry.png" title="[笑哭]" alt="[笑哭]" height="24" /><img src="//assets.imedao.com/ugc/images/face/emoji_34_laughcry.png" title="[笑哭]" alt="[笑哭]" height="24" />补仓后的成本也在22块左右，而且计划的补仓仓位已经全部用完，不可以再进一步加仓。下轮周期峰值业绩保守一点按修复到50亿计算，上行阶段后期估值给个20多倍，就按20倍来给，市值是1000亿，对应股价是20.1，我得亏点钱卖出。当然，如果消费电子基本盘超预期回暖，或是AR/VR、车载等放量超预期，业绩大增，那么解套甚至赚钱也不是不可能，这个就到时候再看了。</p><p>此外还有一个远期的风险因素。目前全球型的制造业产业链有向东南亚国家转移的趋势，经过最近的防控，可能下游大客户会加速这一趋势。不过由于大规模的制造业需要完整的产业链配套，这个过程的速度不会很快。至少在我蓝思科技的投资期内，并不需要考虑这项风险。从企业管理能力的角度来看，一些管理能力超一流的大型制造业企业，比如立讯精密、工业富联，面对这样的情况，也能很好地过渡，通过在其他国家建厂，继续实现公司的平稳发展。不过蓝思科技的管理层从过往的情况来看应该不具备这样的管理能力，这是未来长线的风险点。</p><p>最后谈谈蓝思科技在具体投资操作方面给我带来的启发，从很现实的角度来说，对于明知道的周期性成长股（蓝思科技18年的时候已经发生过类似情况），完全可以等到周期下行中后期、业绩开始变差、股价已大幅下跌后，再来考虑要不要建仓，没必要在上行阶段中途上车。</p><p><b>晶方科技</b>：</p><p>一季度营收和利润双双出现了下滑。具体来看，营收下滑5%，其实还行，利润下滑了2000多万，但实际上同比去年一季度减少的理财收益和政府补贴就少了1900万，所以完全可以接受。最可贵的是，销售毛利率同比去年一季度持平，没有出现下滑。总的来说，半导体高端封测行业门槛较高，高端CIS封测行业的门槛更高。从一季度来看，比起下游需求的原因，我认为疫情反复影响公司开工是一季度营收和业绩下降的主因，而且影响有限，汽车业务发力有望带动公司今年整体继续增长。</p><p>虽然消费电子是周期性行业，但具体到晶方科技这家公司，未来几年的成长性还是很明显的，这主要来自于汽车摄像头芯片的封测业务。晶方科技在19年通过收购成为了高端CIS封测的全球龙头，享受明显高于同行的利润率和估值。随着汽车驾驶辅助技术的发展乃至于无人驾驶技术的发展，单车对摄像头数量和精度的要求在未来几年都会不断提高，也给公司带来了巨大的发展空间。目前虽然套牢20多个点，但是依然看好。</p><p><b>妙可蓝多</b>：</p><p>本月新建仓妙可蓝多，买了10万块。公司继续大踏步向前，一季度也在疫情反复的情况下继续实现同比超高增速，预计未来三年仍将保持50%以上高增速。公司作为蒙牛的奶酪平台，未来蒙牛会把旗下的奶酪业务全部注入到上市公司。目前公司主要在儿童奶酪棒上开疆拓土，未来可预见的最大竞争对手是伊利股份的奶酪业务，形成二分天下的行业竞争格局，其它竞争对手不足以构成太大威胁。</p><p>目前我给妙可蓝多的估值是未来一年净利润的25-50倍，相对而言伊利股份的估值是15-30倍。由于目前处于高速成长期，这个估值我觉得还算合理，远期如果进入行业成熟期，估值向伊利股份靠近也很有可能，但那是很久以后才需要考虑的问题了。</p><p>从口味上看，妙可蓝多偏甜，伊利偏咸，小朋友可能更喜欢甜一点的。不过小朋友选奶酪棒的时候可能更看重包装上的动漫角色，这方面妙可蓝多和伊利平分秋色吧。总的来说，目前奶酪棒企业营销成本方面开销很大，毛利率不低，但是净利率较低，随着规模增长，净利率有改善空间。从已经取得的进展可以看出，妙可蓝多的管理层深谙消费者心理，因此持有这样的公司股票我很放心。</p><p>远期来看，相比于奶酪棒，奶酪是个更大的市场，而且是健康食品，理论上存在超大的市场空间，但由于国人的饮食习惯比较固定，能否顺利推广存在很大不确定性。奶酪业务就走一步看一步了。</p><p><b>光威复材</b>：</p><p>本月新建仓光威复材，买了10万块。公司是国产碳纤维材料龙头，主要布局中高端，目前主要应用于航空航天、风电等应用场景，未来氢储能行业如果能够快速发展，储氢气瓶也会带来新的增量空间，此外汽车饰件等民用领域也有可能带来新的市场空间。</p><p>碳纤维材料作为一种拥有多项优秀性能的减重材料，在航空航天、风电、储能等领域仍有巨大的渗透空间，未来在民用领域或许也会出现新的放量应用场景。公司志在长远，谨慎扩产，避免参与中低端的价格战竞争，短期来看没能赶上民用领域的高爆发需求，但长期来看，凭借良好的技术实力和行业巨大的发展空间，能够保持利润率的总体稳定，实现业绩的稳健增长，并对估值形成一定支撑。</p><p><b>益丰药房</b>：</p><p>上月建仓益丰药房，现在已经套了十来个点了<img src="//assets.imedao.com/ugc/images/face/emoji_23_blood.png" title="[吐血]" alt="[吐血]" height="24" /><img src="//assets.imedao.com/ugc/images/face/emoji_23_blood.png" title="[吐血]" alt="[吐血]" height="24" /></p><p>公司管理层管理能力和战略眼光一流，公司扩张发展稳健，一季度在疫情反复的情况下仍然取得两位数增长，实属不易。继续持有。</p><p><b>杭齿前进</b>：</p><p>本来想着造船景气周期（虽然大型集装箱船用不到齿轮箱，内河运输的中小船会用到）、风电景气周期、核电景气周期共振，公司应该能迎来较大发展，一季度的业绩反而还下滑了点，也可能跟疫情反复停工停产有关，还需要进一步观察，希望之后的业绩能有较好的表现。目前稍微降低了一点业绩预测。</p><p>短期来看，大股东要约收购马上要结束了，周五收盘后也发了公告，二股东解除质押，看来最终大股东应该是能够顺利买回二股东的股权。此外，公司今年厂区应该就要搬迁了，相应的搬迁补偿据说就有二三十亿了，并且搬到新厂区也可以增加产能，下半年股价很可能有好戏看。</p><p><b>金山办公</b>：</p><p>一季度利润下滑，但营收继续增长，而且作为接下来重要增长点的企业客户业务同比增速达到79%，利润下滑可能源于B端客户回款较慢，应该会在后续的季度确认。公司作为国产办公软件龙头，拥有一定定价权，未来几年随着办公软件的国产替代趋势，企业客户贡献更多利润，公司业绩应该会保持中高速增长。此外关注公司在办公软件以外能否构建新的增长点，虽然目前来看可能性不大。</p><p>目前我给公司的估值是未来一年归母净利润的60-120倍。软件公司由于无形资产较多，利润转化率较低，且是轻资产行业，利润率普遍很高，因此市盈率普遍很高，一般都在大几十倍到上百倍徘徊（比如广联达、深信服等），通常还会用市销率估值，大概在10倍PS上下。不过未来随着公司发展、业务拓展，估值可能出现下降的趋势。参考语音AI龙头科大讯飞，好几年前的估值也是在100倍市盈率上下，后来由于净利率逐步下滑，估值开始缓缓下降，目前合理估值区间大概在未来一年利润的35-70倍左右，中枢大概在50倍。又比如深信服，由于网安业务传统发展模式遇到瓶颈，公司云化转型，毛利率和净利率下滑，估值也开始下降。随着公司不断发展，金山办公未来或许也会遇到这样那样的问题，导致估值的下降。当然，业绩如果能够不断地中高速增长，那么股价会不断增长，只是随着估值下降，股价增速可能赶不上业绩增速。</p><p><b>珠海港</b>：</p><p>公司原先只有港口业务。13年开始公司业务拓展，成为以港口为主体的地区综合商贸企业，15年开始利润逐年上升，利润率也趋于稳定，公司发展稳健。目前股价已跌破每股净资产，之后大股东大概率会拿出维护股价的措施出来。一季度业绩下滑，主要是因为港口以外的业务算在投资收益中，在半年报和年报中才会计入，一季度的业绩完全是港口的业绩，其它港口一季度也是下滑的。港口业务现在早已不是公司业务的大头，目前没有什么值得担忧的点，继续持有。</p><p><b>康泰生物</b>：</p><p>现在疫苗股的估值已经跌得看不懂了，龙头智飞生物的市盈率只有十几倍了。等待此轮熊市过去，再结合下一个牛市，根据顶底的估值，可能要调整疫苗股的合理估值区间了。至于目前还没搞清楚之前，由于公司本身业务发展依然稳健，中长期业绩增长无虞，所以就继续持有。</p><p><b>四、五月展望</b></p><p>三月底的时候我觉得四月会是一个缓冲，本来想着五月再来新一轮下跌，然后筑底反弹，没想到四月就马不停蹄地继续第三轮下跌。四月跌完以后，短期应该是反弹和震荡的行情，二次探底最快也要等到第三季度。我月底跌破2900加了点钱，在3000以上都卖了，等五一结束打算连本带利提出去，如果之后再次跌破2900点就再买进来。</p>', 'created_at': 1651424789000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '每月记录持仓情况和自己的一些思考，帮助自己进步。我目前水平极其有限，强烈建议不要学我操作。<br/>一、本月情况概述<br/>四月总计亏损29万多，总和收益率-15.32%。月底上证指数跌破2900点又加了10万，但是涨回3000以后就把这次加的都给卖了。目前两个账户总资产161万多。本月沪深300下跌4.89%，...', 'type': '3', 'source_link': None, 'edited_at': 1651431826000, 'pic': 'https://xqimg.imedao.com/1807b88be73120c33fe88660.jpeg,https://xqimg.imedao.com/1807b88be49124633feca55c.jpeg,https://xqimg.imedao.com/1807bd57147124e13fe54a98.png!thumb.jpg,https://xqimg.imedao.com/1807bd5bcae1248d3fc86d96.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 32, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 4768776749, 'stats': None, 'url': None, 'screen_name': 'MSN-04', 'following': False, 'blocking': False, 'profile': '/4768776749', 'verified': False, 'followers_count': 57, 'donate_count': 0, 'verified_description': None, 'province': '省/直辖市', 'city': '城市/地区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226953885, 'status_count': 53, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20220/1642777117467-1642777117664.jpeg,community/20220/1642777117467-1642777117664.jpeg!180x180.png,community/20220/1642777117467-1642777117664.jpeg!50x50.png,community/20220/1642777117467-1642777117664.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/4768776749/218925580', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1807b88be73120c33fe88660.jpeg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '05-02 01:06', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:8:SH603005', 'pic_sizes': [{'width': 1080, 'height': 1136, 'ratio': '0.95', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 1106, 'ratio': '0.98', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1948, 'height': 918, 'ratio': '2.12', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1942, 'height': 868, 'ratio': '2.24', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/4768776749/218925580'}
