{'id': 151552146, 'user_id': 8290362030, 'title': '股票交易6月15日早知道：6月14日股市晚间消息汇总', 'text': '<h4><b >2020-06-15&nbsp;时报财富资讯&nbsp;-（星期一）</b></h4><p><br/></p><p>【资讯导读】</p><p>北斗三号“收官”卫星即将发射、芯片技术成下游应用关键</p><p>全球疫情防控局势依然严峻、加速推动在线办公趋势不改</p><p>先进数通：通过全球软件领域最高级别认证</p><p>四维图新：大数据平台通过华为产品服务兼容性认证</p><p><br/></p><p>【主编视角】</p><p>行山与炒股</p><p><br/></p><p>俗话说，上山想好下山路。引申开来，行山需要根据体力、物资、天气等因素，计算好时间，规划好线路。如果你只带了三顿干粮，没有电筒和帐篷，最稳妥的行程显然是赶在天黑前到达山脚。如果把炒股比作行山，买入卖出就是进山出山，盈利是在山中寻到了宝贝并且顺利下山，亏损是空手而归还受了伤，爆仓那就是不慎坠崖。&nbsp;行山要提前规划好路线，炒股同样要做好交易计划。假设两个情景：一是在行山途中你遇到路人，问路人现在自己该往哪走；二是你问别人自己持有的某只股票该如何操作。情景一，一般人会说，自己往哪走别人怎么知道，不可能问这样的问题；情景二，不少投资者做过甚至正在做，不然网上哪来那么多“在线诊股”呢。&nbsp;需要“诊股”的投资者，显然没有交易计划，最常见的后果就是短线变中线、中线变长线，或是一买就跌、一卖就涨。要避免这样的被动局面，笔者认为关键在于功课做在前面。买入前必须明确两个问题：一是为什么现在买股票，这里特别要注意买入逻辑的匹配。举例而言，“国产替代、自主可控”就不能作为短炒芯片股的逻辑，因为国产替代非一日之功，明显属于长期过程；二是买入后何时卖出，短线交易看事件兑现，例如短炒海南自贸区，政策一旦公布无论涨跌都要卖出。中长线看公司和行业，前几年资本热捧的影视行业，天价片酬、烂片横行等乱象层出不穷，监管政策不断加码，显然不适合中长线持有。&nbsp;上述两个问题还只是基本功课，更深层次的还有盈利模式跟自身性格匹配等一系列问题。行山是“身”的锻炼，炒股则是“心”的修炼。投资需要诚实的面对自己，实属不易。</p><p><br/></p><p>【今日头条】</p><p>北斗三号“收官”卫星即将发射、芯片技术成下游应用关键</p><p><br/></p><p>据央视14日报道，中国卫星导航系统管理办公室消息，北斗三号全球卫星导航系统最后一颗组网卫星已进入临射倒计时，将于近日择机发射。目前，执行发射任务的长三乙火箭已完成全部测试工作，即将进行燃料加注。测控通信各部门也做好了发射前各项准备，确保发射顺利完成。&nbsp;业内认为，随着全球组网完成，北斗系统和5G、物联网、车联网等领域的融合将成为未来发展的主要趋势。北斗芯片技术由于决定了终端体积、重量、成本和性能，对北斗下游应用具有决定性作用，成为产业链关键环节。据《2020中国卫星导航与位置服务产业发展白皮书》，截至2019年底，国产北斗兼容型芯片及模块销量已突破1亿片。具备国产替代、自主可控技术的公司正迎来发展机遇。&nbsp;航锦科技（000818）持股27.66%的武汉导航院研发的北斗3基带射频一体化芯片取得重大进展，将为北斗导航通讯产业链提供核心基础器件；&nbsp;海格通信（002465）拥有面向北斗三号应用的全频点覆盖的卫星导航高精度射频+基带全芯片解决方案。</p><p><br/></p><p>【投资聚焦】</p><p>全球疫情防控局势依然严峻、加速推动在线办公趋势不改</p><p><br/></p><p>根据北京卫健委数据，6月13日新增本地确诊病例36例、无症状感染者1例，因进口生鲜而出现聚集性感染的新发地批发市场被暂时休市，国内疫情防控局势依然严峻。世卫组织6月12日表示，全球新冠疫情“仍在很大程度上呈上升趋势”。云视频会议代表厂商Zoom的股价不断创新高，截止6月12日，Zoom的股价已经超过219美元，市值突破600亿美元。&nbsp;年初至今，视频会议行业一直是市场关注的焦点。越来越多的厂商，如Facebook、Google、Verizon等，通过不同的方式开始进入视频会议市场。在此次新冠疫情全球蔓延的背景下，在线办公、在线诊疗、在线教育已成为各地区维持正常经济、生活秩序的重要手段。云视频会议加速渗透不仅表现为新增用户成功转化为付费用户，更表现为对于用户未来办公习惯的改变和与教育、医疗等行业的深度结合。同时云视频会议作为企业协作中的重要一环，随着远程办公模式被更多企业采用，其成为刚性需求趋势有望得到再次强化。Zoom的高增长体现了云视讯行业的高景气，同样在国内，云视讯行业依旧得到青睐。&nbsp;亿联网络（300628）是SIP话机全球龙头厂商，重点发力VCS终端及云视讯解决方案。&nbsp;会畅通讯（300578）是国内云视讯重要供应商，“云+端+行业”全产业链布局。</p><p><br/></p><p>【独家参考】</p><p>先进数通：通过全球软件领域最高级别认证</p><p><br/></p><p>先进数通（300541）于2020年5月15日通过了CMMILevel5软件能力成熟度评估，这标志着公司建立了一套标准化、制度化的软件开发项目管理流程，以保障项目的按期交付及完成质量。本次评估涉及软件开发、项目管理、人力资源等领域，是先进数通在软件开发领域达到高成熟度水平和能力的有力印证。CMMI（能力成熟度模型集成），是衡量企业软件研发能力成熟度和项目管理水平的国际权威标准。CMMI能力成熟度模型分为初始级、可管理级、已定义级、量化管理级、优化管理级5个等级，评估范围包括组织级过程改进、开发管理过程、项目支持过程、项目管理过程等一系列活动，其中开发管理过程覆盖了从需求到设计、开发、测试、发布和维护的整个生命周期，被公认为是软件企业走向国际市场的通行证。</p><p><br/></p><p>四维图新：大数据平台通过华为产品服务兼容性认证</p><p><br/></p><p>四维图新（002405）两项大数据平台产品日前通过华为产品兼容性测试并获得认证证书。其中，MineData企业版V3.2.0不仅通过了华为云鲲鹏云服务兼容性认证，并帮助公司顺利成为华为鲲鹏凌云伙伴，还完成了华为TaiShan200系列兼容性测试认证。世纪高通交警大数据平台3.0则通过了华为TaiShan200系列的兼容性测试认证。测试结果表明，两项产品整体运行稳定，在功能、性能及兼容性方面表现良好，可全面满足用户需求。四维图新围绕&#34;导航+车联网+自动驾驶+大数据+芯片&#34;五位一体企业发展战略，基于自身的行业地位及资源优势，结合云计算、人工智能等技术，在基于位置信息的相关服务领域进行积极探索，依托MineData大数据平台搭建了业务孵化体系，面向不同行业推出系列相关创新产品和服务，并持续落地全国多个省市地方。</p><p><br/></p><p>【财经要闻】</p><p><br/></p><p>多地银保监局酝酿出台结构性存款整顿措施。&nbsp;北斗三号系统最后一颗组网卫星即将发射。&nbsp;国家统计局调整5月份国民经济运行情况发布方式改为网上发布。&nbsp;证监会发布创业板改革并试点注册制相关制度规则。&nbsp;中国结算：5月新增投资者数121.41万，同比增长5.34%。&nbsp;离岛免税政策细则最快月底公布，或有多个重大突破。</p><p>【公告淘金】</p><p>紫金矿业（601899）拟近17亿元收购金矿公司圭亚那金田100%股权。&nbsp;国祯环保（300388）拟斥资1.5亿-3亿元回购股份，回购价格不超过13.50元/股。&nbsp;重药控股（000950）拟14.89亿元收购天士营销100%股份。&nbsp;乐普医疗（300003）药物涂层冠脉球囊导管、左心耳封堵器系统获注册批准。&nbsp;福莱特（601865）拟定增募资不超20亿元，用于年产75万吨光伏组件盖板玻璃二期项目等。&nbsp;东方航空（600115）与携程网等合资设立三亚国际航空。&nbsp;德宏股份（603701）张元园拟转让29.99%名下股权，公司实控人将变更为宁波市镇海区国有资产管理服务中心。&nbsp;乐歌股份（300729）预计2020年上半年净利润同比增长155.5%-185.3%。&nbsp;完美世界（002624）控股股东完美控股拟转让5%公司股份，转让价款共计28.71亿元。</p><p><br/></p><p>【热点数据】</p><p>103家公司获机构调研</p><p><br/></p><p>数据统计显示，近5个交易日（6月8日至6月12日）两市约103家公司被机构调研，调研机构类型显示，证券公司共对88家公司进行调研，即85.44%的上市公司调研活动有证券公司参与；基金公司调研63家，位列其后；阳光私募机构调研47家，排名第三。机构调研榜单中，共有15家公司获20家以上机构扎堆调研。东诚药业最受关注，参与调研的机构达到90家；康弘药业被62家机构调研，榜单中排名第二；蒙娜丽莎、煌上煌等分别被62家、58家机构调研。机构调研次数来看，海鸥住工机构调研最为密集，共获机构4次调研。鸿路钢构、东诚药业等机构调研也较为密集，分别被机构调研3次、2次。&nbsp;20家以上机构扎堆调研股中，近5日资金净流入的有4只，康弘药业近5日净流入资金1.39亿元，主力资金净流入最多；净流入资金较多的还有联化科技、新宙邦等，净流入资金分别为0.15亿元、173.05万元。近5日上涨的有6只，涨幅居前的有康弘药业、联化科技、辉隆股份等，涨幅为17.11%、8.54%、4.49%；下跌的有9只，跌幅居前的有珠江啤酒、哈工智能、蔚蓝生物等，跌幅为9.92%、5.72%、3.40%。</p><p><br/></p><p>【资金风向】</p><p>市场低开高走、机构买入盛天网络</p><p><br/></p><p>周五，沪深两市低开高走。截止收盘，沪指跌0.04%报2919.74点，深成指涨0.07%报11251.71点，创业板指涨0.51%报2206.76点。两市共计成交6992亿元，较上个交易日减少218亿元。盘面上，云游戏、融媒体、在线旅游、手机游戏等板块涨幅居前；农业服务、转基因、氮化镓、黄金概念等板块跌幅居前。&nbsp;机构买入上，机构净买入前三的是盛天网络（300494）、金丹科技（300829）、三鑫医疗（300453），金额分别是1.15亿元、0.88亿元、0.77亿元。盛天网络获4个机构买入，买入总额为1.16亿元。2020年6月10日盛天网络回答表示，天戏互娱作为全球联合发行伙伴，与阿里游戏共同运营《三国志战略版》，并按照约定的比例取得分成收入。</p><p><br/></p><p>【一周回顾】</p><p>上周市场涨跌互现。沪指周跌幅为0.38%，深成指周涨幅为0.64%，创业板指周涨幅为1.86%。&nbsp;上周时报财富资讯推的云游戏概念股顺网科技（300113）3日最大涨幅为11%。</p><p><br/></p><p>【新股申购】</p><p><br/></p><p>比音发债：申购代码072832，评级AA，转股价值101.14元。&nbsp;泛微发债：申购代码754039，评级AA-，转股价值101.82元。</p><p><br/></p><h4><b >2020-06-15上证早知道（星期一）</b></h4><p><br/></p><p>【今日导读】</p><p>北京98家机构可做核酸检测、每日检测能力超9万</p><p>北斗三号系统即将完成组网、产业链迎来市场机遇</p><p>国家电网持续发力、数字新基建和特高压齐头并进</p><p>德宏股份获国资入主、益民集团揽入核心商圈物业</p><p><br/></p><p>【上证聚焦】</p><p>○创业板交易规则迎巨变、20%涨跌幅限制暂不实施</p><p><br/></p><p>6月12日，证监会发布一系列涉及创业板改革的规章制度。从15日起，深交所将开始受理创业板在审企业的首次公开发行股票、再融资、并购重组申请。这意味着创业板改革正式进入实操阶段，创业板IPO和再融资都将精简优化发行条件。创业板将增设风险警示制度，包括“*ST”退市风险警示和“ST”其他风险警示，还将新设盘后定价交易。&nbsp;对于投资者影响较为直接的“20%日涨跌幅限制”还需等到注册制规则下首只股票上市首日，预计最晚要到8月底。日涨跌幅限制的调整会带来一系列连锁调整，其中包括：创业板相关基金的涨跌幅同步放宽至20%；龙虎榜上榜指标由涨跌幅偏离±7%调整为±15%等。</p><p><br/></p><p>○北京98家机构可做核酸检测、每日检测能力超9万</p><p><br/></p><p>据国家卫健委通报，6月13日新增新冠肺炎本土确诊病例38例，其中北京36例。北京市14日下午召开发布会，14日0到7时，全市新增确诊病例8例，与新发地市场有关联。新发地市场疫情发生以来，按照北京市委市政府统一部署，丰台区坚持把人民群众生命安全放在首位，迅速启动战时机制，开展了市场管控、现场消杀、核酸筛查、人员排查、社区防控等工作。&nbsp;北京市卫健委网站公布了98所具备核酸检测能力的机构，每天最大检测能力已达9万多人。其中涉及多家上市公司：&nbsp;金域医学（603882）旗下的北京金域医学检验实验室、华大基因（300676）旗下的北京华大医学检验所、迪安诊断（300244）旗下的北京迪安医学检验实验室、凯普生物（300639）旗下的北京凯普医学检验实验室。</p><p><br/></p><p>【上证精选】</p><p>○《学习时报》12日刊载《“三区”叠加扩权赋能探索建设大深圳统筹合作示范区》，提出在深圳、东莞、惠州惠阳、深汕合作区、深河合作区探索跨行政区域的统筹合作新模式。</p><p>○北方港口5500大卡动力煤价格逼近570元/吨的绿色区间上限，原因包括产地管控力度加大、进口煤数量下降、下游发电需求复苏等。</p><p>○北向资金12日净卖出8.94亿元，终结了连续14天的净流入态势。个股方面，贵州茅台、东方财富均获净买入逾5亿元。</p><p>○九号机器人有限公司（股票简称九号智能）12日成功过会，成为A股首单CDR（中国存托凭证），也是第二家闯关科创板的红筹企业。</p><p>○海南自由贸易港首次重点项目集中签约活动13日举办，东方航空、吉祥航空、携程等五方将合资设立三亚国际航空有限公司。</p><p><br/></p><p>【产业情报】</p><p>○北斗三号系统即将完成组网、产业链迎来市场机遇</p><p><br/></p><p>中国卫星导航系统管理办公室14日透露，按照发射技术流程，我国北斗三号全球卫星导航系统最后一颗组网卫星已在西昌卫星发射中心完成技术区测试、推进剂加注和发射前状态设置，将于近日择机发射。&nbsp;中金公司黄乐平认为，北斗完成组网对于卫星导航产业具有重要意义，基于“北斗+”的产业赋能，可以在智慧城市、车联网、精准农业等多个领域带来改变。2019年底，国产北斗兼容型芯片及模块销量累计已突破1亿片，国内卫星导航定位终端产品总销量突破4.6亿台，其中具有卫星导航定位功能的智能手机销售量达到3.72亿台。&nbsp;华力创通（300045）积极布局北斗卫星导航芯片和天通卫星通信芯片业务；&nbsp;中海达（300177）与中国移动在“5G+北斗”等领域持续深耕合作；&nbsp;华测导航（300627）主营数据采集设备和应用解决方案。</p><p><br/></p><p>○国家电网持续发力、数字新基建和特高压齐头并进</p><p><br/></p><p>据了解，国家电网有限公司近期将在数字新基建方面做出重大部署，有望牵手国内相关领域重量级企业，投资规模预计超过百亿元。&nbsp;与此同时，国网公司也在积极推进多条特高压工程落实。国网公司董事长毛伟明近期与浙江省主要干部会谈时提到了要加快推进白鹤滩―浙江特高压工程。此外，福州―厦门特高压工程也将力争在年内开工。此前，国网宣布将固定资产投资额由年初计划的4186亿元调增至4600亿元，重点向特高压、充电桩、数字基础设施等领域倾斜。业内人士认为，今年实际电网投资有望持续超预期，相关产业链迎来景气周期。&nbsp;国网信通（600131）提供云网综合服务，构建出“云-网-边-端-芯”全产业链业务体系；&nbsp;国电南瑞（600406）在电网自动化、电力信息通信等领域中竞争力领先；&nbsp;远光软件（002063）大股东国网电商是国家电网的能源互联网业务核心数据运营平台。</p><p><br/></p><p>【公告解读】</p><p>○德宏股份获宁波市镇海区国资入主</p><p>德宏股份（603701）控股股东张元园拟以13.8元/股，将公司29.99%股权转让给镇海投资。后者是宁波市镇海区人民政府成立的国有独立公司，完成后，镇海投资将成为公司控股股东，公司实控人由此变更。公司最新股价为8.99元。</p><p><br/></p><p>○益民集团揽入核心商圈物业</p><p>益民集团（600824）拟购买上海淮海商业（集团）有限公司、上海市第二百货商量所持有的上海二百永新有限公司100%股权，并拟置入商业物业资产。标的资产均位于淮海中路核心商圈。完成后，公司将进一步扩大在淮海路商圈的经营覆盖，商业物业租赁业务将得到进一步提升。</p><p><br/></p><p>○易华录与铁塔智联签署战略协议</p><p>易华录（300212）与铁塔智联技术有限公司于近日签署协议，双方将围绕核心技术产品及产业资源，在IDC、边缘计算、数据存储及增值服务、5G智慧城市应用等领域开展深入合作。</p><p><br/></p><p>○国祯环保拟回购股份</p><p>国祯环保（300388）拟回购股份1.5亿至3亿元，回购价格不超过13.5元/股。公司最新股价9.44元。</p><p><br/></p><p>○福莱特拟定增加码光伏玻璃业务</p><p>福莱特（601865）拟定增募资20亿元，投向年产75万吨光伏组件盖板玻璃二期项目、补充流动资金。通过本次募投项目，公司将进一步加大光伏玻璃的产能规模。</p><p><br/></p><p>【财报快递】</p><p>○乐歌股份上半年业绩预增</p><p>乐歌股份（300729）预增1.56倍至1.85倍，因人体工学工作站线性驱动系列产品销售同比增约150%，预计二季度该产品销售同比增约215%，境外电商销售同比增约68%。</p><p><br/></p><p>【资金观潮】</p><p>○四机构席位买入盛天网络</p><p><br/></p><p>12日交易公开信息显示，盛天网络（300494）获四家机构席位合计买入1.17亿元，占全天成交总额的23.93%。&nbsp;西南证券认为，盛天网络云业务现已初步成型，包括云计算、云存储、云游戏、云服务等多个维度的服务矩阵先后进入商业化。公司依托网吧和前期卡位，在云业务领域有独特优势，未来将成为整合内容、场景的重要媒介，推动公司向更高量级跨越。</p><p><br/></p><p>【交易闹铃】</p><p>○两只可转债15日申购</p><p>比音转债、泛微转债申购代码分别为072832、754039，正股股价皆高于转股价。</p><p><br/></p><p><br/></p><p><br/></p><h4><b >2020-06-15中证快报（星期一）</b></h4><p><br/></p><p>【今日导读】</p><p>○科技巨头争相布局互联网金融、突破传统行业边界&nbsp;○创业板试点注册制落地、券商创投等板块直接受益&nbsp;○重大指导文件发布、我国全面加强生态保护和修复&nbsp;○中国科学家计划、在未来五年打造地空光通信系统</p><p><br/></p><p>【中证头条】</p><p>科技巨头争相布局互联网金融、突破传统行业边界</p><p>据报道，继小米消费金融公司开业之后，小米集团董事长兼CEO雷军近日在其官方微博上发布消息称，小米金融旗下的香港虚拟银行天星银行正式开业。到目前为止，互联网金融这条赛道上阿里、腾讯、京东、百度、360、小米等互联网头部企业均已就位。&nbsp;点评：成为众矢之的的网贷仅是互联网金融很小的一个方面，近期大热的数字货币以及第三方支付，包括传统金融业的数字化才是互联网金融的主流。互联网金融交易突破了传统行业的边界和商业可行性边界，焕发出新的活力，使用户感受到全新的金融服务体验。据权威机构研究报告，互联网金融将是一个数十万亿级的巨大潜在产业。&nbsp;科蓝软件（300663）是国内领先的银行IT解决方案供应商，可为银行等金融行业企业提供一揽子解决方案。公司有数字钱包相关技术储备。公司与蚂蚁金服在为金融行业提供移动互联网金融平台方案及金融核心系统等方面开展深度合作。&nbsp;长亮科技（300348）参股银商资讯，后者是目前国内的最大的预付卡服务商，目前腾讯是公司第二大股东，公司与腾讯云计算签署了合作协议，共同推动打造互联网金融云服务。</p><p><br/></p><p>【中证聚焦】</p><p>创业板试点注册制落地、券商创投等板块直接受益</p><p><br/></p><p>6月12日，《创业板首次公开发行股票注册管理办法（试行）》等四部规章出台。深交所同步发布创业板改革并试点注册制相关业务规则及配套安排。调整包括，设置行业负面清单；修改完善审核时限要求，明确“三个月”的时限要求；允许亏损企业上市；明确日涨跌幅限制将改为20%；同步放宽相关基金涨跌幅至20%；完善红筹企业上市及退市条件等。证监会指出，6月15日起，深交所将开始受理创业板在审企业的首次公开发行股票、再融资、并购重组申请。&nbsp;点评：创业板试点注册制利好三类公司，首先是券商，对于券商来说多了一些投行业务，有更大的发展空间；二是一些创投类的公司，在创业板试点注册之后，创投类公司投资一些科创企业、新兴科技企业可以更快更早登陆资本市场，有利于创投公司兑现投资收益；三是一些可能做业务分拆的企业，分拆了之后有可能会在创业板注册上市。&nbsp;相关概念股主要有证券：中银证券（601696）、创投：鲁信创投（600783）、分拆：江苏国泰（002091）。</p><p><br/></p><p>【要闻精选】</p><p>○6月12日，深交所修订发布《创业板股票上市规则》、《创业板上市公司规范运作指引》。增设退市风险警示制度（即ST制度）和其他风险警示制度（即ST制度）。丰富和完善退市指标，净利润以扣除非经常性损益为准并组合营业收入指标，精准出清无持续经营能力的空壳公司；新增市值类退市指标，连续20个交易日收盘市值低于3亿元将终止上市；因触及财务类指标被实施ST后，下一年度财务报告被出具保留意见的，也将被终止上市。完善交易类指标，充分发挥市场化退市功能；优化退市流程，取消暂停上市、恢复上市，交易类退市不再设置退市整理期，重大违法强制退市停牌时点后移并不再设置“逃跑期”，提升退市效率。6月30日起开始接收新申报企业提交相关申请。</p><p>○据悉，继北京银保监局发文整治结构性存款业务之后，多地银保监局正酝酿出台整顿措施，已有银保监局针对辖内结构性存款增速过快的银行发出业务风险提示。</p><p>○深交所明确创业板股票及存托凭证证券简称及标识。首次公开发行上市股票及存托凭证上市首日证券简称首位字母为“N”；上市后次日至第五日，其证券简称首位字母为“C”。发行人尚未盈利的，其股票或存托凭证的特别标识为“U”；发行人具有表决权差异安排的，其股票或存托凭证的特别标识为“W”；发行人具有协议控制架构或者类似特殊安排的，其股票或存托凭证的特别标识为“V”。</p><p>○有报道称，海南离岛免税政策细则最快月底公布，或有多个重大突破。</p><p>○6月12日，东风公司技术中心试制车间，国内首款完全自主研发的L4级5G自动驾驶汽车------东风Sharing-VAN正式量产下线。</p><p>○据中国汽车工业协会统计分析，6月上旬，11家重点汽车生产企业产销分别完成70万辆和49.4万辆，产销与5月上旬相比分别增长63.4%和40.8%，产销与去年同期同比分别增长86.1%和34%。</p><p>○中国科学院大连化学物理研究所10日发布消息称，该所储能技术研究部李先锋研究员和张华民研究员团队近日成功开发出新一代30kW级低成本全钒液流电池电堆。</p><p>○中国证监会起草了《关于修改&lt;证券公司股权管理规定&gt;的决定》《关于修改&lt;关于实施《证券公司股权管理规定》有关问题的规定&gt;的决定》，现向社会公开征求意见。《意见》拟适当降低证券公司主要股东资质要求。</p><p>○上交所消息，科创板“首单CDR”九号机器人有限公司的上市申请获上交所通过。</p><p>○中金所：将国债期货开盘时间推迟15分钟</p><p><br/></p><p>【产经透视】</p><p>重大指导性文件发布、我国将全面加强生态保护和修复</p><p>经中央全面深化改革委员会第十三次会议审议通过，国家发展和改革委员会、自然资源部近日印发《全国重要生态系统保护和修复重大工程总体规划（2021-2035年）》。《规划》是当前和今后一段时期推进全国重要生态系统保护和修复重大工程的指导性文件，是编制和实施有关重大工程建设规划的主要依据。&nbsp;◆《规划》明确，到2035年，通过大力实施重要生态系统保护和修复重大工程，全面加强生态保护和修复工作，全国森林、草原、荒漠、河湖、湿地、海洋等自然生态系统状况实现根本好转，生态系统质量明显改善，生态服务功能显著提高，生态稳定性明显增强，自然生态系统基本实现良性循环，国家生态安全屏障体系基本建成。&nbsp;A股相关概念股主要有蒙草生态（300355）、铁汉生态（300197）等。</p><p><br/></p><p>中国科学家计划、在未来五年打造地面空间光通信系统</p><p>据报道，中国科学技术大学徐飞虎教授在俄罗斯会展基金会（RoscongressFoundation）举行的线上辩论中表示，中国科学家计划在未来五年内打造“地面―空间”光纤通信系统。这一系统可以通过绝对安全的量子通信线路连接莫斯科和北京。&nbsp;点评：中国计划近期将支持“量子互联网”地面扩展部分运行的卫星组送入轨道，这些卫星将成为首个空间量子网络的基础。此外，中国科学家和工程师正在研发基于纳米卫星和微型通信站的量子通信系统。徐飞虎教授表示，这将使“量子互联网”在轨道和地球表面都可用于商业目的。&nbsp;A股相关概念股主要有三力士（002224）、浙江东方（600120）等。</p><p><br/></p><p>【公司动向】</p><p>广百股份：中国人寿拟不超7亿元认购公司非公开发行股份</p><p><br/></p><p>广百股份（002187）拟以发行股份及支付现金的方式购买友谊集团100%股权。同时，公司拟向中国人寿发行股份募集配套资金，募集资金总额不超过7亿元。公司拟引入中国人寿资产管理有限公司为战略投资者与上市公司开展战略合作，中国人寿拟认购公司本次非公开发行的股份。双方拟积极探索“金融+实业”的合作模式，共同促进双方的业务发展合作。</p><p>德宏股份（603701）实控人拟变更为宁波市镇海区国有资产管理服务中心。&nbsp;博天环境（603603）：青岛西海岸新区国资局将成为公司的实控人。&nbsp;福莱特（601865）拟定增募资不超20亿元，用于投资年产75万吨光伏组件盖板玻璃二期项目。&nbsp;联合光电（300691）拟定增募资不超4.75亿元，将用于新型显示和智能穿戴产品智造项目、偿还银行贷款。&nbsp;信邦制药（002390）拟7.5亿元出售中肽生化、康永生物100%股权。&nbsp;贝达药业（300558）2.51亿元出售贝达医药科技全部股权。&nbsp;四川双马（000935）拟出售全资子公司遵义砺锋100%股权转让价8.2亿元。&nbsp;华发股份（600325）拟向关联方出售上海静安华邸项目项下部分资产，总价11.23亿元。&nbsp;小商品城（600415）拟22.32亿元向控股股东转让商城房产、浦江绿谷各51%股权。&nbsp;凯撒文化（002425）与字节跳动旗下朝夕光年签署战略合作协议。&nbsp;太极实业（600667）子公司海太半导体拟与SK海力士签署第三期后工序服务合同。&nbsp;华菱星马（600375）控股股东确定吉利商用车集团为公司股权转让受让方。转让完成后，公司控股股东及实际控制人将发生变更。&nbsp;首钢股份（000959）拟以北京汽车12.83%股权置换钢贸公司51%股权。&nbsp;赞宇科技（002637）拟在广东投资建设年产25万吨绿色表面活性剂项目。&nbsp;中国长城（000066）（湖北）自主创新基地项目计划于7月上旬实现基地自主安全电脑整机下线。&nbsp;益民集团（600824）拟收购二百永新100%股权及拟置入商业物业资产。&nbsp;姚记科技（002605）拟2.63亿元收购芦鸣科技剩余88%股权。&nbsp;广东甘化（000576）“三旧”改造第四块土地出让成交，预计增加损益6.87亿元。&nbsp;重药控股（000950）子公司拟不超14.89亿元收购天士营销。天士营销在2019年全国药品批发主营业务收入排名第20位。&nbsp;星网宇达（002829）签订逾6900万元军品供货合同。&nbsp;乐歌股份（300729）上半年净利润同比预增155.5%-185.3%&nbsp;东土科技（300353）6月12日在互动平台表示，参股公司神经元网络基于AUTBUS的芯片已经正式推出。</p><p><br/></p><p>【资金观潮】</p><p>6月12日主力资金抢筹2股、净买入金额均逾亿元</p><p>在6月12日登陆沪深两市的龙虎榜个股中，2股前五席位净买入超1亿元，分别是省广集团（002400），净买入额1.34亿元。供销大集（000564），净买入额1.06亿元。&nbsp;◆省广集团第一大买入席位为银河证券绍兴证券营业部，买入额9766.17万元。&nbsp;○6月12日，北向资金全天净流出8.94亿元。贵州茅台、东方财富、五粮液获净买入额居前，分别为5.5亿元、5.13亿元和3.24亿元；工商银行、海螺水泥、宁德时代被净卖出额居前，分别为6.37亿元、2.55亿元和2.52亿元。</p><p>【一周回顾】</p><p>○6月11日中证聚焦“上游原料供给偏紧开工不足异丙醇价格暴涨3个月翻倍”，重点推荐标的新化股份次日涨停。6月9日产经透视“我国科研团队研发成功石墨烯柔性锂电池商用指日可待”，重点推荐标的宝泰隆次日盘中冲击涨停。</p><p><b >[免责申明]股市有风险，入市需谨慎，本资讯不构成投资建议，据此入市，风险自担。</b></p>', 'created_at': 1592143773000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '2020-06-15 时报财富资讯 -（星期一）<br/>【资讯导读】<br/>北斗三号“收官”卫星即将发射、芯片技术成下游应用关键<br/>全球疫情防控局势依然严峻、加速推动在线办公趋势不改<br/>先进数通：通过全球软件领域最高级别认证<br/>四维图新：大数据平台通过华为产品服务兼容性认证<br/>【主编视角】<...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 47, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 8290362030, 'url': None, 'screen_name': '走走停停woc', 'following': False, 'blocking': False, 'profile': '/8290362030', 'verified': False, 'followers_count': 924, 'donate_count': 0, 'verified_description': None, 'province': '湖北', 'city': '武汉', 'gender': 'n', 'status_count': 541, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 223367044, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20203/1587363631598-1587363631927.jpg,community/20203/1587363631598-1587363631927.jpg!180x180.png,community/20203/1587363631598-1587363631927.jpg!50x50.png,community/20203/1587363631598-1587363631927.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8290362030/151552146', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-06-14 22:09', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_80:3:SH601865', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8290362030/151552146'}
