{'id': 208132743, 'user_id': 3966676626, 'title': '第84篇：股海遨游-光伏行业初探', 'text': '<h4>第84篇：股海遨游-光伏行业初探</h4><p>原创&nbsp;拥房抱股度余生&nbsp;<a href="https://xueqiu.com/" title="https://xueqiu.com/" target="_blank">拥房抱股度余生</a>&nbsp;<i>2021-12-27&nbsp;17:30</i></p><p>收录于话题#股海遨游，各行各业，粗扫浅论。4个</p><p><b>按：成文于20年8月份，只是分享出来，不是投资建议，也不持有相关股票。</b></p><p>行业低谷，尤其是政策扰动，比如2018年，是行业的试金石。能营收和业绩，逆势增长的，都是行业中有比较优势的好选手，反之，都是酒囊饭袋的腹内草莽的混子。</p><p>光伏电站类企业，以国有企业巨头为主，主要是因为资金密集，负债密集，贷款能力和利率，影响很大，且光伏补贴应收高，账期长，ROE并不高，且后续有下滑风险（自己猜的，发电效率降低）。民营企业，在这种背景下，不占优势。毛利率虽高，但是净利润率并不高，应该是被欠款拖欠及贷款利息吃掉（待验证）。</p><p>组件类企业，组件毛利率也不高，不足20%，且两头受气，一个是高集中度的硅料上游，一个是高集中度的发电企业下游。组件类效率不断提升，但是毛利率将很难提高，除非整个行业完全没有补贴后，再提高的效率，才有溢价权，否则，都被拿去弥补政府补贴的降幅。也就是，高额的研发费用，受制于行业地位及行业发展局限，不能展现为毛利率提升。对于没有核心技术的电池片及组件厂，如果没有高效率，低衰减率，高可靠性，光伏的军备竞赛，将导致价值毁灭，如同面板类企业。</p><p>组件使用周期长，品牌背书是客户考虑重点。组件使用期一般为&nbsp;20-30&nbsp;年，电站投资周期测算一般在&nbsp;15&nbsp;年以上，因而对于组件企业的经营寿命需要有更多的考量。并且，海内外大型的能源机构更倾向于绑定大型供应商签订订单，以保证产品的质量和后续服务。因而，终端客户在选择组件时更看重组件厂商的品牌，相应的具备优质品牌的组件厂商有望获得较高的产品溢价与客户青睐。组件厂商近年来愈发重视如&nbsp;PV&nbsp;Tech、BNEF&nbsp;等国际评估机构可融资性评级，以期打造国际品牌优势，提升核心竞争力。从这点看，隆基竞争力更强。</p><p>晶硅，关键在单晶产能，而不是多晶，多晶的保利协鑫和新特能源，现在不好，未来更难过。</p><p>天合光能，相比于隆基股份，是伪创新，伪研发，是不是优秀，就看毛利率是不是比竞争对手高。隆基股份吊打天合光能。</p><p>东方日升也是吹子，主营业务的组件毛利率只有18%，低于2019年同期的隆基股份的28%。</p><p>协鑫集成就是垃圾，光伏都立足不了，还进军半导体项目。还有横店东磁的电池片。</p><p>国内2019年，前十大电池组件出货商，隆基毫无疑问，组件质量和盈利最强，2019年出货量第3,2020年，出货量将达到世界第一。看了隆基股份的报告，组件的集中度也会提高，隆基会上升，其他的混子将会降低市场份额，也会逐渐有个优胜劣汰的过程。隆基股份的公告，很坦荡，底气十足，经营扎实有力，也很务实，其他明显不如隆基的，比如东方日升，都是废话套话漂亮话空话。隆基股份的不足，或者说，更靠成长，分红率很低，但是这几年成长性的确好。</p><p>通威股份的渔光互补，到底互补在哪里？有什么收益率上的具体体现？水产饲料和养殖，实际是趋于稳定，并随着行业集中度，有所提高，但是基本稳定，发展在硅料和电池的增产，尤其是单晶硅料，其实电池片技术一般，从发电效率、组件功率、研发、毛利率上也都可以体现。相当于一个可转债，下有农业保底，享受光伏景气度和集中度以及硅料定价权，还有一个是分红率稳定在30%以上。核心是，2020年，为什么毛利率降低这么多，原因是什么，后面会不会好转，核心是后面3-5年的竞争力，是永久性，还是暂时性，面对行业调整的业绩稳定性。</p><p>光伏玻璃行业，2019年，福莱特以3000吨日产，毛利率达到了行业龙头信义玻璃7800吨的光伏玻璃毛利率水平，约32%，有水平，尤其是对比南玻、亚玛顿。福莱特2021年日产增加至8000吨，信义玻璃增加至11800吨。尤其是ROE17%，高于信义玻璃的15%产能释放后，将进一步提升ROE。不过，应该买港股，而不是A股。根据中国光伏行业协会的相关数据统计，2019年双玻组件市场渗透率仅为14%。但是，未来随着双玻组件高发电效率、低衰减率等优势逐渐被市场接受和应用，以及安装方式的逐步优化，双玻组件的应用规模将不断扩大，据中国光伏行业协会预计，至2025年双玻组件市场渗透率有望达到60%。一个是双玻组件，一个是光伏新装，一个是行业双强的稳定竞争格局。港股20PE，2021，就只有10倍PE，可是光伏还是巨大发展，成长性很好。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17e2d9c40f19f4f3fdbf73c5.png!custom.jpg" ></p><p>我国便于开采的优质低铁石英砂矿源较少，主要分布在广东河源、广西、安徽凤阳、海南等地，未来随着太阳能电池用超白压花玻璃产能的增长，产地分布有限的优质石英砂将成为相对紧缺的资源，优质、稳定的石英砂供应是光伏玻璃企业发展的保障。因此龙头公司早已着手布局石英砂，福莱特早在&nbsp;2011&nbsp;年即在安徽凤阳县锁定了石英岩矿&nbsp;7&nbsp;号矿段的矿砂资源，储量1800&nbsp;万吨，可以保证公司日熔化量&nbsp;2490&nbsp;吨光伏玻璃的石英砂需求约&nbsp;20&nbsp;年，能够稳定为公司供应品质优良、价格低廉的石英砂。另一大巨头信义光能位于广西北海的石英砂矿也将于&nbsp;2020&nbsp;年为公司供货。</p><p>光伏行业，还有比爱康科技更差的么？业绩不说了，垃圾。年报质量之低劣之敷衍，令人发指。</p><p>关键是毛利率，逐渐升高最好，或者比较稳定，最差是逐年走低，走低，无非是售价降低，或者成本增加，核心是产业链定价权转价权不行，后面是好转，还是变差，暂时困境，还是长期困境。</p><p>阳光电源的光伏逆变器不错，但是专注做这个，主要受益于这个的，无论是特变电工还是阳光电源，都受其他主要业务的拖累，拉动不足。阳光电源主要受营收占比超过60%的电站系统集成拖累，而光伏逆变只有30%。不过阳光电源的光伏逆变器营收，是仅次于华为的，而且研发和专利储备行业领先。</p><p>锦浪科技，以光伏逆变器为主的上市公司，2019年，毛利率从34.1%增长至34.6%，产品最大转换效率99.1%，和特变电工平均效率差不多，只是单机规模比特变电工的集中式要小，但毛利率比特变电工的12%高很多，10.6%净利润率，ROE17%，目前30万套产能，募资的12万套在建，有望达到45万套产能，届时ROE能恢复至20%以上。逆变器行业集中度现在并不高，后面一样会优胜劣汰，趋于集中，且组串式逆变器份额占比将上升。分布式光伏场景越来越多，集中式光伏也开始运用组串式逆变器。阳光电源的光伏逆变器营收规模，是金浪科技的3倍，毛利率差不多，华为应该最大，但是没上市，还有固德威，三晶电气，科士达。2013年以来，华为、阳光电源以及德国SMA稳居全球逆变器行业前三，三者市场占有率合计超过40%。其中，2019年，SMA中国公司由管理层收购而私有化，已更名为爱士惟新能源技术（江苏）有限公司。</p><p>固德威，光伏并网逆变器仍是占绝对营收主力，但是近3年营收裹步不前，产销率一直下降。光伏储能逆变器营收，虽然增长，但是其实占比小。客户中，近两年竟然没有龙头隆基，这可不是什么好事。亮点是，海外营收占比过大半，毛利率也更高。不过，如果国内毛利率不高，其实本质是产品力不足，至于海外渠道，并不是那么深的护城河。固德威的光伏逆变器主要是小型分布式组串式，其实技术含量并没有大功率高。上能电气，逆变器为啥ROE越来越低？看了国内第三的上能电气的单W成本，就知道固德威没有啥投资价值，怪不得国内销售不好。不过募投项目披露不清楚，看不清具体产品是啥。另外资产负债表的预收账款和发出商品，为什么2019年掉了这么多？没看明白。之前以为逆变器竞争格局好，实际上，竞争强度挺高，日子也不好过，毛利率并不高。</p><p>光伏支架上，国产替代还未开始，尤其是跟踪式支架。但是，问题是，组件单W成本下降，但重量增加，支架成本上升，降价压力大，另外，钢材成本高，受钢价影响很大，如果不能转嫁原材料涨价风险，毛利率可能降低。核心还是提高追踪效率，并降低造价和施工周期和难度。中信博，可以跟踪，但暂时不适合买入，除非跟踪支架有了定价权，且国产替代明显开始。国内跟踪支架占比很少，以后肯定会增加相当比例。投资中信博，时机很重要，确定性的信号，很重要，暂时不具备投资条件。</p><p>聚晟科技,国内跟踪支架第一股。跟踪支架和双面双玻，将成为行业标配，渗透率将大幅上升。</p><p>同样的，光伏正面银浆也是如此，如同支架，定价权受限，银粉成本变动影响巨大，销售价格下降幅度超过银粉成本降低幅度，毛利率连续三年降低。尽管国产替代是确定性，但是目前还不是投资时机。此外，绝大多数用于多晶产品，单晶市场比例很小。由于MBB多栅技术，银浆线越来越细，用银量是越来越少。整个行业，银粉基本为日本dowa一家占据全球50%以上，一家垄断，两边夹击，国内行业普遍毛利率很低。整个行业，更有投资价值的是银粉，但是国产没有突破。从这个角度，无论是帝科股份，还是苏州晶银、苏州固得、硕禾电子、匡宇科技，其实暂时都没有投资价值，即使投资，也应该宁数月亮，不数星星，现在还没有确立龙头，应该投资已确立行业龙头地位的选手。</p><p>金博股份，晶硅炉热场系统中先进碳基复合材料对石墨的替代，而半导体晶硅，以日本为主，拓展的大尺寸（8/12英寸）半导体硅片热场系统业务，需要半导体硅片国产化后，才能有机会放量。业务毛利率60%，牛！随着募投后，及大硅片所需材料需求增长，业绩有望继续增长，ROE达到20%以上。半导体那边国产替代是确定性，也可拉动市场想象力的PE提升。光伏业务，提供业绩保底及近期成长性，半导体业务，提高PE上限的弹性。因为对接的下游是晶硅，晶硅在光伏产业链上比较强势且集中，因此更强势，靠效率提升的成本降低对冲售价下滑。为什么替代石墨能降低光伏成本？(懂了)单晶炉占的坩埚、导流筒、保温筒，先进碳基复合材料热场部件大幅度提高了拉晶热场系统安全性，提升了拉晶速率，降低了单晶拉制炉的运行功率，对节能降耗起到了促进作用。石墨热场存量市场有多少？（2019年替代很高，主要是新增，存量替换空间不大）先进碳基复合材料的应用场景及需求量？（很多，但是需要慢慢拓展，短期主要看光伏）竞争态势？目前已经具备22/26/28/32/36&nbsp;英寸热场实力。公司的战略路径非常清晰，还是很令人激动的。半导体拓展确定性很强，一个是国产需要，一个是技术一致，只是纯度稍高，已掌握和验证。这个领域，国内主要竞争对手是中国航天旗下的西安超码科技，目前金博股份技术指标更先进。金博股份的IPO披露质量很高，尤其是技术方面。方大炭素（中简科技）怪不得牛股，营收大，2018净利润率高达48%，而金博股份是30%。</p><p>高端制造，如果是耗材，好于设备，设备有使用寿命和更换周期，耗材是消费性质。高端制造，如果毛利率高，也是好生意。没有高毛利，就看毛利率稳定性，否则，至少不是好的生意模式。导流筒的使用寿命约为2&nbsp;年左右，保温筒的使用寿命为1&nbsp;年半左右，而坩埚的使用寿命约为6-8&nbsp;个月。棒！优于光伏激光加工设备！报表中，资产负债表中的预付账款金额，是强先导指标。</p><p>不过，据雪球204tian介绍，调研隆基股份时，隆基说之前邀请过碳碳企业来自家低电价的单晶基地建厂，但被拒绝，索性隆基自己来做碳碳，现在已经70-80%自产，且成本是外采的60%-70%。这个碳碳看起来应该是是金博股份的同类产品，那么竞争前景挺不妙的。</p><p>Q：多大尺寸的单晶炉，碳碳和石墨的经济性打平？</p><p>A：我们还是在寻求碳碳和石墨材料性价比的平衡。在某些部件适合碳碳，有部件适合石墨。工作环境恶劣的可能用碳碳更合理些。最近我们外采量降低主要的原因，是我们自己上了碳碳的加工能力，在四五年前我们也和碳碳厂谈过，碳碳成本里电费成本占的蛮高，你们来我们单晶生产地一起来就建厂，但是响应程度不高。我们觉得也是蛮头疼的事情，如果你不在低电价区域建碳碳线，碳碳成本很难下来。后来我们在云南建厂的同时，就把碳碳生产工序就规划进去。我们估计今年自己内部的碳碳，应该是国内碳碳加工能力最强大的地方，只不过是全部自用的。</p><p>Q：碳碳的产能规模、成本跟其他家比？</p><p>A：规模概念说不清楚，大概有70-80%使用量是我们自己产的，只有20-30%放出去采购。成本上还是有优势的，基本上我们自己做出的成本大概是外采的60%-70%的成本，价格上有一定优势。</p><p>奥特维，研发和产品方向，还是不错的，专利、发明，很高，切入的产品，也都是国产化刚刚突破，但是也有的没看明白，目前市占率多少，国外同类占比多少，多少替代空间，这点其实IPO报告没说明白。更不明白为什么毛利率并不高，应收账款情况和发出商品，看看未来几年的未结算订单，还有回款情况。能切入锂电池领域和半导体，还是有实力，有想法。现在的多主栅串焊机、激光划片机、硅片分选机，储备的叠瓦机、光伏组件叠焊机，也都是不错的方向。还要，募资项目，产能，分类，分别多少，也没说清楚，这点很奇怪。这两点没懂，真不敢投。当然，其实IPO报告里，其他披露的还是很详细的。</p><p>英杰电气，小而美，竞争格局好，毛利率高40+%，普适性和替代空间大，国产替代刚开始，而且截止2019年上半年，未结算订单量13亿元，在2年内释放，2019年营收4.1亿元。产能从2.7万，新建1.05万，差不多增加近1半，营收峰值10亿元，按照20%净利润率，也就是2亿元净利润，50亿元，就是25PE，差不多是2023/4年的营收规模。不过，看2019年和2020年上半年，营收结算并不多，而且上市后产能新建项目，基本没有结转的进展。。。看不懂</p><p>赛伍技术的光伏背板，不是好生意，竞争激烈，毛利率下降快，自己的募资投建0.33亿平，只有现在1.6亿平的小部分，新拓展的业务，不一定玩的转。关键是背板业务近3年营收基本原地踏步，其他新业务还小，暂时也拉不动。同样的，看看中来股份，也是惨兮兮。背板市场，被双玻挤压厉害，属于市场萎缩型。</p><p>亿晶光电，怎么这么惨，产品技术和质量，比起龙头隆基，弱爆了。</p><p>连城数控的年报质量不错，毛利率近38%，算是比较高的，净利润率19%，不过由于近期几次增发股票，使ROE被摊薄，问题是，募资项目什么时候释放产能，创造营收，提升ROE。连城数控的核心业务是单晶炉和金刚线切设备。2018年，推出新型KX320MCZR直拉磁场单晶炉，成为国内为数不多的具备半导体级12英寸单晶炉生产能力的厂家之一。24英寸超大直径半导体级直拉单晶炉。8英寸、12英寸设备，24英寸半导体级单晶炉以及单晶超导磁场。2019年，具备整体硅片工厂自动化生产线交付能力。连城数控的业务，关键看光伏和半导体需求，核心是光伏，而光伏的硅片基本都在中国，出口就不用看了。根据制造工艺不同，单晶硅可以分为直拉单晶硅、区熔单晶硅和铸锭单晶硅，其中铸锭单晶硅无需使用单晶炉。2019年，现有硅片产能中，非铸锭单晶硅产能118.6GW,产能占比88%。</p><p>单晶炉、开方机、切片机、磨床等设备均为单晶硅生产和单晶硅片加工的核心设备，上述设备的需求主要来自于新增单晶硅产能的配套需求。根据公司光伏切割设备单位产能和单晶自动化流水线配置方案，建设1GW单晶硅片产能需要配置100台单晶炉（10MW/台）、2台单晶截断机、6台单晶开方机、8台磨床和16台金刚线切片机。</p><p>半导体方面，从国际半导体设备和材料协会（SEMI）公布全球12英寸晶圆厂建设预测来看，中国市场将成为全球晶圆产能扩建的主力。全球将于2017年至2020年间投产62座半导体晶圆厂，其中26座设于中国大陆，占全球总数的42%，将累计投资500亿美元采购设备。其中，晶圆制造设备占设备投资总额约3%~5%，预计未来五年至少将有15亿美元的市场需求。</p><p>2018年，全球半导体硅片市场份额前五名企业分别为日本信越Shin-Etsu、日本胜高SUMCO、中国台湾环球晶圆、德国世创Siltronic和韩国LGSiltron/SKGroup，合计市场份额超过90%，表明市场集中度较高。</p><p>在中国大陆地区，半导体硅片企业主要生产6英寸及以下的半导体硅片；仅有少数几家企业具有8英寸半导体硅片的生产能力；12英寸半导体硅片几乎全部依赖进口。截至2019年6月，6英寸硅片国产化率超过50%，8英寸硅片国产化率10%，12英寸硅片国产化率小于1%。</p><p>截至2019年7月份，中国大陆兴建8/12英寸大硅片项目，投资额1400亿元，8英寸大硅片项目规划月产能345万片，12英寸大硅片项目规划月产能662万片。</p><p>在国内大硅片产能缺口明显、晶圆厂陆续投建和下游需求确定的前提下，国内企业密集投建大硅片项目。目前规划投资较大的有中环股份、保利协鑫能源（股票代码：03800.HK）等传统光伏硅片制造商，也有金瑞泓、合晶硅材料等传统半导体硅片制造商。随着国产硅片的投资与扩产持续增长，半导体硅片生产和切割设备及相关耗材的市场需求也将迎来重要机遇。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17e2d9c3fd99f5d3fbaed39b.png!custom.jpg" ></p><p>单晶炉市场主要竞争对手，北方华创（002371）、晶盛机电（300316）。</p><p>2019年，4.58亿元单晶炉营收。</p><p>公司的单晶炉产品主要分为半导体行业和光伏行业用单晶炉，其中KX320PV和KX360PV为光伏行业主要生产机型。KX320PV的硅棒生长直径为8~10英寸，单次投料量为560KG，每台年产能为8-9MWp；KX360PV适用于8-12英寸的单晶生长，每台年产能为9-10MWp。半导体行业用单晶炉，公司拥有配置CUSP磁场拉制8~10英寸的KX170MCZ，配置超导磁场拉制12英寸的KX320MCZ，以及具备定制生产超大直径直拉单晶炉的设计生产能力，如2018年公司设计生产了全球首台拉制24英寸超大直径半导体直拉单晶炉。</p><p>晶体硅生长设备主要采取专业化协作模式，即公司只从事整机的研发、组装和销售，配套零部件从外部定制采购。</p><p>连城数控销售给隆基的单晶炉是不配热场的，这也验证了其碳碳材料自加工的能力，如何对应金博股份采购金额？</p><p>切线设备市场主要竞争对手，上机数控（603185）、高测股份（834276）。</p><p>2019年，3.17亿元切线设备营收。</p><p>在线切设备方面，公司的代表产品QP720的导轮直径（主辊直径）、导轮间距（主辊间距）、最大线速度和平均装载量等指标已处于行业领先优势。</p><p>公司的晶体硅加工设备则采用纵向一体化模式，即设备制造商不仅研发、制造、销售整机，自己亦生产部分零部件。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17e2d9c421d9f663fd85e5e5.png!custom.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/17e2d9c410e9eac3fd6b5f95.png!custom.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/17e2d9c41649e4f3fe010c21.png!custom.jpg" ></p><p>切方价格较稳定，切片由于竞争对手高测股份下压切片机售价，其2017年至2019年的切片机销售单价分别为160.65万元、173.57万元和126.11万元，导致公司2019年切片机单价下降。</p><p>盛晶机电和连城数控，业务之间什么竞争关系，谁的毛利高，出货量大，谁有投资价值。预收账款。从预收账款看，盛晶机电业绩应该翻一倍，看交货验收周期。</p><p>上机数控，主要是金刚线切片机，和单晶，金刚线切片机竞争对手主要是盛晶机电和连城数控，谁的毛利率高，谁的销售额大，谁是行业龙头，才有投资价值。上机数控的问题在于，虽然毛利率没怎么变，但是产能上去，销售量没上去。</p><p>科士达，为什么2018年，净利润下降如此之多，即使2019年，也没有恢复2017的roe,原因是什么，趋势是什么？看不懂，2019年，光伏逆变器营收，竟然掉了这么多。业务太杂了，重心在数据中心，但是也没明白干嘛的，技术先进性体现在哪里。从管理层对2019年的市场研判看，对光伏市场认识也不深刻，明显也不是发展重点了。2020年上半年，光伏逆变器营收，掉的惨不忍睹。</p><p>苏州固锝电子股份，光伏银浆营收近小半，问题是毛利率太薄，包括其他领域的营收。另外，大篇幅的家企业文化，董事长有点沉浸其中，有点过了，其实是和股东利益相悖的，这个可不太好，敬而远之吧。</p><p>京运通，整体看，信息披露质量很低。2019年，主营业务竟然是赔钱的，ROE一直非常低，要不是把集成电路产业并购基金份额卖了，贼难看。京运通的光伏设备产品销售，营业额并不高，但平均毛利率40%，业内算高的，不过2019年设备产销量脱节厉害，是因为订单验收滞后么，是在发出商品还是库存商品？现金流太难看了。单晶炉下料不多呀，分别370kg和500kg，至少和连城数控，差价很大,正在研发，&nbsp;900kg，硅片、硅晶、硅锭、硅棒业务，是赔钱，披露的技术指标，和隆基没法对比，应该是不行。京运通的有息负债，很高，现金流又很差，其实是很难受的状态。京运通，其实，各个业务，都难受，竞争力不行。2020年上半年，虽然光伏设备结算收入3亿元，虽然硅片7.3亿元，但是ROE依然难看，现金流依然艰难。</p><p>天准科技，问题是募资什么时候释放产能，另外是毛利率能否稳定，这样才能提升ROE至原来水平。2019年，经营活动产生的现金流量净额，为什么和净利润差距0.75亿元？(应收账款增加0.68亿元)。2019年销售额达到5.41亿元，在中国机器视觉行业的市场占有率为5.25%，处于行业领跑者的位置，大市场，低占有率，市场份额提升，市场扩大的双重驱动。不过，如何从资产负债表的细分科目，预测营收？预收账款、发出商品，不增甚至下降，应收倒是增加了。天准科技，营收增长不好预测，披露也很粗糙，基本属于研发费用化前置，但是转化营收和利润，尚需要时间，目前PE高，是应该的，假设未来7年平均利润增长率20%，PE50倍左右。应收坏账计提比例，算是比较宽松的。天准科技核心技术和国外巨头，基本一个地位，但是毛利率更低，也就是售价低，加上工程师和本地化服务优势，替代是大概率，行业普遍高毛利高净利润，毛估估，营收能翻10倍。赛腾电子应收计提更为保守。从募资来看，产能建设披露不清楚，4年达产，时间也长，暂时观望吧，短时间营收上不去，费用率下不来，未来一直到2022年，应该都难受。</p><p>北方华创，是承担政治任务的破冰者，但是反复募资，10%的分红率，个位数的ROE,较长的产品线，很差的现金流，并不是好的投资标的。核心近80%的电子工艺装置，毛利率只有35%，属于一般般的水平。属于投资多，但是换不来营收和利润的快速释放，或者又被吞噬。即使投资，应该也是成为月亮，优势确立，而不是现在。这个行业，很多高PE，毕竟被竞争后打败，没有好的现金流和ROE和高成长，是无力支撑的。北方华创的高市值，高PE，注定是要埋葬很多人。科技战下，员工收入也是水涨船高，其实并不是好的商业模式，投资不友好，因为是一个高竞争烈度的行业。卖导弹的，不如搞茶叶蛋的背后，是商业模式的不同。相比之下，虽然从实业角度，科技更应该高PE，其实真不如白酒行业，高ROE，高现金流。2020年上半年，电子工艺装置毛利率降了不少，只有26%。股权激励，本质也是费用，如果不能换更多净利润，87人，447万股，麻蛋的。看到北方华创的K线，科技股真是疯狂。。。市梦率，国家意志，市场真给面儿。</p><p>高测科技的切片机和连城数控，切速和线细一样的水平，只是装载硅棒棒长从650提高到850，但是连城数控分别是670和1020毫米。</p><p>隆基股份，是光伏行业最确定性的龙头，从宁数月亮，不数星星，只要看好光伏行业未来发展，是必须配置的。其他的标的，看竞争格局。无论是福莱特，还是迈为股份，都是竞争格局更好，福莱特是玻璃双寡头之一，且受益于双面电池的需求增长。迈为股份是立足于丝网印刷，同样适用于HI/JT技术路线，并发力于PECVD，也是&nbsp;HIT&nbsp;设备最难的环节，价值和盈利能力最强的环节。</p><p>迈为股份和捷佳伟创综合实力最强，有望成为设备双雄。</p><p>捷佳伟创：唯一在三个新技术方向（PERC+、TOPCon、HJT）上的产品都具备竞争力的公司。</p><p>各环节盈利能力最强的分别是通威的硅料、隆基的硅片和组件、通威和爱旭的电池、信义的玻璃、晶盛的炉子。</p><p>双面双玻，替代背板和边框的部分市场，叠瓦，也将替代焊带的部分市场。焊带本身竞争格局不好。虽然光伏长期向好，但是被替代，意味着安全边际的时间不好把握，技术的多点突破，可能会导致瞬间击穿，如同PERC+，行业奇点后渗透率大幅密集提高，这也是帝尔激光面临的最大的问题。</p><p>光伏胶膜行业历经多轮洗牌后，目前已成为产业链上格局最清晰、前景最确定的一环，龙头福斯特也是产业链上少数掌握长期定价权的企业。</p><p>福斯特：独占光伏胶膜市场半壁江山，穿越周期尽享平价成长硕果公司目前&nbsp;EVA&nbsp;全球胶膜市占率超过&nbsp;50%，相比竞争对手份额优势在&nbsp;30%以上。公司一方面通过较低的定价将胶膜毛利率降至&nbsp;20%，另一方面通过产品的推陈出新拉开产品性能差距和客户评价，并利用资本市场融资扩产巩固产能优势和市占率地位；目前价格下，公司的净利率可达&nbsp;12%，而对手被压缩至&nbsp;6%以下。此外，公司积极横向拓展新品类。目前公司感光干膜已进入放量阶段，预计&nbsp;2021&nbsp;年产能达到&nbsp;2&nbsp;亿平，市占率约&nbsp;10%，年利润贡献&nbsp;1.5-2&nbsp;亿元，成为公司业绩和估值的重要&nbsp;支撑点。此外，公司也积极研发储备&nbsp;FCCL&nbsp;和铝塑膜等业务，目前已进入产品导入阶段。</p><p>迈为股份，2018年上市，位于苏州，在光伏激光加工设备领域，帝尔激光最大或最强的竞争对手是迈为股份。</p><p>迈为股份已经是国内甚至国际上的太阳能电池丝网印刷生产线成套设备龙头，2019年营收中82%是光伏丝网印刷，并发力光伏激设备，靠价格战争夺市场，并已在PERC、SE、叠瓦上，取得订单。</p><p>迈为股份的股东结构不如帝尔激光创始人1人独大，后者主动性更强，没有潜在管理内耗。</p><p>迈为股份的创始人背景，并不如帝尔激光的创始人研发背景和实力纯正。</p><p>迈为股份的信息披露质量很高，尤其是对比帝尔激光。</p><p>捷佳伟创，2018年上市，位于深圳，核心创始人去世，遗孀及一双儿女持有，另有2位创始人，容易引发内耗。</p><p>捷佳伟创，主营PECVD设备、扩散炉、制绒设备、刻蚀设备、清洗设备、自动化配套设备，与帝尔激光，并无直接竞争关系，也无踏足竞争的规划。</p><p>捷佳伟创，资产负债表扎实，应收坏账计提比例最高，稍高于迈为股份，远高于帝尔激光。</p><p>先导智能，主要是锂电池设备，光伏这块，实际几年裹步不前，不是主要竞争对手，且不涉及高效光伏激光设备。而且，信息披露质量很差。</p><p>大族激光，2019年，光伏行业激光类设备业务首次取得大客户订单，实现营业收入6,333.06万元，激光掺杂机、叠瓦一体机、全自动激光划裂机等设备形成批量销售。</p><p>金辰股份，具备太阳能硅料、硅片、电池和组件制造设备的整线装备能力，在太阳能光伏组件自动化生产线成套装备领域占据较高的市场份额，具有很强竞争力，并在高速丝网印刷机、叠瓦机、激光划片机、串焊机上，与帝尔激光有竞争。</p><p>金辰股份研发投入高，研发营收占比高，专利产出多。</p><p>令人困惑的是，营收不多，增的也少，利润率降得狠，和行业景气度不匹配。营收主要是组件设备，电池设备很少。产品库存量不小，销售不畅，应收回款也长。整体营收和吹嘘的行业地位不匹配。</p><p>东北企业，也远离光伏企业集聚地，提个心眼。</p><p>光伏产业链具有投资价值的公司初选</p><p><img class="ke_img" src="https://xqimg.imedao.com/17e2d9c41849f5e3fb5f0122.png!custom.jpg" ></p><p>&nbsp;<a href="http://xueqiu.com/S/SZ300751" target="_blank">$迈为股份(SZ300751)$</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/06865" target="_blank">$福莱特玻璃(06865)$</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/SH601012" target="_blank">$隆基股份(SH601012)$</a>&nbsp;&nbsp;</p>', 'created_at': 1641442903000, 'retweet_count': 0, 'reply_count': 4, 'fav_count': 4, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '第84篇：股海遨游-光伏行业初探<br/>原创 拥房抱股度余生 <a href="https://xueqiu.com/" title="https://xueqiu.com/" target="_blank">拥房抱股度余生</a> 2021-12-27 17:30<br/>收录于话题#股海遨游，各行各业，粗扫浅论。4个<br/>按：成文于20年8月份，只是分享出来，不是投资建议，也不持有相关股票。<br/>行业低谷，尤其是政策扰动，比如2018年，是行业...', 'type': '3', 'source_link': None, 'edited_at': 1641443176000, 'pic': 'https://xqimg.imedao.com/17e2d9c40f19f4f3fdbf73c5.png!thumb.jpg,https://xqimg.imedao.com/17e2d9c421d9f663fd85e5e5.png!thumb.jpg,https://xqimg.imedao.com/17e2d9c410e9eac3fd6b5f95.png!thumb.jpg,https://xqimg.imedao.com/17e2d9c41649e4f3fe010c21.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 1, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'stats': None, 'type': '1', 'location': None, 'id': 3966676626, 'url': None, 'screen_name': '拥房抱股度余生', 'following': False, 'blocking': False, 'profile': '/3966676626', 'verified': False, 'followers_count': 1674, 'donate_count': 0, 'verified_description': None, 'province': '广东', 'city': '深圳', 'gender': 'm', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 211272704, 'status_count': 273, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20217/1629552933372.jpg,community/20217/1629552933372.jpg!180x180.png,community/20217/1629552933372.jpg!50x50.png,community/20217/1629552933372.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/3966676626/208132743', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17e2d9c40f19f4f3fdbf73c5.png!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '01-06 12:21', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_23:1:SH601865', 'pic_sizes': [{'width': 554, 'height': 242, 'ratio': '2.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 554, 'height': 378, 'ratio': '1.47', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 554, 'height': 351, 'ratio': '1.58', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 554, 'height': 253, 'ratio': '2.19', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 5, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/3966676626/208132743'}
