{'id': 137819430, 'user_id': 7638055431, 'title': '转发备查 传感器', 'text': '<p>科技部近期组织了传感器产业专题闭门座谈会，邀请歌尔股份、上海微技术所工业研究院等数十家企业代表，研讨传感器相关的关键新材料和工艺趋势，探讨技术路线的规划，后面可能有更重磅的扶持政策</p><p>MEMS传感器、影像传感器、流量传感器、车用传感器、温度传感器、生物传感器、可穿戴传感器、医疗传感器、无人驾驶传感器、TWS无线耳机传感器等等。</p><p>MEMS传感器： 歌尔股份、航天电子、盾安环境、华天科技、东风科技、士兰微、苏州固锝、耐威科技、晶方科技等</p><p>车用传感器： 苏奥传感、通富微电、华工科技、中航电测、东风科技、航天电子、威帝股份、移为通信</p><p>流量传感器： 万讯自控、威尔泰、华工科技、科陆电子、汇中股份、长江投资、汇纳科技</p><p>影像传感器： 晶方科技、华天科技、水晶光电、苏州固锝、富瀚微、奥普光电、力源信息</p><p>光电传感器： 欧菲光、奥普光电、理工光科</p><p>红外传感： 高德红外、大立科技、睿创微纳、森霸传感</p><p>具体如下：</p><p>万讯自控： 为了使产品更好的适应多种工作环境，万讯控股企业视科普对自行设计的3D视觉传感器进行全面升级。 据悉，首批20套新型传感器将由视科普丹麦总部于今年8月份交付福特位于德国的制造厂配套使用。 为了使产品更好的适应多种工作环境，万讯控股企业视科普对自行设计的3D视觉传感器进行全面升级。 据悉，首批20套新型传感器将由视科普丹麦总部于今年8月份交付福特位于德国的制造厂配套使用。 视科普3D视觉传感器升级后，具备更高的分辨率，再同等距离下可以识别抓取更小的工件。 同时对传感器结构按照IP67的防护等级进行重新设计。 目前，视科普对新传感器进行最后的总装测试，表现非常好，达到了预期目标。 董秘回复： 公司的新业务主要为现阶段及未来重点培育和发展的符合公司战略规划的业务，包括但不限于MERMS传感器、工业机器人3D视觉系统等业务。</p><p>必创科技： 公司是一家无线传感器网络系统解决方案及MEMS传感器芯片提供商，公司的主营业务为工业过程无线监测系统解决方案（监测方案），力学参数无线检测系统解决方案（检测方案），MEMS压力传感器芯片及模组产品（MEMS产品）的研发，生产和销售。</p><p>耐威科技： 耐威科技于2017年8月份完成对Silex的收购。 Silex是全球领先的MEMS芯片制造商，长期专注于MEMS工艺开发及代工业务，具备优越的技术水平和工艺开发能力。 Silex技术实力雄厚，拥有目前业界领先的硅通孔绝缘层工艺和制造平台，研发出包括深反应离子刻蚀等在内的100余项MEMS核心专利，以上专利为实现功能化晶圆级封装和3D集成提供了关键工艺。 同时Silex还具备开发和应用特殊材料的能力，如压电材料、磁性材料和聚合物材料等，在向多名客户提供工艺开发的持续实践中积累了大量的经验诀窍以及多项目并行开发能力。 Silex产品实现能力强。 Silex内参与了400余项MEMS工艺开发项目，能够生产加速度传感器、惯性传感器、流量传感器、红外传感器等多种MEMS传感器，光学器件、生物器件、硅麦克风等多种MEMS器件，以及各种MEMS基本结构模块。 Silex拥有高效的MEMS定制工艺开发能力。 Silex采用结构化的工艺集成模块，在标准化和灵活性中取得高效平衡，可在保证产品较高良率的同时提供MEMS定制工艺开发服务，协助客户实现MEMS产品量产。</p><p>歌尔股份： 2018年9月11日午间发布公告，公司与青岛崂山区签订战略合作框架协议。拟在崂山区微电子产业园内共同投资建设集成式智能传感器项目。集成式传感器项目总投资67亿元人民币，公司拟用自有资金或自筹资金一期计划出资18亿元。 公司在业内精密制造方面素来有着良好口碑。公司不断提升加工精度和良率水平，实现塑胶件、金属件、模切件、振膜等核心原材料的自制，在光学镜头、光路设计、虚拟现实/增强现实、微显示/微投影、传感器、MEMS、3D封装等微电子领域形成精密制造能力，在生产过程中应用粉末冶金技术、超声波焊接技术、激光技术等先进工艺，大幅缩短新产品交付周期，形成高品质产品大规模生产的独具优势。&#34;</p><p>汉威科技： 公司产品大类分为气体传感器、气体检测仪器仪表及监控系统，公司拥有从气体传感器-气体检测仪器仪表-监控系统的完整产业链，是国内唯一一家以传感器为主业的上市公司。2017年报告期内，传感器板块受益于安全、环保、健康以及全社会智慧化等理念提升带来的强劲需求，气体监控需求持续上升，该板块相关产品取得了突出的增长；另一方面，随着下游应用行业的快速发展，该板块经营的甲醛、VOCs、粉尘等监测类传感器产品业绩增速较快，传感器板块业绩较上年同期增幅显著，增长势头强劲。</p><p>苏州固锝： 参股公司苏州明传感科技有限公司的传感器品质性能稳定，依靠自主开发开拓市场。公司完成新一代三轴加速度传感器的市场投放和将投入新产品的开发，包括陀螺、压力传感器、针对穿戴设备的市场需求，提出以公司产品为主体的技术设计和应用方案。</p><p>晶方科技: 全球第二大WLCSP封测服务商:公司主营业务为集成电路的封装测试业务，主要为影像传感芯片、环境光感应芯片、微机电系统(MEMS)、发光电子器件(LED)等提供晶圆级芯片尺寸封装(WLCSP)及测试服务。</p><p>高德红外： 目前公司已建成国内唯一一条MEMS晶圆级封装批产线，晶圆级封装探测器生产已实现量产，可大幅降低成本。同时公司开发了针对于手机应用的晶圆级红外模组，通过该模组开发并发售了红外热成像手机配件MobIRair，随着晶圆级模组的发布，公司布局的众多新项目目前均完成了技术沟通和产品、样品测试，广泛覆盖到物联网、智能家居、智能硬件、消费电子、机器视觉、仪器仪表等多个前沿科技行业。 公司拥有国内第一条也是目前唯一自主可控的8英寸0.25μm批产型氧化钒非制冷红外探测器专用生产线，成为国内首个具备批量生产全国产化非制冷探测器能力的厂家。</p><p>华工科技： 2018年1月消息，在日前接受机构调研时，华工科技披露公司的传感器业务斩获了重量级客户――新能源汽车巨头特斯拉。据披露，在传感器业务板块，公司的产品从PTC到NTC并向汽车电子快速推进。在白色家电领域，公司传感器占有国内较大的份额，整体约70%。在新能源汽车产业，客户包括了业内顶尖的新能源汽车制造商特斯拉，以及国内的多家新能源汽车制造商，公司的PTC加热器以及水加热器等产品已经成为了市场主供者。 公司主业分为激光装备制造产业板块、光通信及无源器件产业板块、激光全息防伪产品和包装印刷产业板块、敏感电子元器件和传感器技术产业板块以及物联网产业。</p><p>士兰微： 2017年，公司加速度计产品已大批量出货，质量保持稳定；六轴惯性单元、光传感器产品、磁传感器产品、压力传感器产品、硅麦克风等产品已开始客户推广。2018年将以较快的速度拓展市场。</p><p>苏奥传感： 公司是一家以汽车油位传感器的研发和生产为核心业务的高新技术企业，主要产品分为三大类，分别为传感器及配件，燃油系统附件及汽车内饰件。公司重点开发的国六法规排放下的OBD蒸汽压力传感器正式小批量生产。 通富微电： 公司拥有WLCSP、MCM、SiP、QFN、BGA、汽车电子封装技术、BUMP、WLP、Cupillar等多项技术的独立自主知识产权。公司成功开发并量产汽车用MEMS、霍尔传感器、MCU和新一代电子点火模块。产品应用于世界知名汽车品牌宝马、丰田、通用、铃木等。</p><p>北京君正： 2016年12月1日晚间公告，公司拟以120亿元的价格收购北京豪威科技有限公司100%股权；以逾6亿元的价格获取北京思比科微电子技术股份有限公司94.29%股权。通过本次交易，上市公司将进入图像传感器制造领域。公告披露，北京豪威主要业务由其下属公司美国豪威经营，美国豪威是一家领先的数字图像处理方案提供商，主营业务为设计、生产和销售高效能、高集成和高性价比半导体图像传感器设备，其图像传感芯片广泛应用于消费级和工业级应用，具体包括智能手机、笔记本、平板电脑、网络摄像头、安全监控、娱乐设备、数码相机、摄像机、汽车和医疗成像系统等领域。</p><p>盾安环境： 公司与Microlux在中国共同投资设立盾安传感科技有限公司。合资企业经营MEMS传感器在汽车领域、制冷空调领域、医疗领域、工业控制领域、能源领域、航天领域及其他领域的设计、研发、制造与销售。</p><p>韦尔股份： 2018年9月12日消息，韦尔股份拟以发行股份的方式购买27名股东持有的北京豪威96.08%股权、8名股东持有的思比科42.27%股权以及9名股东持有的视信源79.93%股权。交易标的公司豪威科技、思比科为芯片设计公司，主营业务均为CMOS图像传感器的研发和销售，韦尔股份与标的公司的客户均主要集中在移动通信、平板电脑、安防、汽车电子等领域，终端客户重合度较高。</p><p>隆盛科技： 公司主要产品为发动机废气再循环（EGR）系统产品，包括EGR阀、控制单元（ECU）、传感器、EGR冷却器等。</p><p>亨通光电： 2018年3月18日公告，公司与安徽传矽微电子有限公司共同合作设立江苏科大亨芯半导体技术有限公司，从事5G/6G通信芯片、毫米波及光电芯片、射频滤波器、高速光电器件、传感器及半导体材料的设计、研发、制造及销售。科大亨芯注册资本10,000万元，其中，亨通光电以货币出资7,000万元，占注册资本的70%，安徽传矽以知识产权出资3,000万元，占注册资本的30%。</p><p>威尔泰： 公司以募集资金5699.66万元投资新建年产5万台传感器生产基地，预计年均税后利润1095.95万元，建成后将具备高精度传感器生产能力，在充分满足未来压力变送器和电磁流量计产品对传感器需求基础上，还将提供给国内及国外客户。公司的核安全级(简称1E级)WT3000N、MV2000TN差压/压力变送器通过了相关的试验和鉴定，很好地满足核电厂等核工业过程高放射性、地震、高温高压蒸汽、腐蚀性等特殊场合的精密测量和应用。</p><p>睿创微纳： 睿创微纳技术股份有限公司是一家专业从事非制冷红外热成像与MEMS传感技术开发的集成电路芯片企业，致力于专用集成电路、MEMS传感器及红外热成像产品的设计与制造。公司目前已具备先进传感器设计研发与制造能力。</p><p>天准科技: 在传感器领域，公司自主研发的智能3D视觉传感器，采用领先的嵌入式计算技术，专为高速高精度的三维检测应用而设计，有望进行国产替代。</p><p>华天科技: 公司持有昆山西钛63.85%股权。 昆山西钛主要从事超大规模集成电路封装，并生产手机、笔记本电脑及车载影像系统等使用的微型摄像头模组和MEMS传感器(光电子器件)。 已建成每月2000片左右影像传感器封装产能，实现了最先进TSV技术CSP封装方式产业化。</p><p>理工光科: 公司是烽火科技集团武汉邮电科学研究院旗下专门从事光纤传感及智能化应用的高新技术企业。公司在光纤传感器及智能仪器仪表行业具有较强的技术积累与研发优势。</p><p>香山股份: 香山的主要家用衡器产品包括人体秤、脂肪秤、厨房秤、行李秤、口袋秤;移动互联健康运动信息测量产品包括智能体脂秤、智能手环、智能手表、智能母婴秤、智能儿童成长秤、智能营养膳食秤、计步器、握力器等；商用衡器产品包括食品安全追溯秤、条码秤、电子秤、计重秤、案式弹簧度盘秤等；衡器配件产品包括称重仪表、各类称重传感器。</p><p>华灿光电: 2018年半年报基于公司未来的发展策略，公司也积极部署了未来增长前景可期的面向汽车，消费电子和物联网领域的传感器领域，并正式完成对MEMSICInc.的收购。 2016年10月，华灿光电披露拟以16.5亿元对价收购美新半导体100%股权。在历时近一年半之后，国内微型电子机械系统(MEMS)行业首个大规模并购案完成了全部行政审批。美新半导体主要从事MEMS产品的研发、制造与销售，主要产品为加速度计和磁传感器，广泛应用于智能手机及消费电子、汽车安全系统等领域。美新半导体是少数实现高端MEMS器件及系统产品大规模产业化生产的公司之一，年销量超过2亿颗，为全球主流供应商之一。</p><p>润欣科技: 公司主要通过向客户提供包括IC应用解决方案在内的一系列技术支持服务从而形成IC产品的销售，分销的IC产品以通讯连接芯片和传感器芯片为主。公司分销的IC产品指广义的半导体元器件，包括集成电路芯片和其它电子元件。公司分销的产品主要用于实现通讯连接及传感功能，具体包括无线连接芯片、WiFi及网络处理器芯片、传感器芯片、微处理器芯片等产品。</p><p>东华测试: 据了解，2017年公司的车载测试分析系统开始批量应用推广；电化学分析仪进行小批量生产，已开始进入销售环节。(Gupiao8/股票吧)公司还加大了传感器研发的投入，研制了用于闸门在线监测用的水下应变计及振动传感器、多款mems多轴振动传感器、10万g量程的振动传感器、微型三轴IEPE振动传感器、耐压4Mpa水下振动传感器等。</p><p>万集科技: 2019年7月份，公司拟使用自有资金人民币1,000万元，设立“北京万集激光技术有限公司”。本公司出资人民币1,000万元，占注册资本的100%。万集激光的经营范围为激光技术开发，技术转让，技术咨询，技术服务，制造激光传感器，激光雷达等。</p><p>蓝思科技: 公司与NISSHA株式会社开展技术及产能合作，在浏阳园区合资成立日写蓝思科技(长沙)有限公司，负责从事DITO触控传感器的生产。</p><p>日盈电子: 公司收购常州市惠昌传感器有限公司主营传感器的设计、制造、销售。 中航电测: 公司产品包含应变式传感器。</p><p>友讯达： 有投资者向友讯达(300514)提问，贵公司在上市招股说明书上有MEMS传感器项目，是否属实。 公司回答表示，属实，公司研发中包含与MEMS传感器相关的项目。</p><p>水晶光电： 主要产品窄带滤光片是3D传感重要光学元器件。</p><p>联创电子： 是国内DOE、衍射屏及3D传感器镜头龙头公司。</p><p>光迅科技： 垂直腔面发射激光器（VCSEL）可广泛应用于3D传感器领域。</p><p>一个周末传感器变成了香饽饽，产业被挖的是底朝天，上面这段科普我从周五看到了周日，小编在这个新闻发出没多久就已经把整个产业都安排的明明白白不觉得有点可怕吗。即便是tws跟tpms也没有一次性把一个板块完全挖掘完的吧，挖掘低位补涨？这不是我风格，优者恒优，强者恒强，横向挖掘没有业绩支持只有所谓“预期”跟“可能”的股毫无意义，月底业绩证伪期，多看少动，大概率龙头继续涨，其他都是一日游！！</p><p>如果真的要选划重点是以下三位</p><p><a href="http://xueqiu.com/S/SZ300456" target="_blank">$耐威科技(SZ300456)$</a> <a href="http://xueqiu.com/S/SH603662" target="_blank">$柯力传感(SH603662)$</a> <a href="http://xueqiu.com/S/SZ300112" target="_blank">$万讯自控(SZ300112)$</a></p>', 'created_at': 1577025382000, 'retweet_count': 17, 'reply_count': 5, 'fav_count': 45, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '科技部近期组织了传感器产业专题闭门座谈会，邀请歌尔股份、上海微技术所工业研究院等数十家企业代表，研讨传感器相关的关键新材料和工艺趋势，探讨技术路线的规划，后面可能有更重磅的扶持政策<br/>MEMS传感器、影像传感器、流量传感器、车用传感器、温度传感器、生物传感器、可穿戴传感器、医疗...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 194, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 7638055431, 'url': None, 'screen_name': '修身养性来股市', 'following': False, 'blocking': False, 'profile': '/7638055431', 'verified': False, 'followers_count': 26, 'verified_description': None, 'donate_count': 0, 'province': '省/直辖市', 'city': '城市/地区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226869257, 'status_count': 320, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/default/avatar.png,community/default/avatar.png!180x180.png,community/default/avatar.png!50x50.png,community/default/avatar.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/7638055431/137819430', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-12-22 22:36', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_98:7:SH603005', 'pic_sizes': [], 'like_count': 11, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'iPhone', 'url': 'https://xueqiu.com/7638055431/137819430'}
