{'id': 139086300, 'user_id': 3935003114, 'title': '', 'text': '<a href="http://xueqiu.com/S/SH601012" target="_blank">$隆基股份(SH601012)$</a>  <a href="http://xueqiu.com/S/SH601865" target="_blank">$福莱特(SH601865)$</a>  <a href="http://xueqiu.com/S/SZ002129" target="_blank">$中环股份(SZ002129)$</a> <br/><br/>隆基2020年1月8日股东大会纪要<br/><br/><br/>1、组件在中国市场海外市场要均衡销售，目标头部客户。明年组件出货要达到20GW（166大硅片组件15GW），产能虽然大，但是要有爬坡过程，嘉兴工厂今年11月份才能投产，2020年不会产生出货贡献。目标是把产能全部开起来。<br/><br/>2、硅片竞争力三要素：质量、成本、交付。规模影响交付，但是不是首要的，规模大可以摊薄研发费用，可以研究别人不研究的事，隆基在长晶等全方位研究部就因为隆基规模大。<br/><br/>3、HIT最近10年技术进步是电池片技术进步里最慢的，跟10年前效率差不多；在成本削减上，装备投资比较大，成本回收比较难，折旧大，隆基认为这个会有比较大的削减空间；但是在透明导电膜与银浆方面相对来讲削减成本比较困难，现在透明导电膜都用金属铟，如果所有的都用铟问题会很大（可能意思是说会引起铟的价格暴涨）<br/><br/>4、钟也不认为166是最佳尺寸，现在大家都在探索哪个尺寸最合理，这其实是行业标准化问题。隆基认为166是合理的范围之内的，在相当长的时间内，166的优势都不会被削减，隆基认为在合理范围之内竞争力一样的，166上下浮动竞争力差不多，区间外成本会升高。<br/><br/>5、对于210，硅片端尺寸不是问题，只要客户有稳定的需求，隆基可以给予稳定的供应，但是210不在隆基测算的最佳尺寸范围，所以隆基目前不会主动的推这个产品，除非客户有稳定的需求，隆基就可以供应。<br/><br/>6、 210隆基测算的综合产量跟最佳区间（166区域）单位时间内晶棒的产量非常接近（按重量算）。隆基认为210单位面积的成本不会降低（这也印证了一点，中环说210硅片重点节省成本在电池片与组件端是没问题的，硅片端成本下降少不代表全产业链成本下降小）<br/><br/>7、在电池衰减方面，信越有掺镓的专利，今年4月份到期，掺镓后，PERC的衰减会大幅降低，硼氧复合体与硼铁导致的衰减在掺镓后就不会那么严重。PERC掺镓后，HIT的衰减优势不会存在。HIT短期衰减要优于常规P型电池，1%的优势；温度系数方面，相对于PERC有0.1%优势，但是这是分地区的，高温地带比如热带地区，温度系数会有价值，10度1%的影响，20度2%，温带平均白天温度比25度高不了太多，所以影响没那么大。<br/><br/>8、组件价格比去年同期与半年前有明显的下降，跟市场心态有关系。如果有某一家供应商订单出的不畅就会压价格，给市场传递信号，造成价格下行。这是市场中参与者非常多导致的情况，如果组件厂没这么多就会理性一些。<br/><br/>9、隆基预收款变化不大，现在客户结构在发生变化，海外客户逐渐多起来，美国客户会付长期一些的预付款，国内客户的预付款比较短，印度客户的预付款会少一些，但是在提货时会全部付掉。整个交付付款这几年变化不大。<br/><br/>10、 2020年前6个月的产能订出去8成，116占7成，隆基现在M2产能只满足原来的订单，其他产能全部转为166，没接的单也是166，现在隆基限制M2产能，M2直接已经接的单，新接的M2单只从外面买电池。现在剩的M2规格产能是因为欧洲与美国客户的一些长单，满足这些长单的产能。<br/><br/>现在1季度订单接满，2季度8成。<br/><br/>11、在多晶硅料贵的时候，碎片料、探头料、锅底料、包括粉料都是拉单晶的原料，现在单晶棍棒供不应求，所有的企业目标都是多拉快跑，所以都要用最好的料来最快速的向市场供给，而不是去消化这些影响生产效率的更便宜的料使产出变少，所以一旦行业出现过剩，这些便宜的料够便宜会迅速被单晶消化掉。<br/>    不同的单晶企业，用低档次硅料的能力有差异，差异会很大。<br/>    <br/>12、一季度隆基产能受限，会交付3GW左右组件。<br/><br/>13、硅片成本厂商之间的绝对差不像之前那么大了，不否认友商（中环？）成本可能会低于隆基，隆基对此很有危机感，竞品上的都是新设备，隆基以前探索的经验被行业内所共享，所以相互间的差距不像以前那么大。通过强调这些给团队降本的动力。<br/>    今年还能延续非硅成本下降15%的降速，但是未来的非硅成本降低会越来越难。<br/>    <br/>14、组件有一定的标准化特性，但是市场正在向越来越不标准化发展，产品是围绕客户需求进行设计，让客户信任，渠道建设与营销会更多本土化，来更快相应。<br/>    组件是最靠近客户环节，按道理这个环节在产业链里有更重要地位，十几年组件都没变过，也是这个环节存在的问题，说明组件化环节对客户研究不深入，不然不会十多年不变。<br/>    客户需求、客户应用场景研究有专门的团队来做。<br/>    <br/>15、玻璃等辅材会有涨跌，隆基会跟这些供应链企业建立密切关系，保证供应。隆基采购量大，信誉好，采购稳定，这样能获得好的条件，协同创新也能来降低成本。最后价格涨跌尊重市场，没有介入玻璃、硅料等环节的想法。<br/>    目前玻璃平衡，硅料稍微过剩。<br/><br/>16、隆基现有的PERC电池片工厂，会建起来，未来新建电池厂一定会有新的技术，不会是现有的PERC结构的产品，隆基认为PERC产品的供给比较充分了，不会再PERC上在进行产能建设。未来的技术要看隆基的研发。<br/>   2020年投产的大部分还是PERC的产品，转换效率入户效率，双面440与445的功率，166产品，72型。<br/><br/>17、目前硅片紧张，硅片的增速平稳的再增，而电池增速快一些。说明单晶组件出货不少，多晶在减少。<br/><br/>18、组件厂参与者太多，而海外客户主要是选择几家大的供应商，一些客户对供应商没选择，因为参与者多，弱势供应商卖出比较困难，就会报低价来争取订单。媒体传播低价后，其他厂商也得跟随降价。<br/><br/>19、今年隆基电池片产能还会按照之前的产能指引来完成，明后年是否还会法指引，董事会还没讨论。今年组件产能与指引的25-30GW差异不会很大。电池片到年底加上海外不到20GW。<br/><br/>20、氩气回收，隆基现在大比例在上（董秘说氩气回收可以节省40-50%的氩气用量，氩气占拉晶成本占比11-12%）<br/><br/>21、隆基建厂成本很多都不一样是因为为了满足政府的需要，有的想要隆基把项目说大一些，就把含有的流动资金说大一些，有的含流动资金就少一些。固定投资变化没那么大。总投资还包括了政府做基础投资。<br/><br/>22、 隆基小尺寸炉子基本都在2010年以前的。<br/><br/>23、隆基是否发动价格战取决于供需。<br/><br/>24、如果硅片供给过剩，就会出现单晶定价的锚不在是被淘汰的多晶，而是成本相对较高的单晶厂商。<br/><br/>25、隆基最开始用双面就是用产品来拉动需求。<br/><br/>26、光伏现在在全球广泛分布也是因为现在信息畅通，世界各地光伏成本大家互相都清楚。<br/><br/>27、今年分布式还是值得期待的，出货还是可以的，弹性大，实际工作中需要对客户负责任，尽量不出现中断客户供应的情况。<br/><br/>28、未来组件的集中度会提高，越靠近客户可发掘价值越大。<br/><br/>29、总体来讲大家预测未来几年全球增长在10%-15%之间的增长速度，钟认同这个判断，（也就是说2025年全球的装机在185-230GW之间）<br/>   现在单多晶价差不够大，不够支撑多晶的需求。现在对价格要求苛刻的地区才会要求用多晶，美国除外因为供不应求没办法，欧洲地区很多地方把多晶都排除出竞争品种范围，中东拉美的承包商大部分是欧美的，对单晶的方向比较明确。<br/><br/>30、央企这几年一直采取招标模式 来获取最好的组件价格，但是又会设置一些门槛跟要求，来获取好的组件质量，会设置一些加价加分的原则，符合了就可以介绍稍微高一点的价格。有的不会。<br/><br/>31、隆基认为某些机构预测全球光伏平价后会装机会到700GW，这是迟早会发生的。能源电力化，电力清洁化是趋势。电动车，德国炼钢用氢气来保护环境。用能结构电力占比越来越高，电力清洁能源占比越来越高。<br/><br/>32、光伏过去整个市场规模是增长的，这两年光伏在能源投资占比里能达到40%，是非常高的比例。价格不是光伏发展最重要的障碍，价格是企业与企业之间竞争的手段，而不是拉动需求的手段了。拉动需求最重要的是让更多的人理解与了解光伏的价值，现在很多传统能源进入光伏产业，比如大的石油公司，煤电公司等。这样自然市场会扩张。<br/>    还有光伏场景发掘，比如农村的分布式加储能加柴油备用，可以降低成本。这也是公司介入BIPV（光伏建材）的原因所在。<br/><br/>33、BIPV市场空间，从过去屋面与地面的比例来看，各占一半，屋顶项目非常多的，钟认为未来GW规模是起步，能达到几十GW。<br/><br/>34、对于储能与光伏的具体配比比例有关注但是还没得出一个结论，这跟能源结构相关――电网都有哪些能源，与消费结构相关――有哪些消费者与能源提供者，全球不是一概而论的，在中国方面也只是关注，还没做深入研究，需要与电网做匹配研究，这些数据来自于电网，隆基跟电网信息中心联系密切，下周电网信息中心要给高层一个汇报会，隆基也会参加，与相关高层领导汇报发展分布式能源与现在电网之间的关系，这些是研究的课题。<br/><br/>35、钟认为BIPV比现在所争论的电池类型、组件类型等都重要，因为客户是最重要的，前面的是企业竞争的关系，但是一旦走向BIPV这些都不是关键要素。<br/>   有品牌，有产品以及完整的服务方案，这才能打开更大的市场与更宽的蓝海。<br/>   现在隆基在探索，希望一进入就建立高标准，在跟国家相关以及设计研究机构和公司设计研究团队来一起做工作，希望在行业初期就建立高标准，使产业健康，这是第一步，后面跟正常的商业竞争相同（消费品）。<br/><br/>36、现在还没人做BIPV，隆基想做一个新的蓝海。大型物流公司、工业园非常有兴趣，积极跟公司反馈需求。先进的科技公司大数据公司、做物流的（阿里巴巴？），海外的一些公司大公司苹果、谷歌 FACEBOOK等都宣布要100%使用可再生能源，所以国内这些公司也向这些方向靠拢，在工厂设计时就考虑进去。（之前跟神华的朋友谈，他们新能源公司也做了这方面研究）<br/><br/>37、以前做过光伏建材的是一些做非晶硅的公司比如汉能等做，但是他们不是从收益角度做，而是从环保角度做，这样他们的产品无法给客户提供金钱价值，只能给客户提供心里满足，定位不对。<br/>    特斯拉是想把问题解决好，但是他们第一代做的瓦不是很成功，现在宣布做第二代的瓦，期待值很高。<br/>    <br/>    隆基先从为客户创造收益，为客户创造金钱价值入手，做成为客户创造金钱价值，做成工业产品，这样利于大规模标准化，快速的做出量，再逐步的向户用、居民延伸。与特斯拉是错位竞争的。<br/><br/>38、现在第一代产品出来了（后面在参观厂房时看到，其基本设备跟组件厂类似，还在测试多种规格的组件，属于试验性研发生产，产品完成度、设备完备度都比较低，技术含量看起来并不太高，可能更多需要跟建材上的协作，不容易发现，看到他们的产品用的是叠瓦）<br/><br/>39、BIPV还是晶硅路线，电池片等都没变。<br/><br/>40、隆基现在首先做大公司工业园、物流等大客户，量大的头部客户，不会向居民推开。BIPV的壁垒是这是一种建材，所有建材的壁垒，都有，跟屋顶的结合必须跟建筑商一起研究。现在隆基已经做了很多IP的布局，更多是外观与结构的知识产权保护。主要是客户认可问题。<br/><br/>41、2020年是BIPV的起点。在中国是隆基的介入，在美国是特斯拉推出了第三代产品。对产业有足够的推动力。<br/><br/>42、收入有目标，利润没目标，收入目标到2024年做到100亿收入。隆基有能力拿到30%的市场。现在还没法说定价，因为没产品。<br/><br/>43、过去大家一直都在关注隆基的制造能力，隆基做的还说的过去，但是企业单靠制造，只能赚薄利，除非行业一直保持增长，产能建设速度一直没有跟上增长速度，那还可以获得更高利润，否则单纯靠制造，那只能获取制造该有的利润不会更多。隆基认为一定要从客户那找价值，比制造更多的价值，制造只是基本功。<br/><br/>44、十年来组件一直没有变化，60型组件，72型组件，08 09年到18 19年没发生变化，在19年开始有变化，比如双面等变化，说明大家开始关注客户需求端做什么样的产品。组件商开始从客户端研究产品而不是标准化的做制造。<br/><br/>45、储能的变化会超出大家的预期，磷酸铁锂的成本下降与磷酸铁锂的进步，现在磷酸铁锂1度电成本会很快降到400元，这是很了不起的进步，以前很多人都想不到，加上磷酸铁锂长期循环特性与安全性，钟认为对储能会有非常大的帮助。<br/><br/>46、十四五规划新能源商会、水电总院在做这方面工作，光伏没有单列，跟可再生能源放在一起，总体来讲，提高可再生能源占比，拓展发展空间，在十四五想这个方向争取。隆基提的建议是十四五期间能够5年内累计新增400-500GW，每年80-100GW，但是要看领导决定。<br/><br/>47、 2020年政策延续去年政策，还没正式发布，能源局也想尽早发布，不要再出现19年的情况，是安装不达预期。<br/><br/>48、美国市场政策是限制中国去，但是发展又特别快，特朗普上台时7-8GW，到现在预期17GW左右，翻倍了，增速快，但是不要中国产品，这样只能建立海外厂应对，海外建厂周期长，导致出现现在局面，大客户之选择头部供应商，所以小的只能做分布式。<br/>   美国光伏抵税方案还在进行之中，光伏又快速降价，大家看到了其中的利润，还有过去传统能源公司也发现光伏赚钱，也投资进来。现在美国加税这么高光伏还有利可图，税慢慢取消，光伏也会成为一个可持续市场。<br/><br/>49、BIPV的投资收益可以在20-25年内把投资建整栋房子的投入收回来（如果能测算出一般厂房屋顶占厂房建设的占比，则可以推算出隆基BIPV的预期收益率）<br/><br/>50、166硅片出货2020年能到110亿片。<br/><br/>51、私下聊隆基认为中环210今年量可能不大因为中环资金紧张，定增不顺利，没有充足资金扩产，隆基与中环产能差距会扩大。（几位隆基股东都对中环资金是否满足扩产产能疑问）<br/><br/>52、亚玛顿2mm玻璃现在量还不大，隆基的其他几个供应商未来都会有，现在都立项研发（包括彩虹）。<br/><br/>53、隆基硅片签的一些长单锁定都是3年的，要付一定的预付款。现在硅片出口的比例小了，四分之三的电池产能都在国内。长单预付款交10%就够。<br/><br/>54、隆基炉子改210 主要是石墨坩埚、热场改的多一些，切片机现在只能切到170的要改。<br/><br/>55、现在HIT热主要是概念炒作，虽然HIT效率高但是性价比还不是很好，PERC还有提升空间，设备投资差2.5倍，异质结投资8-9亿，PERC2.3亿，所以从性价比看，隆基不会去投。<br/><br/>56、隆基没有采购协鑫新疆的硅料。<br/><br/>57、隆基认为通威眉山新建兼容166 210的线，是为了保证从供应角度，以免隆基产品供应不上（该说法逻辑有问题，与通威沟通不是该原因）<br/>    210推广不能看厂商哪个环节的推广问题而是看终端客户，比如电站的接受程度，这是最主要的。还有其他比如支架强度、集装箱运输等摊薄到每瓦上的数据。隆基研发166调研了半年，一直到终端用户。现在一条PERC老线1GW改造费2000万，大半个月就改造完了。<br/>    中环扩产最大问题是钱。定增。半导体融资失败会造成全年融资出问题。今年隆基产能与中环产能会拉开差距，隆基可转债有50亿，账上资金还有160-170亿，资金不是问题。中环会放慢，晶科每次扩产都是5GW。<br/>    隆基知道中环现在炉子进了50台。<br/>    <br/><br/>58、硅片毛利现在还有30%多，如果好的企业降低到20-25%，一般企业降低到10%，一般新的玩家进来就少了，现在隆基成本领先于中环在10%。<br/><br/>59、晶科说毛利跟隆基差不多，但是隆基认为其规模优势起不来，后面扩产节奏受资金影响，没在国内 上市，资金紧张。<br/><br/>60、 2020年硅片价格肯定会往下降，单环节看现在硅片硅棒毛利最高的，现在看供不应求，新增产能不够。隆基后面会主动降价，造成新的玩家不敢入市，先挤出多晶硅片，然后挤出铸锭单晶，削弱二线但经常的扩产动力。<br/><br/>61、追求单晶是否100%挤出多晶没有意义，多晶合理的占比在10%以下，能够覆盖现金成本就可以开起来。<br/><br/>62、硅料该扩的都扩了，就看东方希望何时产能能够满足需要，当他们产能能够顺利跑出来， 产能就不紧张了。<br/><br/>63，其他股东反应新希望原来产能设计时2万吨，现在在质量还没跑起来的情况下要扩到5万吨，因为新希望这是产业园，包括养猪，煤化工、饲料等，要把没产业链吃完，多晶硅只是一个环节。<br/><br/>63、海外硅料现在也稳住了，如果继续降海外就很难受了，如果再降价他们就要缩产能了。海外硅料厂的品质还是比较好，国内单晶硅料品质爬坡还需要时间，所以隆基还需要海外硅料厂供货。<br/><br/>64、现在全球前三大市场占比在下降，很多小的地区需求在增加，这也是隆基愿意看到的。', 'created_at': 1578626292000, 'retweet_count': 1, 'reply_count': 10, 'fav_count': 13, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '<a href="http://xueqiu.com/S/SH601012" target="_blank">$隆基股份(SH601012)$</a> <a href="http://xueqiu.com/S/SH601865" target="_blank">$福莱特(SH601865)$</a> <a href="http://xueqiu.com/S/SZ002129" target="_blank">$中环股份(SZ002129)$</a> <br/>隆基2020年1月8日股东大会纪要<br/>1、组件在中国市场海外市场要均衡销售，目标头部客户。明年组件出货要达到20GW（166大硅片组件15GW），产能虽然大，但是要有爬坡过程，嘉兴工厂今年11月份才能投产，2020年不会产生出货贡献...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 280, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '不比较、不计较、心怀感恩！', 'type': '1', 'stats': None, 'location': None, 'id': 3935003114, 'url': None, 'screen_name': '万亿隆基新征程', 'following': False, 'blocking': False, 'profile': '/3935003114', 'verified': False, 'followers_count': 6651, 'donate_count': 0, 'verified_description': '', 'province': '', 'city': '', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 224837623, 'status_count': 2130, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20213/1617929419154-1617929419470.jpg,community/20213/1617929419154-1617929419470.jpg!180x180.png,community/20213/1617929419154-1617929419470.jpg!50x50.png,community/20213/1617929419154-1617929419470.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/3935003114/139086300', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-01-10 11:18', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_88:1:SH601865', 'pic_sizes': [], 'like_count': 16, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'iPhone', 'url': 'https://xueqiu.com/3935003114/139086300'}
