{'id': 213188192, 'user_id': 6917562962, 'title': '2022/3/6回顾之芯片半导体', 'text': '<p>这篇文章主要是我自己对芯片板块的一个归纳，最近看了整个芯片板块有许多票我已经不熟悉了，现在上的芯片股不少，好消息是很多股票在主营业务里把业务分的很细，这和三四年前的炒作环境已经不太一样了，在科创板没推出之前，上一个芯片股基本上都是众星捧月的，比如江丰电子的溅射靶材，后来的阿石创也是炒到很高。兆易创新，圣邦股份和韦尔股份是16-17年上市的，上市后从未跌破过开板价，卓胜微更是上市后就被捧为白马股。基本上芯片股的待遇极好，但是也出现了很明显的分歧，那就是2020年之后的芯片股鲜有被资金追捧的对象，发行价太高导致第一天就是最高点，后续很难因为估值和基本面的改善而重新振作，基本上芯片股炒作最黄金的时候已经过去。</p><p>芯片股最大的问题就是各类国家大基金频繁的减持，哪怕减持数量不多但是足以产生利空，芯片股的估值基本都不低，东方财富半导体板块有95家半导体公司，中位数基本在60倍pe左右，很多股票压根没等到业绩释放就已经估值高到离谱，典型如北方华创。</p><p>2017年 兆易创新，韦尔股份，两家起身都是芯片涉及，兆易创新应该是最近几年我印象中第一个被资金认可为白马的芯片股，在这之前还没有哪个芯片股像兆易创新一样被人追捧，当时发行价已经不低了，在一次10送10后继续填权，于2018年3月达到了阶段性高点。韦尔股份出身并没有太过高贵，但是上市后一个月内就发布了资产重组，蛇吞象并购了美国豪威科技的图像传感器cmos业务，一跃成为龙头芯片的设计龙头。这两家是典型的成为白马股时间很早，因此他们更有一种超脱板块外的感觉，作为半导体板块的中军，他们很难在现在的环境里跟着板块一起大涨，因为他们已经涨了很久了，又是类似白马股的存在，估值和业务都是明牌，无法产生更多超预期的发展，对于早期持有者自然是收获颇丰，但是后期进去的就难免陷入无休止的盘整中。</p><p>2019年-2020年初，圣邦股份，北京君正，博通集成，闻泰科技，晶方科技，中微公司。2018年是灾难的一年，没有什么股票能脱离下跌，但是2019年下半年行情开始回暖，芯片股是第一波在7月底就开始起势的股票，圣邦股份在7月头发布了中报预增预告，两个涨停板后开启了一段多头排列的拉升，博通集成是当年上市的新股，拥有很大的人气，也是从7月突破了开板价后继续一路飙升。闻泰科技则是从9月开始一波三个一字板奠定了暴涨，后续最大涨幅也基本在3倍。晶方科技可以算是2019年的最强趋势股，作为当时不受人待见的封测类芯片股，晶方科技几乎是在三个月内完成了接近10倍的旅行，因为盘子小好拉升，他几乎是那个时候芯片股唯一具有标识的，其他芯片股盘子都偏大了，他起涨的时候只有20几亿。而当时火热的题材就是无线耳机，兆易创新，博通集成和晶方科技等也有该板块的概念，而板块还有一个龙头就是漫步者，所以这一波基本是题材+热点的戴维斯双击给出了超高的估值。也就是从这个时候开始更多芯片股开始被挖掘。中微公司是唯一一家科创板我给予关注的，他是做半导体设备，有点铲子股的意思，也是第一批科创板中澜起科技以外的半导体股票，因为新股的加持在19年底也走出了漂亮的三倍，当中鲜有回调。闻泰科技，我更愿意说这个股票和芯片的关联度不算太高，他本身也是半路出家，并购安世半导体后才跨入芯片行列，当年的强势也颇有蹭热点的意思，这家公司我并不关注，最大的隐患就是227亿的商誉，同样是并购韦尔股份只有30亿商誉，商誉如果暴雷那绝对是重大利空。</p><p>2020年，沪硅产业-U，紫光国微，新洁能，立昂微，卓胜微，斯达半导。芯片可以说不会缺席每一年的行情。2020年芯片的起涨牛我个人认为是沪硅产业-U和紫光国微，分别代表次新情绪龙头和中盘趋势龙头的代表。沪硅产业基本是行情的引路人，在上市价格很低的情况下成为情绪龙头，是当年少数的十倍新股。紫光国微则是在7月行情最火热的时候一波7天6板直接把估值拉升到新的台阶，甚至在后续行情不好的时候也没有回到连板的位置，这个完全可以对比中航沈飞，沈飞目前的位置离当时连板高度仅多出40%左右，而紫光国微离开板高度还有一倍有余，可以说紫光国微控盘是相当漂亮的。同时也可以看出紫光国微和沪硅产业同样是炒作，沪硅目前已经一蹶不振，但是紫光国微则还是趋势不破，可见业绩和基本面在这个时候就是很好的稳定剂。新洁能，立昂微是2020年下半年上市的新股，同时引领了新的题材，第三代半导体和汽车芯片，当然三代半导体以热点概念的意味更多，像什么易事特，聚灿光电本身业绩不好，只是概念蹭到一波起飞后续则被打回原型。而汽车芯片是受益于下游需求紧张的供需关系带来的利好。立昂微在开板后走出了50-150的三倍涨幅独树一帜，但是因为频繁的减持导致该股股性不算太好。新洁能目前也处于开板后的高位走的异常稳健，走势和当初的卓胜微有的一拼，也是高度控盘。斯达半导和卓胜微都是标准的芯片高价股，卓胜微是19年的新股，但是20年他打到700多元后高送转，当时也是第二高价股了，这个股也打破了新股高价的神话，真的是彻底被造神的一只股票，以前我也见过17年的寒锐钴业，金牌橱柜或者吉比特等也有200-300的股价，但是一波不回调打到700确实显示了基金对芯片的偏爱。但是神话总有破灭的时候，卓胜微目前也高点回调了50%，即使只有40倍pe业绩增速100%也很难说资金还是会选择继续抱团他。斯达半导是另一家高价股，有趣的是他是A股第一家名字带半导的公司，具有高度辨识度，主营功率半导体也是2021年的一大炒作热点之一，目前pe真的很高，大概率也是业绩释放后走出卓胜微的老套路，买在业绩释放前，走在业绩兑现后已经成为了目前默认的游戏规则。</p><p>2020年第二个芯片相关就是光刻胶，主要牛股是蓝英装备，安集科技，晶瑞电材，南大光电，容大感光，雅克科技，奥普光电。这个板块更多也是情绪炒作。除了蓝英装备是非常典型的龙头在一个月完成三倍之旅后，其他的股票上涨都经历不少波折，而且持续性较差，基本上每一波拉升都会伴随很大的回调，而像容大感光这种当年盘子非常小就容易被游资玩坏，一直有涨停但是热度过后就会成为散户集中营而无人问津。光刻胶也是更多是概念而很难得到业绩预期的利好，所以这个板块我目前关注不多，不能作为趋势股的选项。</p><p>2021年，科创板新股，功率半导体，LED驱动芯片，泛芯片类。对于去年的行情我主要印象是这四个方向。先说功率半导体，这个是受益于汽车芯片的短缺，其趋势龙头就是士兰微，士兰微的董秘非常会配合炒作，会哭的孩子有奶吃，半年5倍的行情可以说算是功率半导体的最佳受益方，高辨识度，基本上做过功课一定会知道这家公司，其他就是斯达半导，华润微，扬杰科技，捷捷微电，走势都不如士兰微，除斯达半导外基本上属于后排股，后排股在弱势环境只有挨打的份，那这个板块目前也只有士兰微一家目前较稳健。LED芯片，这个板块已经细分到芯片的子行业了，也是我目前推断的芯片炒作方向，向着更细微的领域去炒作。这个板块受益了三家公司，都在去年业绩得到大幅释放，分别是晶丰明源，明微电子和富满微，三家的涨幅都非常暴力，基本都在6-10倍，短短一年完成5倍之旅，甚至用不了半年，当然三个股票都属于人气不高且起涨时期股东很少的，也算是只有经常关注芯片的人才能发掘到这样的股票。我个人只参与过富满微，其实最牛的还是明微电子。泛芯片类，主要就是北方华创，长川科技，全志科技，国科微，国民技术。涉及的题材较多，除北方华创外其余四家起涨盘子都非常小，题材则涉及到芯片封测，芯片设计和存储芯片，但是这一波的走势是非常漂亮的，连续拉升途中极少有大回调，这个都是筹码高度集中的表现，能顺应行情来的时候展开酣畅淋漓的拉升，后续板块再次启动时也需要多关注他们的走势。北方华创是去年唯一大幅领涨的大盘股，他和中微公司类似，是芯片铲子股，目前控盘还是比较不错的但是pe太高难免有补跌嫌疑。同样是大盘股，北方华创在2021年涨幅是远超韦尔股份，兆易创新等一众老牌芯片股的，所以说不会有什么价值股会一直成为龙头，龙头是轮流来的，今年说不定会有另外一个默默无闻的大盘芯片股又涨了不少呢？也说不准的。</p><p>科创板则是在2021年迎来了全面的爆发，此外东方财富也新开了半导体板块，我可以更方便的对该板块做进一步的细分，虽然科创板在2021年没有很牛的芯片新股，有几家跟过一段时间但是走势有点随波逐流的意思因此我个人认为，即使有行情也需要把芯片股做更进一步的细分才能到时候在趋势初期看出哪一个细分行业攻击力度更强。目前只针对上面没提到的芯片做一个更细致的分类，而且主要是以下的芯片还没有炒作的很厉害，可能新的牛股会在其中诞生。</p><p>典型的，IGBT概念是去年新的热点，除了老牌斯达半导以外，新面孔有时代电气（叠加铁路基建概念，筹码高度集中，新趋势龙头东微半导（IGBT+MOSFET，重点关注），中瓷电子（这个是一月走的最强势的，股东邵但是业绩偏弱），宏微科技。</p><p>泛军工叠加芯片概念：臻镭科技（射频芯片，卓胜微题材），炬光科技（雷达类）。雷电微力（精确制导，名字有辨识度，最近刚有过涨停）</p><p>智能电网叠加芯片：力合微，没有跟踪过。</p><p>存储类芯片：闪存NAND：东芯股份，没有跟踪过。EEPROM，只读存储器，聚辰股份，普冉股份。聚辰股份这个上市也有一段时间了，目前趋势还行但是在芯片里不算具有很高的辨识度。普冉股份则是发行价太高，让人没有胃口去拉升，上市价只能富了中新股的人但是对后续的预期则是大打折扣。</p><p>模拟IC：思瑞浦，这个是2020年的，但是目前是芯片第一高价股，值得作为科创板的风向标。艾为电子，唯一辨识度就是上市股价太高。纳芯微，最近上市的科创板股票价格最高的一家，由于散户弃购较多，目前被某家券商坐庄了，股价走的还是蛮稳的，和禾迈股份有的一拼，短期也没有大跌的风险，会在这个价位被控盘到第一次解禁时点（估计），除了价格高外其他优势不明显。赛微微电：电池芯片+模拟ic，是最近上市的新股，题材上叠加了锂电池概念，算是比较亮眼的一家了，芯片股就是这样，业绩都差不多的情况下，题材叠加+价格就是决定这个股票走势的关键因素。</p><p>电源管理芯片：芯朋微，力芯微。这个是偏家电类的，没有跟踪过。晶晨股份，也是和家电芯片高度关联的公司，虽然上市有一段时间了但是人气不算太高，目前走势虽然说很稳一直处于上升通道但是异常纠结。观察过一段时间他基本和板块的联动不算太大，算是芯片里业绩还可以的。希荻微-U，DC/DC芯片，也是偏电源管理类的，像这类公司是最近芯片新股的写照，上市后就一路下跌，因为业绩和题材都不算特别，但是这家算是最便宜的之一，后续可能反弹空间会更大。英集芯，纯电源管理芯片，股价低，走势弱，业绩不突出，这类芯片股最近上的太多了，资金也会觉得疲惫吧？个人感觉芯片股想要走得好价格要贵，几十块的芯片股明显没有100多的芯片股走的好，哪怕题材和业绩都还可以的情况下也是如此。AIOT叠加家电类芯片，芯海科技，没有跟踪过，这类股票名字好像，辨识度是有两波比较强势的拉升。其他还需要再做做功课。泛家电类芯片，峰G（tiao）科技，主营是家电和电机控制芯片，走势是最近上市芯片股里偏弱的，但是因为上市也没几天所以看不出什么，题材上目前没有归入什么概念，暂时看不出有新手光环。</p><p>通信芯片叠加5G：创耀科技。相关叠加股票可能要去通讯元件里找。仕佳光子，最近刚摘掉U，已经在地上躺了很久了，但是这种票没有量起来之前可以不看。唯捷创芯-U，射频芯片+5G，上市破发之最，第一天跌掉36%，也算是一种市场现象了，一季度开始盈利，但是目前处于破发阶段，人气上看这家公司目前难涨，因为上市之后走的太难看所以人气不会高的，题材上也没有亮点。长光华芯：高功率巴条，运用光通讯模组，最近走势比较强势的（五月），持续关注。</p><p>溅射靶材：阿石创，江丰电子。这个目前没有新股上市，还是这两家，走势在拉升的时候具有协同效应。唯一比较类似的就是集成电路刻蚀用单晶硅材料的神工股份，走势和芯片股的联动不大。但是他们都是属于半导体电子材料大类的。此外还有芯源微，是比较明显的光刻胶走势股。</p><p>功率半导体：银河微电。只有过一波拉升，股性一般。芯导科技，功率半导体叠加MOSFET。</p><p>芯片封测：利扬芯片。和银河微电上市时间接近，但是一年时间没有很好的涨幅。气派科技，除名字外走势毫无辨识度，连一个涨停都没有过。</p><p>汽车芯片：国芯科技，没有辨识度，目前汽车芯片是芯片里比较没有声音的板块。</p><p>集成电路设计：芯原股份-U，翱捷科技-U，两家的缺陷就是完全市值太大，300多亿估计不是那么容易拉升的。</p><p>图像CMOS芯片：格科微（韦尔股份类题材），没有跟踪过。</p><p>蓝牙类芯片：恒玄科技，炬芯科技-U，没有跟踪过。</p><p>EDA概念：概伦电子（紫光国微类题材），没有跟踪过。</p><p>FPGA芯片：复旦微电，安路科技-U，新的题材可以关注一下。</p><p>MEMS相关：敏芯股份，和林微纳，没有跟踪过。赛微电子，老股票了，曾经是叫耐威科技，走势上只有19年底跟随芯片大涨浪潮连板过，后续炒作光刻胶和第三代半导体他都属于后排股，业绩也一般般。</p><p>碳化硅：天岳先进-U，目前碳化硅里唯一的新股。</p><p>半导体设备：华峰测控（也是上市有一段时间了，走势比较跟北方华创，价格有点高），盛美上海，上市后本年业绩开始下滑，且三月的时候其母公司ACMR遭到美国SEC发布的可能退市名单，存在一定的利空，其实这家公司业绩一般但是估值给的太高。拓荆科技-U，刚上市的半导体设备股，主营是PECVD半导体设备，（Plasma Enhanced Chemical Vapor Deposition ) 即等离子体增强化学的气相沉积法。业绩一季度微亏，走势和纳芯微类似，上市后会被顶起一段时间，持续性先打个问号，因为不是每一家都能走出东微半导的走势。</p><p>红外线叠加芯片类：睿创微纳，高德红外，康拓红外。三家虽然有芯片题材但是不能算主流的，更多会和军工概念叠加。</p><p>暂时先写这些吧，后续有更新再更新。这里还是希望各位看官轻喷，我不是专业的芯片分析专家，更多是从走势上去思考什么样的芯片股更容易被资金往上打，当行情来的时候我们要做的是跟随，未必有时候分析很多就一定能做到大涨的股票，这在任何行情下都是相通的。我们要做的就是思考下一波芯片大行情来的时候什么样的股票涨的最好，而不是后知后觉已经飞起来了才去想逻辑。谢谢~</p>', 'created_at': 1646584251000, 'retweet_count': 4, 'reply_count': 4, 'fav_count': 36, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '这篇文章主要是我自己对芯片板块的一个归纳，最近看了整个芯片板块有许多票我已经不熟悉了，现在上的芯片股不少，好消息是很多股票在主营业务里把业务分的很细，这和三四年前的炒作环境已经不太一样了，在科创板没推出之前，上一个芯片股基本上都是众星捧月的，比如江丰电子的溅射靶材，后来的阿石...', 'type': '3', 'source_link': None, 'edited_at': 1652342686000, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 15, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '淘股吧id 铁锅炖自己', 'type': '1', 'location': None, 'id': 6917562962, 'url': None, 'screen_name': '铁锅炖了自己', 'following': False, 'blocking': False, 'profile': '/6917562962', 'verified': False, 'followers_count': 2584, 'donate_count': 0, 'verified_description': None, 'province': '', 'city': '', 'gender': 'n', 'status_count': 171, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227299142, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20218/1631843684077-1631843684357.jpg,community/20218/1631843684077-1631843684357.jpg!180x180.png,community/20218/1631843684077-1631843684357.jpg!50x50.png,community/20218/1631843684077-1631843684357.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/6917562962/213188192', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '03-07 00:30', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 1, 'reward_user_count': 1, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_6:1:SH603005', 'pic_sizes': [], 'like_count': 25, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/6917562962/213188192'}
