{'id': 137220832, 'user_id': 8430907036, 'title': '茅台原副总经理被调查；一副市长听内幕炒股亏千万|市界早知道', 'text': '<p>市界头条</p> <p>1、万亿专项债部分已下达市县，为明年基建补弹药</p> <p>2、险企：该为明年行情做准备了，聚焦周期股细分龙头</p> <p>3、控制房价！ 长沙将商品房利润率框定在6%-8%</p> <p>4、消息称深圳住建局取消商务公寓只租不售政策</p> <p>4、债权人奇成等公司建议取消贾跃亭破产重组</p> <p>5、特斯拉计划1月起在中国上调Model 3进口车价格</p> <p>6、擒牛社：取消限售，张家港真没点数么？八连阳后小心股指回落</p> <p>  </p> <p>- 宏观经济 -</p> <p>1.【万亿专项债部分已下达市县，为明年基建补弹药】财政部11月底将2020年1万亿元地方政府专项债额度下达至省级政府后，目前不少省份已经将这一额度分配至市县一级政府的具体项目，为明年1月地方政府发债做好准备。（一财）</p> <p>解读提前下放的专项债已经逐级落实，实体将开始受益。关注明年初的最终总预算额度，是否证实规模超预期。目前基建相关企业已经开始表现，周期股的反弹也基本形成共识。</p> <p>2.【日本预测2035年京沪深GDP将跻身全球前十】日本经济研究中心日前发布了以亚太地区15个国家和地区的81个主要城市为对象，截至2015年没有中国城市进入前十，但在2035年的预测中，上海将跃居第4位，北京将跃居第5位，深圳跃居第7位。（格隆汇）</p> <p>解读中国全国GDP持续增长，将成为全球第一大经济体，相应的重要城市进入全球前十比较合理；另一方面，中国的都市圈经济发展趋势清晰，以京沪深为中心的三大都市圈聚集效应对人口、资金吸引力会持续增强。</p> <p>3.【年收入36万以下均是贫穷户？国家统计局回应】最近，网上有文章以“年收入36万以下均是贫穷户”为题，称国家统计局提出了所谓富豪家庭、富裕家庭、中产家庭、小康家庭等的收入标准。国家统计局发文表示，从未提过上述家庭标准。只有现行国家农村贫困标准，也就是：基本生活消费低于每人每年2300元。（海外网）</p> <p>解读之前有人按照麦肯锡下的定义，中国中产阶级年收入在1.35万到5.39万美元（约合9万到36万元人民币）之间的人。然后断章取义，取了个区间上限作为中产标准，主要为博取关注。</p> <p>  </p> <p>- 地产风云 -</p> <p>1.【控制房价！ 长沙将商品房利润率框定在6%-8%】12月11日讯，长沙市发改委发布了通知，进一步加强长沙市商品住房价格管理，明确价格构成：即由“成本+利润+税金”三部分组成，其中平均利润率为6-8%，《通知》自12月11日起执行。（红网）</p> <p>解读我国房地产企业的平均利润率在10%左右，目前限价商品住房设计的定价依据，一般是满足平均利润率为 6-8％。长沙框定这个利润率空间，基本上都是按照限价商品房的模式来调控价格。但是这个规定意义不大，房产商可以虚增成本。</p> <p>2.【深圳住建局回应“取消商务公寓只租不售”：我们要核实，会统一对外发布的】11日有一份落款为深圳市住房和建设局的文件流传网络，文件内称：“市长主持的房地产稳增长专题会议原则同意取消商务公寓‘只租不售’规定。”印发日期为2019年11月21日。深圳市住建局方面回应称：“不知道文件真假，我们要核实，会统一对外发布的。”（同花顺财经）</p> <p>解读去年8月深圳调控房地产市场，要求商务公寓只租不售。此次传闻取消这项调控政策，是认为该政策抑制了部分城市更新项目的活跃度，长期看不利于增加商品房供给。</p> <p>3.【张家港市房产交易中心：10日确实进行了取消限售过户操作，11日已停办】10日过户的数量目前正在统计，现在已经恢复限售前的过户政策。一切以正式文件为准。（中证网）</p> <p>解读张家港试图从限售政策着手，微调调控政策。限售政策调整使得部分房产可以转让流通，市场房屋买卖积极性增加，对于刺激市场交易和调整预期有影响，市场的反应也比较大。不过，这与中央“房住不炒”的精神不符，应该难执行。</p> <p>4.【成都规范住房租赁市场，个人出租住房2022年前0税率】成都市政府大力发展住房租赁行业，鼓励房地产企业从商品房开发转型“租售并举”。支持在TOD项目中配建租赁住房，鼓励符合条件的企业自建集体宿舍。鼓励住房租赁经营消费，个人出租住房且备案的，2022年前按照0%税率综合征收。（四川新闻网）</p> <p>解读TOD，英文全称“Transit（公共交通）-Oriented（导向的）-Development（发展模式）”，即：以公共交通为导向的发展模式。鼓励企业自建宿舍等住房，可以增加住房供给，减小住房压力。</p> <p>  </p> <p>- 国内市场 -</p> <p>1.【险企：该为明年行情做准备了，聚焦周期股细分龙头】近日，多家大型保险机构投资经理表示，目前正在稳步建仓，主要聚焦周期产业链中的细分领域龙头股。他们预判，制造业明年或将会迎来新一轮的投资和库存调整需求，股市将会相应迎来新周期，周期股会有一轮明显的盈利能力及估值水平的复苏行情。（上证报）</p> <p>解读近期周期股明显在低位有资金介入迹象，看来作为市场主力机构的险资，已经开始进场了。从政策上延伸，结合估值等因素，预计后续周期股的行情有持续性。</p> <p>2.【副市长听内幕炒股巨亏超千万，更受贿被判14年！】浙江省丽水市原副市长林康，敛财最直接的原因和动力就是炒股。2005年至2018年林康合计受贿4196万余元。除了利用自有资金炒股，他还向民企老板借资炒股。2017年底和2018年他听内幕消息，重仓杀入，最后股票亏了上千万！11月22日，因犯受贿罪，林康被判处有期徒刑14年，并处罚金人民币300万元；对其受贿所得予以追缴，上缴国库。（和讯）</p> <p>解读网友评论，A股割韭菜，一视同仁，谁都不惯着。</p> <p>3.【北上资金】11日净流入23.68亿元，连续20日净流入。格力电器、恒瑞医药、启明星辰分别获净买入3.25亿元、2.74亿元、1.52亿元。立讯精密净卖出额居首，金额为3.51亿元。（Wind）</p> <p>解读北上资金持续流入，而且规模不小，继续看好A股的机会。近期买入的品种以跌幅较大的白马股为主，仍然是遵循价值投资的逻辑。</p> <p>4.【资金面】央行11日未开展逆回购操作，同时没有逆回购到期。银存间质押式回购1天期品种报2.0687%，跌11.51个基点；7天期报2.3702%，跌0.22个基点。（Wind）</p> <p>解读银行体系流动性总量处于合理充裕水平，资金市场短期利率继续下行。</p> <p>5.【新股中心】12月12日新股申购：聚辰股份（688123），发行市盈率52.79倍。（东方财富网）</p> <p>解读聚辰股份，主营业务集成电路产品的研发设计和销售,并提供应用解决方案和技术支持服务。</p> <p>6.【9000多投资者被“坑”14亿！招商银行身陷“钱端案” 原交易银行部负责人被逮捕】待兑付金额约14亿元，涉及投资者超9000余人！一度让业界瞠目的涉及招商银行的“钱端案”有了最新进展。12月11日，广州市天河区检察院在中国检察网回复钱端平台投资人称，已于11月20日对左创宏等4人作出批准逮捕的决定。公开资料显示，左创宏曾在招商银行担任贸易金融部总经理、交易银行部总经理等职位。（中国证券报）</p> <p>解读P2P暴雷太可怕了，连银行系的都这样，现在的P2P已经是不能碰了。</p> <p>7.【41亿资产遭冻结，负债115亿！“国民果汁”创始人成老赖，令人唏嘘】据中国执行信息公开网显示，今年12月2日天津市第三中级人民法院向朱新礼发布限制消费令，限制其乘坐飞机和动车、购买不动产、子女就读高收费私立学校等。本次也是朱新礼2019年以来收到的第4个限制消费令。（21世纪财经报道）</p> <p>解读今年9月20日，招商银行曾申请查封、扣押、冻结德源资本的财产，限额高达41.03亿元。汇源果汁是一度被看作民族品牌，可惜今天已经没落成这样了，可口可乐曾在08年想收购，最后因触及《反垄断法》被商务部否决。</p> <p>  </p> <p>- 国外市场 -</p> <p>1.【美参议院或于明年1月启动特朗普弹劾审判】美国国会参议院多数党领袖米奇・麦康奈尔表示，参议院针对总统特朗普的弹劾审判预计将于明年1月开始。此外，众议院民主党方面最早在下周就弹劾特朗普的条款进行投票。共和党重量级参议员约翰・图恩表示，两党议员可能会达成共识，大家都要安心过圣诞节。（中国日报）</p> <p>解读先关注众议院下周的投票。目前众议院通过弹劾的概率大，但参议院基本不会通过弹劾。众议院发起的弹劾议案，也并没有期望最终弹劾成功。不过是利用参议院阻止弹劾，影响选民对共和党的信任，最终影响大选。</p> <p>2.【英国首相约翰逊：大选形势非常紧张，有时候需要对美国保持强硬】12日，英国将迎来近100年来首次冬季大选。此次选举能否结束英国长达三年的政治动荡、顺利开启脱欧大门，亦或是再一次重蹈覆辙，令市场信心遭遇重创，目前仍是未知。（Wind）</p> <p>解读民调意外显示英国首相约翰逊的领先优势大大缩水，出现悬浮议会的可能再度浮出水平。无论选举结果怎样，英国动荡的局势难平息。即便完成脱欧，北爱尔兰和苏格兰问题也难解决。</p> <p>3.【美国11月CPI同比2.1%；预期2.0%；前值1.8%】环比0.3%；预期0.2%；前值0.4%。（Wind）</p> <p>解读美国通胀数据好于预期，受此前开启降息周期的影响。由于此前的PMI数据较差，经济也有滞涨的迹象。</p> <p>4.【巴克莱：预计2020年黄金价格为1425美元/盎司】2021年为1400美元/盎司；预计2020年和2021年白银价格均为17.50美元/盎司；预计2020年和2021年布伦特原油价格均为60美元/桶。（格隆汇）</p> <p>解读如果新兴市场开启一轮周期性行情，黄金作为避险品种确实没有吸引力。白银的商品属性受益周期性需求的上升，对价格形成支撑。</p> <p>5.【德国电信选择诺基亚和华为来组建5G网络】周三，德国电信选择了芬兰诺基亚和中国华为来组建其5G网络，试图在德国尚未敲定有关设备供应商的安全规则前启动工作。（格隆汇）</p> <p>解读美国想要阻止他国使用华为设备的阴谋很难得逞。华为设备的技术和成本优势，可以推动欧洲国家的5G尽快实施，避免在新技术进步时代处于落后位置。</p> <p>6.【美股三大股指集体收高，黄金股走强】道指涨0.1%，纳指涨0.44%，标普500指数涨0.26%；道指成分股中，联合技术、迪士尼、苹果涨幅居前；大型科技股多数上涨，奈飞涨近2%；黄金股走强，Sibanye黄金涨超9%，Alio黄金涨近8%，巴里克黄金近4%；芯片股继续上扬，美光科技、高通涨超3%。（财联社）</p> <p>解读美联储鲍威尔讲话继续保持乐观，美股走势保持强劲，马上又要历史新高了。</p> <p>7.【现货黄金涨近1%，美元指数、10年期美债收益率刷新日低】美联储主席鲍威尔讲话期间，现货黄金短线上扬，较低点反弹约10美元，日内涨幅一度接近1%，最高报1477.54美元/盎司。美元指数持续下挫，刷新日低至97.08，日内跌幅达0.43%。10年期美债收益率刷新日低，报1.7862%。（财联社）</p> <p>解读美元走低，对黄金提振比较明显，另外最近美股黄金股也比较强势，一旦美元持续走低，对大宗商品提振会比较明显。</p> <p>8.【美联储FOMC声明：将超额准备金率维持在1.55%不变】当前利率处于能够支持经济增长与就业的“合适”水平。整体和核心通胀依旧低于2%。（财联社）</p> <p>解读美联储移除了有关经济前景不确定性的描述，当然后面继续降息的预期也减小了。</p> <p>  </p> <p>- 产经观察 -</p> <p>1.【一年淘汰超30家，生活服务难现新来者】对于垂直电商来说，今年的冬天依旧寒冷。近日，数据机构IT桔子给出的数据显示，2019年新经济“死亡”公司名单达到327家，包括电子商务类39家，本地生活类31家，其中北京的电子商务企业数占一半以上。（北京商报）</p> <p>解读市场日趋饱和，新来者难以开拓空间。从整个行业来看，电商领域的投资将长时间处于平稳状态，和具有创新性商业模式相比，今年投资市场更看好拥有硬科技、盈利具有较强预期性的公司。</p> <p>2.【国际航协：中国国内航空客运市场规模，前十月同比增速位居主要经济体和地区首位】国际航协（IATA）首席经济学家表示，2019年前10月数据显示，中国国内航空客运市场规模同比增速高达8.5%。亚洲至北美航线航空客运市场规模同比增速仅不足2%，远不及往年同期表现。（中证网）</p> <p>解读中国人均民航需求量还处于比较低的水平，民航业发展空间还很大。波音预测，未来20年中国将需要8090架新飞机，价值1.3万亿美元，同时需要价值1.6万亿美元的航空服务，以满足中国年均6%的航空客流增长。民航产业企业受益，A股相关上市公司有：东方航空、中国国航、吉祥航空、南方航空、上海机场、厦门空港等。</p> <p>3.【第三轮带量采购启动倒计时】慢性病、抗菌药有望降价，治疗慢性病如高血压、糖尿病等相关药物将有巨大扩容空间。(第一财经)</p> <p>解读带量采购政策推行的比较成功，常用药未来基本都会逐步纳入带量采购。仿制药将结束高毛利的舒适期，进入薄利多销模式。医药行业创新企业才有发展机会。</p> <p>4.【上海市经信委副主任：探索设立长三角机器人产业基金】上海发布《长三角区域机器人产业链地图》。上海市经信委副主任张建明指出，要进一步完善和健全长三角地区跨省市合作机制，一是探索设立长三角机器人产业基金；二是发展专业化众创空间；三是建立机器人应用示范园区，构建以机器人为核心的应用创新体系。（上海经信委）</p> <p>解读利好机器人产业链企业，A股相关上市公司有：亚威股份、华中数控、三丰智能、机器人、巨轮股份、软控股份、新时达、GQY视讯等。</p> <p>5.【特斯拉计划1月起在中国上调Model 3进口车价格】（新浪）</p> <p>解读特斯拉销售人员此前透露，12月15日关税政策调整之后，特斯拉或将迎来涨价。此前计划对原产于美国的汽车及零部件恢复加征25%和5%的关税。国产版为标准续航升级版，起售价35.58万；进口版有长续航和高性能两款，价格分别为43.99万和50.99万。</p> <p>6.【中国数据中心用电量超三峡加葛洲坝发电量，中科曙光启动液冷爆发倒计时仪式】2017年，中国数据中心总耗电量达到1200亿-1300亿千瓦时，这个数字超过三峡大坝和葛洲坝电厂发电量之和。传统数据中心超过一半的能耗用于冷却设备，成为行业发展的关键瓶颈。虽然风冷仍是业内最普遍采用的技术，但越来越多服务器开始选择“泡澡”降温。（澎湃新闻）</p> <p>解读反应数据市场规模增长迅速，大数据设备产业链长期受益，特别是有技术优势的龙头企业。A股相关上市公司有：中科曙光、浪潮信息、中国长城等。</p> <p>  </p> <p>- 公司要闻 -</p> <p>1.【漫步者：减持是个人资金需求】漫步者公告，公司董事王晓红，董事、副总裁张文N，副总裁邓隆木、温煜，拟减持公司股份。公司股价此前连续5日涨停。公司向记者表示，减持系股东个人原因，公司经营正常。此外，受TWS行业爆发影响，公司营收和净利增幅较大。(一财)</p> <p>解读减持股票虽然是投资人退出市场的正常机制，但股价涨幅过大后，股东集中离场，也说明对公司未来继续维持高增长的信心不足。公司虽然业绩会提高，但上涨的股价可能已经透支短期业绩。这只股票游资炒作明显，11日知名游资和机构在大量卖出。</p> <p>2.【乐视债委会：债权人奇成等公司建议取消贾跃亭破产重组】12月11日，贾跃亭债务处理小组透露说，“奇成已经正式向债权人信托受托人提交了取消贾跃亭破产重组的提议，奇成跟懒财一样就是想阻止贾总破产重组，以提前获得独享拍卖FF股份，这将导致其他绝大多数债权人血本无归。”（腾讯）</p> <p>解读乐视的债务结构比较复杂，目前债权人之间的利益目标不一致。处于前置顺序的债权人，担心FF运营难以成功、或退出时间过长，不如提前拍卖FF股份，尽量回收债务，减少损失。</p> <p>3.【视觉中国：整改方向或砍掉违规业务，股票暂无停牌计划】11日视觉中国股票被封死跌停板，两机构卖出2467万元占成交额99%，目前仍然有16只基金持仓3600万股。公司工作人员表示，目前公司正在自查，将按合规方向进行整改，或砍掉违规业务，二级市场股票暂无停牌计划。（一财）</p> <p>解读视觉中国整改，应该对公司的正常运营影响不大。不过，砍掉违规业务，公司未来发展空间会受限，估值会相应调整。</p> <p>4.【宝马与赣锋锂业订立5.4亿欧元的锂供应合约】供应将来自于澳大利亚的矿产。宝马管理董事会成员表示，订立该合同之后，宝马集团将保障高压电池中的第五代电池所需的氢氧化锂100%的供应。（36氪）</p> <p>解读赣锋锂业的本次合同将在2020年-2024年履行并确认收入，合同额占公司营收比例较高。随着全球新能源车进入快速投放期，市场对锂资源的需求还会放大，公司业绩有望保持高速增长。</p> <p>5.【中信建投：徐工机械起重机增长显著超越行业】中信建投认为，徐工机械11月公司汽车吊30-40%销量增长，收入70-80%增长。厂房小产能受限保证中大吨位生产，产品吨位全面上升。随着Q2重视服务，从Q3起份额节节攀升，估计年底回到45-46%，预计公司2019-2020年净利润分别为40.7、48.8亿元，对应PE分别只有9、7.6倍。（金融界）</p> <p>解读随着国内基建投入加大，公司产品需求增加；同时公司经营质量优异，市占率也在提升。高增长配合低估值，股价上涨空间仍然很大。</p> <p>6.【美的集团境外持股比例已达27.51%】据深交所披露，截至12月10日，QFII/RQFII/深股通投资者持有公司A股总数已达19.17亿股，占公司总股本比例的27.51%。今年3月，大族激光曾因总境外持股比例超过28%，被深港通暂停接受买盘。（新浪）</p> <p>解读外资大量配置，通常说明公司股价低估比较明显。根据此前同类股票表现，外资持股比例较高的个股，长期来看大概率会明显跑赢市场。</p> <p>7.【茅台原副总经理杜光义被开除党籍】据贵州省纪委监委消息，贵州茅台酒股份有限公司原副总经理杜光义严重违纪违法问题进行立案审查调查。省委批准将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物随案移送。（新华社）</p> <p>解读茅台又一高管出问题，还是那个问题，茅台的经销商资格太紧俏，双轨市场定价，导致关联交易和利益输送频发。重点还是要在制度上设置制衡机制。</p> <p>8.【“网红”獐子岛公告：向参股公司借款2800万元，用于鲟鱼业务发展】12月11日，獐子岛晚间公告称，公司以自有资金向参股公司云南阿穆尔鲟鱼集团提供一年期不超过2800万元借款，用于鲟鱼业务发展的流动资金。</p> <p>解读鳗鱼不会跑？也不会饿死？现在大家已经不相信獐子岛了。</p>', 'created_at': 1576109403000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '市界头条<br/> 1、万亿专项债部分已下达市县，为明年基建补弹药<br/> 2、险企：该为明年行情做准备了，聚焦周期股细分龙头<br/> 3、控制房价！ 长沙将商品房利润率框定在6%-8%<br/> 4、消息称深圳住建局取消商务公寓只租不售政策<br/> 4、债权人奇成等公司建议取消贾跃亭破产重组<br/> 5、特斯拉计...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 14, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 8430907036, 'stats': None, 'url': 'http://www.ishijie.com.cn/rss/', 'screen_name': '市界', 'following': False, 'blocking': False, 'profile': '/8430907036', 'verified': False, 'followers_count': 23225, 'donate_count': 0, 'verified_description': '', 'province': '北京', 'city': '朝阳区', 'gender': 'f', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227344811, 'status_count': 10752, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20182/1521013719030-1521013723667.jpg,community/20182/1521013719030-1521013723667.jpg!180x180.png,community/20182/1521013719030-1521013723667.jpg!50x50.png,community/20182/1521013719030-1521013723667.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/8430907036/137220832', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-12-12 08:10', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_63:5:SZ002351', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8430907036/137220832'}
