{'id': 150570036, 'user_id': 3502728586, 'title': '澳洲的文化根基', 'text': '<p>巫佳遂/文</p> <p>疫情当前，欧盟彻底沦为“病毒联盟”，北美逐步失控。由于没能及时封锁航线，澳洲的确诊人数也呈现出指数型增长。不少人消极地预测，4月末的澳洲将会是4月初的意大利，澳元汇率应声下跌了近20%。</p> <p>出乎所有人意料的是，末日并未降临，澳洲在半个月后奇迹般地迎来拐点，成为了首个战胜疫情的西方国家。</p> <p>究其原因，澳洲政府每周发出40亿澳元的失业金，提供了充裕的保障；所有民众安心在家待业，鲜有出格者挑战封城期间的法令；另外，澳洲政府包揽了有关新冠的所有治疗费用，人均测试率也达到了全球最高。</p> <p>究竟是谁在冥冥之中保全了澳洲呢？这本由《时代周刊》首席艺术评论家罗伯特・休斯撰写的《致命的海滩：澳大利亚流犯流放史1787-1868》，带我们重返流放时代，领略这些男男女女的情感和体验，从历史的角度解构澳洲的文化根基。</p> <p><strong>谁是流犯</strong></p> <p>很少有大学开设《流犯史》的课程，因为历史总是青睐伟人壮举，相比之下，流犯显得不值一提。在史学家的集体避讳之下，梦想一夜暴富的淘金热、利润丰厚的羊毛贸易成为了澳洲现代历史开端，流犯的身份被回避。这种有意的美化，是澳洲国家尊严的体现，无可厚非。但崇高化的描述，导致大众对澳洲历史变得一无所知，在幅员辽阔的澳洲大地上，那“哐当”作响的脚镣声和16.8万名流犯在此经历的生生死死，那些动人的细节和惊心动魄的场面，被一带而过，不被重视。</p> <p>休斯从书信、证言、请愿书和回忆录等材料中，采集到了那被遗忘的细节、流犯本人的声音。此前，很少的人能够认识到，流犯身上的某些重要特质，实则是解密澳洲文化的一把不可或缺的金钥匙。</p> <p>澳洲流放犯人的历史有个宏大的背景。18世纪后半叶，英国的工业化如日中天，社会资源迅速向资本家聚集，各类小手工业主被纷纷挤出行业，佃农失去了赖以生存的土地，取而代之的是更为便捷的农业机械（仅一台打谷机，就足以让一百多名男工失去生计）。悬殊的贫富差距催生出大量居无定所的底层百姓，他们最终破产，被迫流落都市的街头。</p> <p>贫穷孕育犯罪，放之四海皆准。为了维护神圣的私有财产，英国官方不惜对小偷小摸之人施以严刑峻法。短短半个世纪内，英国可判死刑的犯罪种类就增加了四倍。所谓重大盗窃案的定罪标准，下降到偷取价值一先令的物品（价值相当于15颗鸡蛋）。酷刑导致英国本土的监狱人满为患，曾创下单间牢房关押558名犯人的历史记录，拥挤的监狱也引发了接连不断的瘟疫。</p> <p>乔治三世时期，每当法庭宣布“根据本庭裁决，将你流放到海上，前去国王陛下按照枢密院意见而指定的任何地方”，就有一位罪犯要被送往到澳洲。</p> <p>澳洲之所以成为英国司法的最佳流放地，是因为整块大陆孤悬大洋一端，即便犯人刑满释放，也难以返回英国，这样既能减轻英国本土监狱的压力，又减轻了英国的人口压力。当然，澳洲的缺点也很明显，澳洲与世隔绝，几乎不存在自发的人口流动，男犯人（占80%以上）难以找到配偶安家落户，只能自生自灭。不过，精明的英国政府考虑到澳洲的长远发展，顺手将娼妓加入了流配行列。</p> <p>大众对澳洲的认知，存在一个巨大的误区――澳洲是罪犯建立的国家。实际上，这些流犯并非全是无恶不作的法外狂徒。伦敦公共档案馆内收藏了15万份流犯的资料，休斯对其随机抽样后发现：80%的人犯有盗窃罪，他们几乎所有人都是生活在城市里的赤贫者，从事体力工作却没有财产。值得注意的是，只有3%的男性是因斗殴、强奸和绑架等危害社会公共安全的恶性事件而被流放。</p> <p>大部分被流放到澳洲的人，不是偷猎兔子，就是盗窃面包。他们小偷小摸的动机，也只是为了养活挨饿的家人。原本他们还能在公共荒地里捡些柴禾卖，如今被驱逐出田野，不得不流落在大城市街头。与其说这些流犯是有罪之人，不如说他们是被剥夺了合法生存权利的无产阶级。</p> <p>另一方面，当时的英国法律存在双轨制。休斯提出了两个对比鲜明的案例：一位市郊商店老板的儿子，翻墙偷摘了领居家的苹果，最后只是缴纳了小额罚金。相同的情境下，另一位流浪汉却被判处七年流放之刑。这再次印证了被发配往澳洲的所谓罪犯，并不一定是真正犯了罪的人，反而极可能是工业化社会里的弱者。</p> <p>英国难道不能像法德那样，利用囚犯修建市政工程？从英国官方的角度来看，托利党政府（保守党前身）也很清楚，这些流犯并非真正的罪犯，而是英国本土的过剩人口。即使发配他们在服刑期间劳动，出狱后社会仍然无法给他们提供工作机会。以流放为借口，给他们一张去往澳洲的单程票，可谓一举两得。</p> <p>残酷无情的统治者，把英格兰治理得乏善可陈，农业濒临崩溃。苦命的底层人民，受困于经济力量与严苛的法律之间，被压得喘不过气。休斯查询了1783年的政府报告，当时英格兰和苏格兰只有11500名囚犯，按照每年1000到2000名的流配速度，应该短短几年内便可彻底清空英国监狱，但事实上流放活动整整延续了八十年之久。流放究竟是不是英国政府清理“低端人口”的卑劣手段？不言而喻。</p> <p><strong>阶级友谊</strong></p> <p>由于国际社会的深度误解，一直以来，“流犯黑锅”主宰了有关澳洲国民性的所有讨论。1960年以前，澳洲人一到伦敦，就会被冠以流犯之虞，遭人冷嘲热讽。这些讲究正统体面的英国人的固有偏见，令许多澳洲富人十分难堪，在社会上没有面子。</p> <p>占多数的澳洲工薪阶层不这么看待自己的过往。殖民时代，在澳洲出生的孩子被叫作“流通货币”，他们之中许多人的祖先都是流犯，他们在广袤的土地上自由自在地成长，像货币那样一心追求社会信任感。他们不认同出身决定一切，他们坚信每个人都有权利获得他人的尊重和敬佩。</p> <p>除了无处谋生的苦命人，1800年到1850年间，澳洲还接纳了超过1800名政治犯，几乎包揽了英国本土所有的激进的左翼人士，包括：1812年织袜机工厂起义的领袖、1816年东英格兰粮食暴动参与者、1817年卡托大街谋反的策划人、1820年苏格兰大罢工的纺织工人，来自爱尔兰的雅各宾派分子……这些人同样是无产者，他们的到来，加深了澳洲人的阶级认同感。</p> <p>如果说，美国接纳了英国本土被排斥的宗教难民。那么，澳洲接纳了英国底层的经济难民。苦难往往可以促进社会底层的团结，更何况是澳洲这样民族单一的地方。最初殖民地的物资极度匮乏，流犯每天只能分配到5盎司面粉和一些软骨。</p> <p>在新南威尔士，所有人不分等级，饮食都千篇一律，吃的是味如嚼蜡的咸肉和发霉的玉米饼。作者发现，只有三分之一的流犯具备劳动能力，撇开那些老弱病残，许多人在大城市的贫民窟里长大，根本不懂如何干农活，但他们依然获得了与军官相同的食物配给。至少从这一点来看，军官和流犯之间不存在分野。只有补给船靠岸时，窘迫的境况才会得到缓解。</p> <p>即便如此，灾难仍时常降临，例如一搜运载了足够澳洲殖民地两年补给的“护卫者号”巨舰，一头撞上了冰山。10个月之后，“朱丽安娜号”才迟迟到来，它虽然带来了急需的粮食，却也带来了200多名需要吃饭的女犯人。最后，总督菲利普把私人储备的300多磅面粉，拿出来交给公共仓库。</p> <p>1788年8月，一头为威尔士王子生日庆典准备的肥羊突然消失不见了。总督菲利普承诺，凡是告发偷羊贼的人，都可以立刻获得自由身份，但没有任何一名流犯愿意出卖朋友。</p> <p>流犯们喜欢赌博，从烟草到衣服，什么都赌。如果没有牌具，就把《圣经》和祈祷书拆散，做成扑克牌。流犯还会上演业余的政治讽刺戏剧，模拟法庭审判，或是描绘想象中的宫廷生活，部分寂寞的军官也会加入其中，气氛其乐融融。</p> <p>舰队每一次补给，带来的都不仅仅是食物，还有外面世界的信息：乔治三世紫角症发作、乔治・华盛顿宣誓成为美国总统、法国爆发了无产阶级大革命……这不断刺激着殖民地早期思想的形成。</p> <p><strong>罗宾汉情结</strong></p> <p>18世纪初的大多数流放船上，人们都自觉遵守纪律，以至于脚镣成了非必须品。违纪者通常才会被戴上镣铐，再不就是在狭小的箱子里关上几个小时。企图哗变的流犯少之又少。八百多次远航中，仅有一次哗变成功。有意思的是，这次哗变竟然是以“法兰西共和国的名义”，未经过度流血就控制了整艘船，最后被法国作为政治避难者而接受。</p> <p>追求自由，是每个人的天性。被流放到澳洲的人，逃离殖民地据点很容易，但活下来却很难。随着时间的推移，总有勇士想碰一碰运气，例如，劫持船舶去大海漂泊，或者逃往内陆地区。但显然，更多人选择了内陆便于隐身的丛林。久而久之，这些逃往丛林的流犯，形成了“丛林漫步者”群体，他们劫富济贫，是穷人的朋友、治安官的眼中钉、镣铐社会中自由的象征。</p> <p>生活在澳洲内陆的自由民，不仅广泛相信逃跑的流犯不会对他们施以报复，反而表现出克制的怜悯之情。毕竟一进入丛林，流犯们才算真正离开英格兰，到达美丽自由的新澳洲，这也是他们所向往的自由生活。</p> <p>塔斯马尼亚的丛林里，这些成功逃脱的亡命之徒以猎取袋鼠为生，他们拉帮结派，长期隐居在丛林里。受限于卫兵数量过少，殖民地政府很难捉拿他们归案。随着食品供应日趋稳定，土匪开始偷窃大农场主的绵羊，转手低价卖给一些贫贱的老百姓，与下层百姓之间形成了贸易，也建立了紧密的关系。因此，殖民地的贫民反倒愿意为这些“罗宾汉”提供庇护，囚犯们也会悄悄给他们送些食物。就这样，一部分罗宾汉化身为主持社会正义的力量，找到了自己坚实的社会根基。</p> <p>新南威尔士殖民地的二把手――爱德华・罗德，身兼海军军官，是当地最有钱的农场主。总督柯林斯去世后，他愈发嚣张跋扈，屡次就地严惩捣乱分子，并且私自烧毁所有的政府文件，抹除了他暗地里做非法交易的痕迹。法律文件被付之一炬，一切变得无法可依，罗德也没法利用法律手段打击土匪了。事实上，罗德因自己愚蠢的行为，变成了全殖民地受匪乱最严重的财主，每年都要被偷走超过五百头牲畜。</p> <p>到了1814年，塔斯马尼亚的土匪实在多得吓人，以至于麦考瑞总督不得不宣布大赦，来安抚骚动不安的流犯们。法令规定：除了犯下谋杀罪的人，凡是在12月1日前投案自首的土匪，都可以获得赦免。要知道，原本偷盗一只绵羊足以判处死刑。谁承想，有了免死金牌，土匪们更加肆意妄为，犯下的罪案多到一发不可收拾，财主们被吓得惶惶不可终日，随时都有被洗劫一空的危险。</p> <p>来自约克郡的年轻海员――迈克尔・豪尔，是最典型的一位丛林漫步者。豪尔精力充沛、有组织天赋、生来就是当领袖的材料，他的队伍横扫了塔斯马尼亚过半的大财主。抢夺劫掠之后，他总是爱跟同伙们高谈阔论，强调自己的目标是成为迪克・特平那样的侠盗（在英国被偶像化的盗贼），犯罪只是为了劫富济贫。豪尔酷爱植物学，他在山中开辟了一方植物园，用来给手下传授文化知识。他坚信，命运逼迫他走上了行侠仗义的道路，他就必须为流犯声张正义，用鲜血挑战丑恶的流放制度。</p> <p>豪尔自封“森林副总督”，以此来对标塔斯马尼亚副总督――戴维。豪尔多次写信给戴维，要求卫兵停止搜捕，给予匪帮成员特赦令，但戴维抵死不从，双方互有来回地较量了一年多。直到更加强硬的新政府上台，豪尔才被捉拿归案。官方这才发现，豪尔之所以那么难捉，是因为平民们竭尽所能藏匿豪尔的行踪，就连霍巴特当地的圣人居民――牧师诺普伍德，也是豪尔藏匿盗窃所得牲畜的“从犯”。</p> <p>另一位更富有政治意义的匪帮头目名叫做马修・布拉迪，这名曼彻斯特男孩因偷了一篮子食物被判流放七年。布拉迪无时无刻不渴望自由，他一遍遍逃跑，又一遍遍被抓回来，在流放的前四年里，他总共挨了350鞭。1824年6月，布拉迪同13名流犯乘坐捕鲸船，成功从麦考瑞海港逃走，开始了亡命生涯。</p> <p>据记载，布拉迪极具骑士风度，决不允许手下伤害女子。当他的伙伴企图强奸一位拓居者的妻子时，布拉迪照他手上来了一枪，毫不留情地抽了他一顿鞭子，然后将他逐出队伍。打劫大农庄时，布拉迪有意保护仆人，但害怕仆人告密，布拉迪会强迫仆人们喝下主人的威士忌，直到仆人们喝到伶仃大醉，不记得匪帮去往何处。</p> <p>布拉迪开始亡命生涯的第二年，殖民地的一名精神病患者逃跑了，此人诨名“魔鬼”。在逃期间，“魔鬼”侵犯了一位拓居者的妻子，并且摔死了哭闹的婴儿，后被政府捉拿关押了起来。布拉迪听闻此事，恨得咬牙切齿，计划立刻带领队伍拘押所发起进攻，解放所有囚犯，然后揪出“魔鬼”鞭刑至死。</p> <p>有一次，布拉迪一伙在煤河洗劫一幢地方法官的府邸，顺手俘虏了外科医生约翰・巴恩斯。他们拿走了巴恩斯的手表，但把柳叶刀还了回去，布拉迪声称柳叶刀可以造福一方百姓。</p> <p>可惜好景不长，布拉迪不幸遇上了新上任的副总督亚瑟。亚瑟是个坚决的人，他开出300英亩土地加上免除税务的悬赏令，亲自带领40团的精兵，通过持久战硬是把布兰迪的队伍给拖垮了。</p> <p>被捕后，成打的请愿书如同雪片一般飘进了总督府，特地为这可怜的殖民地男孩求情。布拉迪的囚房挤满了看望他的人，送来了一篮篮鲜花、水果和蛋糕……假如他的命运可以由全殖民地居民的投票决定，那么他必将重获自由。遗憾的是，法官决心拿他开刀，以儆效尤。布拉迪在被绞刑前一个月，竟然是和他生前最鄙视的杀婴犯“魔鬼”共处同一牢房。</p> <p>布兰迪不一定是澳洲最出名的丛林漫步者，但他确实是最具代表性、最符合澳洲民间英雄形象的侠盗。于大多数澳洲平民而言，布兰迪做过什么并不重要。关键的是，布兰迪迎合了大众情感，他勇于挑战制度和权威，始终坚定地与弱势群体站在一起，与其说他是一名土匪，不如说他在许多贫民心中，是一名革命者。</p> <p>正如诗歌《野性未驯的殖民地男孩》所描述的：来吧，伙伴们，到高高的山上去游历。大家一起去掳掠，大家一起去死。大家一起在山谷中游荡，在平原上驰骋。</p> <p><strong>高大罂粟花综合症</strong></p> <p>丛林漫步者们收揽了广泛的人心，他们与伐木工人同饮朗姆酒，与小自耕农共枕眠，与一切挨过政府鞭子的苦命人为伍。只要澳洲人的记忆不死，丛林漫步者就永远是无法替代的社会神话。随着时间推移，丛林漫步者精神结晶成了一种澳式民粹主义思想，折射出澳洲当代社会的内在秩序――“高大罂粟花综合症”。“高大罂粟花综合症”的说法暗示着：长得越超群的罂粟花，越容易受到摧残。“高大罂粟花综合症”思想的流行，是澳洲人对英国传统阶级观念的反抗，也反映了平民主义的倾向。在澳洲越是有卓越财富或地位的人，越容易招致批判怀疑。这可以追溯回殖民地早期，统治者与流犯的冲突；或者淘金热引发的尤瑞卡事件中，资本家和工人之间的矛盾。</p> <p>澳洲人不喜欢太出风头，他们更愿意提携弱者、齐头并进、待人平等。正是凭借这些优良品性，澳洲人在疫情中才表现得以大局为重，表现出更多的顺从和理解。而美国人崇尚英雄主义、追求批判怀疑和独立精神，他们积极实现自我价值，生怕表现不够突出而被忽略。今年5月，正值美国疫情严峻时期，不少美国人却走上街头，尝试用不合作的游行争取人身自由，这恰好印证了美澳价值观的差异。</p> <p>2000年，村上春树受邀前往悉尼奥运会，他在《悉尼！》中记录道：这里人人都是伙计（mate），日本人就很难做到这样，我内心感佩不已。还发生了一件令村上春树吃惊的事情，虽然澳洲道路开阔，但鲜有见到超速的司机，车流总是保持着稳定而安全的速度，而村上春树自己却因超速被罚了184澳元。</p> <p>事到如今，违法成本水涨船高，闯红灯的罚金为500澳元，最高级别的超速罚款接近3000澳元，官方对“出头鸟”的惩罚愈加严厉。3月起，澳洲联邦政府更是出台严厉法令，禁止跨州旅行和多人聚会，违令者将被罚款数千澳元，甚至面临牢狱之灾。此外，社区也会自发孤立那些违规者。</p> <p>民族特征的形成，背靠历史的进程，反应了特殊的国情和经济基础。流犯来自英国底层，他们没有财产、不信宗教、不依赖权威、天生带着对弱者的同情。他们的后代友爱互助、崇尚平等，反而成了世界上最遵纪守法的公民，在疫情中尤为凸显。</p> <p>休斯从细节入手，在流放史的角度上，解析了澳洲立足于世的文化根基，带给世人一些重要的启发：在研究民族文化的过程中，平民群众的生活方式具有极其深远的社会历史含义。这种思想文化底色，或许比伟人事迹来得更为关键。</p>', 'created_at': 1591009801000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '巫佳遂/文<br/> 疫情当前，欧盟彻底沦为“病毒联盟”，北美逐步失控。由于没能及时封锁航线，澳洲的确诊人数也呈现出指数型增长。不少人消极地预测，4月末的澳洲将会是4月初的意大利，澳元汇率应声下跌了近20%。<br/> 出乎所有人意料的是，末日并未降临，澳洲在半个月后奇迹般地迎来拐点，成为了首...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 6, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '理性・建设性', 'type': '1', 'stats': None, 'location': None, 'id': 3502728586, 'url': '', 'screen_name': '经济观察报', 'following': False, 'blocking': False, 'profile': '/3502728586', 'verified': True, 'followers_count': 63284, 'verified_description': '雪球2018年度影响力媒体经济观察报官方账号', 'donate_count': 0, 'province': '北京', 'city': '东城区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 3, 'last_status_id': 227347286, 'status_count': 43226, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20167/1472028683262-1472028683588.jpeg,community/20167/1472028683262-1472028683588.jpeg!180x180.png,community/20167/1472028683262-1472028683588.jpeg!50x50.png,community/20167/1472028683262-1472028683588.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '2', 'verified_desc': '雪球2018、2019年度影响力媒体经济观察报'}]}, 'retweeted_status': None, 'target': '/3502728586/150570036', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-06-01 19:10', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:8:SZ002351', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/3502728586/150570036'}
