{'id': 174350025, 'user_id': 5725557412, 'title': '鲁证万泰爆雷牵出配资+坐庄内幕 机构联手操纵数十家上市公司股价证券市场红周刑', 'text': '鲁证万泰爆雷牵出配资+坐庄内幕 机构联手操纵数十家上市公司股价<p>证券市场红周刑</p><p></p><p></p><p>鲁证期货联合多家私募、信托等机构联合坐庄操纵市场一案的审理工作已接近尾声。从案件审理过程看，虽然鲁证期货、浦发银行有多位前员工涉诉，但投资人却提出了质疑，认为鲁证期货让没有决策职权的中下层员工承担过错有推卸责任嫌疑。</p><p>“坐庄”曾是A股市场的一大痼疾，屡禁不绝，一度影响了市场正常发展生态。对于资本市场上的“坐庄”案例，《红周刊》曾独家报道过鲁证期货联合多家私募、信托等机构联合坐庄一事，牵连到多喜爱、日盈电子、当代东方等数十家上市公司。</p><p>对于该操纵市场的“坐庄”案件，《红周刊》记者近日获悉，青岛中院已进行了两次公开审理，鲁证期货、浦发银行的多位前员工被诉。在此次案件中，让人奇怪的是，向投资人提出兑付方案的却是代销机构浦发银行，其承诺以本金的9折受让投资人持有的鲁证万泰FOF资管计划份额。</p><p><strong>期货公司、私募、信托联手坐庄失败</strong></p><p>公开资料显示，鲁证期货于2018年发行了鲁证万泰FOF一至七期资管计划，其中三至七期的代销机构是浦发银行(浦发银行的私人银行业务一贯有较高口碑)，鲁证期货为名义上的管理人，实际投顾职权委托给一些低调的小私募，并借助信托通道投向二级市场的结构化产品优先级。</p><p>比如鲁证万泰FOF三期投向金谷信托・信惠24号信托计划、四期投向的国民信托・凤凰17号，均在2017年四季度抱团持有日盈电子。在个股走势上，日盈电子在2017年4季度有两个月出现窄幅盘整，其后行情启动，区间涨幅接近1倍。观察龙虎榜数据，日盈电子在启动前还被中信证券杭州四季路营业部、海通证券宁波中山东路营业部等知名游资抢筹，这些席位一直被视为是“温州帮”的资金通道。</p><p>除投资二级市场股票，鲁证万泰还参与了更加复杂的场外衍生品交易。国亚金控资本管理有限公司在回复交易所问询时透露，鲁证期货同包括国亚金控-汇信2号等9只私募基金开展场外期权交易，其中汇信2/3号的交易对手是渤海融盛资本管理有限公司、上海侨江金融服务有限公司，两家机构共支付权利金1.33亿元。国亚金控坦言，“交易的实质是通过场外期权交易的方式使‘国亚金控-汇信’系列基金产品净值不低于1元”。</p><p>在这笔交易中，鲁证万泰投向的私募基金作为期权卖方，固然获得了不菲的期权费，将净值维持在1元以上，但也承担了行权风险。除上市公司多喜爱外，鲁证期货的一份路演推介材料也显示，鲁证万泰FOF五期在分散投资数只股票配资优先级产品的同时，“再通过卖出场外期权获得类固定收益率”。然而在2018年底，鲁证万泰FOF产品净值突然出现暴跌。虽然鲁证期货解释称“因证券市场剧烈波动且所投资部分股票出现连续跌停、失去流动性等风险因素，导致私募产品触及止损线后无法及时止损，进而出现较大亏损。”但也不排除存在场外期权行权导致巨额亏损的可能。</p><p>此外，在2017年后A股行情的明显分化下，作为产品优先级的鲁证万泰FOF系列资管计划出现了巨亏，对于责任的划分，投资人、鲁证期货、浦发银行一直争执至今。投资人王女士、左先生等人向《红周刊》记者表示，鲁证期货和浦发银行在产品发行/销售/管理过程中均存在很多违规之处。</p><p>在产品管理过程中，个股集中度过高是导至产品在市场变脸下突然爆仓的重要因素。譬如多喜爱，鲁证万泰四~七期通过骏胜晓旭1/2号、国亚金控汇信3号等私募基金联合“坐庄”。按照上市公司2018年12月公告，骏胜基金、国亚金控买入的份额已经超过上市公司总股本的14%，构成举牌。</p><p>王女士等人认为，鲁证万泰FOF的合同约定，单只个股持仓不得超过5%，而按证监会规定，鲁证期货需公示一致行动人，可鲁证期货却一直缄默不语。鲁证期货是名义上的管理人，但投顾却委托给其他私募。受访者猜测，在发现投顾突破风控限制后，为避免个人责任，鲁证期货高层拒绝向证监会、产品客户和上市公司递交披露公告，而是选择向投顾发函，要求强行减持。正是在各个私募基金投顾的竞相减持下，多喜爱股价出现了崩盘。</p><p>多喜爱股价是从2018年7月开始启动的，至2018年12月已逆势涨至20.2元。随着问题出现被监管层关注，股价开始暴跌，至2019年2月，股价最低跌至6.7元，而骏胜晓旭1/2号等私募基金也不得不割肉跑路。</p><p><strong>鲁证期货、浦发银行多位前员工涉诉</strong></p><p><strong>资管部门副总经理被疑用于“顶雷”</strong></p><p>经过漫长的博弈后，鲁证期货所涉及的刑事案件终于进入诉讼环节。《红周刊》记者获悉，今年1月中旬，山东青岛中院开庭审理了该案件。开庭之所以选择青岛中院，或许也与其审理金融犯罪类案件经验丰富有关――青岛中院也是此前轰动舆论的“徐翔案”的审理方。2017年初，青岛中院判决徐翔犯证券市场操纵罪，有期徒刑五年六个月并处巨额罚金。</p><p>此次案件涉及多项罪名：对非国家工作人员行贿罪、非国家工作人员受贿罪、操纵证券市场罪等。法院信息系统显示，案件被告有：邱守成、赵t航、代行、赵溯迟、金衍义、周树珍、侯坤等人。记者获悉，其中多人为鲁证期货和浦发银行旗下高管或员工。</p><p>譬如赵溯迟、赵t航为鲁证期货员工，代行为浦发银行总行私行部的员工。其中，赵溯迟是鲁证期货资产管理部的副总经理，赵t航为赵溯迟的下属。据鲁证期货官网，赵t航的从业资格号为F3029025。两人在鲁证万泰FOF系列产品暴雷后被查。</p><p>对被诉人员名单，有客户提出了质疑，认为案件涉及十多亿元，可被告中职位最高的却仅是资管副总经理，“赵溯迟是鲁证期货推出来背锅的。”</p><p>据王女士等多位投资人透露，此次案件在庭审过程中还牵出了配资内幕。鲁证期货在鲁证万泰FOF系列资管计划的发行过程中，与当时知名的配资公司前海国安基金管理(深圳)有限公司存在合作，经过杠杆放大后用于多喜爱等多只个股的“坐庄”。法律文书网的信息也佐证，前海国安基金管理公司有多宗围绕股票配资有关的民间借贷纠纷诉讼，涉及到希努尔等个股，但因爆仓，前海国安基金管理公司和客户已经对簿公堂。</p><p><strong>牵出巨额场外配资往事</strong></p><p><strong>涉希努尔、金洲慈航等10多家公司</strong></p><p>杭州江干区法院在2020年6月公布了一则判决书，内容显示：2018年5月，福建人林某(被告)向浙江人陈某(原告)借款800万元、借款利息1.15%/月，在陈某的指定下，资金存入华鑫证券开立的名为“姜雪梅”的证券账户，林某还出资200万元作为保证金。上述资金用于买入希努尔，但希努尔股价在6月跌破平仓线。此后，陈某与林某、前海国安基金再次签署协议，前海国安基金承诺为上述借款承担连带担保，然而在到期后，林某等均未还款，于是陈某遂提起诉讼。最终，法院认定：前海国安基金作为私募基金，为场外配资提供担保存在过错。</p><p>《红周刊》记者注意到，希努尔也曾是“信托抱团股”，且抱团时间、参与抱团的信托计划，与鲁证万泰FOF穿透后投向的信托计划均出自华鑫、金谷等几家信托公司，甚至存直接联系。</p><p>譬如，此前《红周刊》曾报道，鲁证万泰FOF二期的部分资金投向了华鑫信托・华鹏79号集合信托计划。2018年6月，华鑫信托・华鹏79号突然进入希努尔的十大流通股东名单中，约占总市值的0.7%，然而希努尔的股价从2018年5月底一路下跌，至2019年初时跌至6元。华鑫信托・华鹏79号从2020年2季度开始止损，至2020年3季度全部卖出，损失可谓惨重。目前希努尔股价仅4.2元左右。从股价变化来看，华鹏79号恰好买在了希努尔股价的历史顶部区域。</p><p>华鑫信托・华鹏79号也曾在同一时间点出现在金洲慈航、西安旅游的前十大流动股东中，这两只股票也是“信托抱团股”，且同样与鲁证万泰FOF系列资管计划存在联动。譬如在华鑫信托・华鹏79号买入金洲慈航的同时，华鑫信托・华N80号集合信托计划(也是鲁证万泰FOF二期的通道之一)也同步买入，两只信托计划分列流通股东的9、10位(据2017年报)。金洲慈航当时的第5/6大流通股东，是金谷信托旗下的金谷・信惠37号证券投资集合信托计划、信惠51号证券投资集合信托计划，这两只产品信惠37号又和华鑫信托・华鹏79号共同抱团希努尔。此外，华鑫信托・华鹏79号2017年4季报、成为西安旅游的第6大流通股东，而第8大流通股东则是华鑫信托・华N66号集合信托计划，其是鲁证万泰FOF的另一个通道。</p><p>仅从股价表现来看，上述个股2018年均跌幅巨大，参与抱团的一系列信托计划多割肉离场。譬如据金谷信托官网，金谷・信惠37号于2019年4月最后披露的净值仅0.5229元。</p><p><strong>配资巨头疑似“庄家”联盟盟主</strong></p><p>事实上，前海国安基金在这次联手坐庄中扮演了非常重要的角色。据裁判文书网3月初公布的一则《民事判决书》，坐庄的资金方还包括民生银行、东北证券――2017年5月，东北证券与国民信托，签订乾晖10号证券投资集合信托集合计划的合同。信托受益权分为优先级与劣后级，其中劣后级B类受益权又分为B1类受益权和B2类受益权；东北证券作为B1级受益人、按每年9%的标准计提收益。B2级受益人是自然人陈雄，同时是信托计划的资金追加义务人，当预估净值跌破0.95元时，陈雄需及时追加资金。</p><p>信托计划募资3亿元，A类委托人民生银行出资2亿元，B1类东北证券出资4000万元，B2类陈雄认购6000万元。乾晖10号先后持有当代东方、印记传媒、西陇科学、齐心集团和金州慈航等个股；但到2018年6月，乾晖10号跌破0.95元，国民信托要求陈雄履行补仓义务，但后者未补仓，国民信托即强平。双方的纠纷也由此而来。</p><p>惊人的是，据陈雄供述，他原为深圳前海国安基金的员工，也是代前海国安基金持有乾晖10号，自己只是名义上的委托人，无力承担责任。</p><p>东北证券还指责国民信托没有及时、详尽地披露信托相关材料和管理报告，还违反了信托目的处分信托财产，怠于履行受托人义务，未主动履行平仓变现，完全依赖于投资顾问的协助，导致进一步的损失。</p><p>以当代东方为例，《民事判决书》显示，在出现亏损风险后，国民信托未及时清仓，而是接受了投资顾问的撤单建议，最终于8月15日以6.475元/股的均价把股票全部售出，吃了多个跌停板。基于此，东北证券要求国民信托赔偿4000万元及利息，要求陈雄赔偿4000万元及利息。</p><p>综合上述信息，2016~2018年的“信托抱团股”最终的幕后庄家很可能就是前海国安基金。前海国安基金再通过委托投顾、通道嵌套、员工代持等方式，隐蔽其自身的操盘意图。</p><p>而据《红周刊》记者的不完全梳理，上述信托计划曾出现在几十家上市公司的流通股东名单中，不少信托计划的总持股比例已超过5%，显然是有悖于《证券法》和上市公司信披规则，而前海国安基金操盘风格的简单粗暴，显然也有很强操纵市场嫌疑的。</p><p><strong>鲁证期货沦为仙股，因违规多次被罚</strong></p><p><strong>资管业务目前已接近停滞</strong></p><p>回顾鲁证期货历史，其也曾有着不凡的过往，公司于2015年登陆港交所，是国内最早实现上市的期货公司。业绩方面，鲁证期货2016~2018年的净利润均在亿元以上，2020年上半年也实现净利润4200万元，这对于利润微薄的期货行业而言实属不易。</p><p>有意思的是，鲁证期货一直未能获得投资者认可，其股价持续下跌，目前仅0.7港元，估值远低于A股“期货第一股”南华期货。此外，公司还因违规事项屡屡被罚，最近的一次被罚发生在今年1月中旬。山东证监局公布的行政监管决定书显示：鲁证期货存在合规风控部等后台部门员工为公司推荐客户、并领取业务提成的情况，证监局决定对其采取责令改正的行政监管措施，并提交书面整改报告。</p><p>值得注意的是，鲁证万泰FOF系列产品一共发行了七期，其中一、二期的销售渠道为招商银行，三至七期的代销渠道为浦发银行。对于代销机构的变更，王女士等投资人透露，招商银行在一、二期的销售过程中注意到鲁证万泰FOF存在诸多风险，管理人也不靠谱，因此拒绝代销后续产品，这导致鲁证期货选择与浦发银行合作。</p><p>据基金业协会数据，鲁证万泰的最后一期FOF产品发行于2018年5月底，其后鲁证期货仅发行了两只集合资管计划。在出现问题后，2018年7月后至今，公司再也未能发行新的集合资管计划。就此事，《红周刊》记者通过电话等方式联系了鲁证期货相关员工，但未获回复。</p><p><strong>浦发银行提出9成本金兑“刚兑”</strong></p><p>鲁证万泰FOF系列资管计划暴雷已有两年多，其原本的平仓线为0.92，但三至七期的清算净值不乏腰斩。对此情况，投资人将怒火对准了鲁证期货、浦发银行，但奇怪的是，提出兑付方案的却是销售渠道。《红周刊》记者获悉，浦发银行在2020年底向投资人推销了一份最终解决方案：银行承接投资人持有的鲁证万泰FOF三至七期基金份额，承接价格为本金的9成；投资人得以退出。其后，浦发银行将直接对鲁证期货进行资产追索。</p><p>为何受让价格为本金的9成？对此疑问，投资人向《红周刊》记者转述了银行方面的解释：资管计划原定的清盘线是0.92,9成本金大致相当于原本设定的基金清盘线。不过，也有投资人表达了更多的疑惑和不满：为何受让价不是本金的92%？尤其是产品已经延期了两年左右，沉重的机会成本不应该由投资人来承担。</p><p>对于资金来源问题，有投资人透露，浦发员工曾告知，接盘资金是浦发银行的自有资金。那么，方案会被大多数投资人接受吗？受访者认为，由于鲁证万泰FOF暴雷后久拖不决，不少投资人目前急需资金，以9成现金兑付的方案有望会被多数投资人接受。</p><p>鲁证万泰暴雷事件并非个案。在2016至2017年，国民信托、云南信托、金谷信托、大业信托、华润深国投等信托公司的信托计划抱团持有中小创公司，但到2018年，信托抱团股普遍暴跌，以至于股民对“信托重仓股”唯恐避之不及，牵连机构众多，很多遗留的问题至今未得到有效解决。</p><p>文章来源：证券市场红周刊</p><p>原标题：记者调查 | 鲁证万泰爆雷牵出配资+坐庄内幕，机构联手操纵数十家上市公司股价</p><p>声明 ：不构成投资建议。据此操作，风险自担。</p>', 'created_at': 1615650020000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '鲁证万泰爆雷牵出配资+坐庄内幕 机构联手操纵数十家上市公司股价证券市场红周刑<br/>鲁证期货联合多家私募、信托等机构联合坐庄操纵市场一案的审理工作已接近尾声。从案件审理过程看，虽然鲁证期货、浦发银行有多位前员工涉诉，但投资人却提出了质疑，认为鲁证期货让没有决策职权的中下层员工承担...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 681, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '战的最高境界是不战！！！', 'type': '1', 'location': None, 'id': 5725557412, 'url': None, 'screen_name': '律律律简简简', 'following': False, 'blocking': False, 'profile': '/5725557412', 'verified': False, 'followers_count': 1631, 'donate_count': 0, 'verified_description': '', 'province': '不限', 'city': '未知', 'gender': 'n', 'status_count': 8902, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227137251, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20186/1531456720068-1531456720287.jpg,community/20186/1531456720068-1531456720287.jpg!180x180.png,community/20186/1531456720068-1531456720287.jpg!50x50.png,community/20186/1531456720068-1531456720287.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/5725557412/174350025', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2021-03-13 23:40', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_18:2:SZ000673', 'pic_sizes': [], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/5725557412/174350025'}
