{'id': 139514177, 'user_id': 1840931581, 'title': '《我心向竹之四年云路》第二十八章 问道青城山-顶层思维与重仓中国', 'text': '<p>        下午分享会的第一场来自于‘图灵’工作室的包进，小包总原来是一家科技公司的总经理，后来因为喜欢投资而且愿意终身从事此道，便毅然辞职专心做投资。小包总平头、圆脸，一身黑衣打扮，整个人显得特别干练。小包总在开始自己的分享之前先问了大家一个问题：“股市是什么？”</p><p>        锐特心里的答案是：‘股市是杀人战场，是绞肉机，只有拥有最强大脑、最坚毅品格的战士才可以生存下去……’</p><p>        有的达人说：“股市短期看是投票器，长期看是称重机……”</p><p>        有的达人说：“股市是中国经济的睛雨表，反应了当前的经济情况”</p><p>        有的达人说：“……”</p><p>        小包总说：“大家说的都对，我也同意大家的说法，但是我的观点和大家稍稍有一点不同。我认为股市是一国经济的整体反映，这个反映不仅包含当下时点的经济状态，更包含对于未来的预期。每一个股票的代码背后都是一家正在经营着的公司，而3000余个上市公司的背后体现着中国各行各业里各个公司的经营情况。股市是一个国家的经济运行情况和经济实力的综合体现……”</p><p>        锐特听到了小包总关于股市的这个解释大受启发，原来大神对于股市的理解是这样的，自己以前一直把股市看成是赌场，可从来没有从这样的角度去看待过中国股市。相比之下自己的见识还是有待提高，而那些说中国股市就是骗局的人对于股市的理解就更浮于表面了。绝大多数人对于新事物的态度是看不见也不相信，一小部分人是看见了也不相信，只有非常少的一部分人是因为相信而看见……！</p><p>        小包总继续娓娓说道：“我也是通过和很多投资界的朋友相互交流和学习才得到的这个结论，我走过的弯路也并不比大家少，但是身边的例子让我不得不去选择相信这样一个事实：投资股票就是投资国运。国家的稳定发展和繁荣昌盛就是股市行情里的最大趋势，而其它因素比如经济周期或者是行业周期和国运一比都是大潮中的小浪花。如果可以停止对股市每日涨跌的预测，转而将精力用在关心国家未来的发展方向、不同行业的受益程度、个股经营的景气情况，便可以获得更好的收益。以天为单位看待收益的人相信的是奇迹和运气，以年为单位瞄准收益的人相信的是天赋和能力，以3-5年为周期规划财务的人相信的是胆识和眼光，以10年为单位思考财富的人相信的是常识和复利，以更长周期看到财富的人相信的是时代和命运。我个人认为投资中的顶层思维就是投资国运，越早看明白这一点越早接近财富自由。”</p><p>        “我心向竹”股票社区里面的投资达人几乎囊括了市场中的所有投资类型，即使是技术分析也分缠论、波浪分析和专注涨停板等很多类，锐特作为社区运营也算是接触了很多的投资达人，投资理念和心法也学了不少，但还是第一次听到别人从从这么高的层次去分享对于股市的理解。虽然小包总提到的这些内容并没有从技术分析上的买、卖点那样切入到具体的操作里，和某些战法一比也确实是显得空洞，但是当投资达到某一个程度的时候高手和大师之间的差距往往就是这样一点点东西。今天小包总的这个分享算是提前扫清了锐特投资理念上的障碍，帮助锐特在投资心法上走向了高阶。</p><p>        台下寂静无言，小包总继续说道：“我国有5000年的悠久历史和灿烂的文化，从有人类关于文明的记载开始我们基本上一直处于大国和强国的行列，不管外界环境如何变换仍然改变不了这个事实。纵观近几个世纪以来的若干大国，从葡萄牙、西班牙、荷兰、法国、英国、德国、日本到俄罗斯和美国之所以能够取得伟大的成就，除了很早就开始工业革命解放生产力、重视教育和科技之外主要原因还是靠对殖民地的剥削。可以说这些国家的发展史就是其殖民地国家的屈辱史和血泪史，而今天的中国能够在短短几十年里依靠自立更生、艰苦奋斗取得这样举世瞩目的成就不得不说是一个伟大的奇迹。这里面有国家制度和治理体制的优越性，更有我们中华民族在精神方面的优越性。我们国家的发展史其实就是我们的中华民族与天斗、与地斗，依靠自身力量的奋斗史。</p><p>        关于我们民族精神中的优越性这个特质美国哈佛大学神学院教授大卫-查普曼，在一场讲座中揭示了其中的秘密。他说：“我们的神话里，火是上帝赐予的，而在中国的神话里，火是他们钻木取火坚韧不拔摩擦出来的，这就是区别！他们用这样的故事告诫后代，与自然作斗争！面对末日洪水，我们在诺亚方舟里躲避，但中国人的神话里，他们的祖先战胜了洪水，看吧，仍然是斗争，与灾难作斗争！如果你们去读一下中国神话，你会觉得他们的故事很不可思议，抛开故事情节，找到神话里表现的文化核心，你就会发现，只有两个字：抗争！假如有一座山挡在你的门前，你是选择搬家还是挖隧道？显而易见，搬家是最好的选择。然而在中国的故事里，他们却把山搬开了！可惜，这样的精神内核，我们的神话里却不存在，我们的神话是听从神的安排。每个国家都有太阳神的传说，在部落时代，太阳神有着绝对的权威，纵览所有太阳神的神话你会发现，只有中国人的神话里有敢于挑战太阳神的故事：有一个人因为太阳太热，就去追太阳，想要把太阳摘下来。当然，最后他累死了。我知道很多人听到了这个故事之后会笑，这太遗憾了，因为你们笑这个人不自量力，正是证明了你们没有挑战困难的意识。但是中国的神话里，人们把他当做英雄来传颂，因为他敢于和看起来难以战胜的力量作斗争。在另一个故事里，他们终于把太阳射下来了。中国人的祖先用这样的故事告诉后代：可以输，但不能屈服。中国人听着这样的神话故事长大，勇于抗争的精神已经成为遗传基因，只是他们自己意识不到。因此你们现在再想到中国人倔强的不服输精神，就容易理解多了，这是他们屹立至今的原因。</p><p>        不得不说，这位教授解读中国神话的角度很新颖，也十分到位。我们经常说中华民族几千年来是靠着不断与自然、灾难、环境作斗争才延续到现在。但有几个人想到过，中国人这种延续了几千年的斗争精神是如何保持下来的？每个民族的神话都有自己的烙印，但你见过哪个民族的神话里有我们这么多战天斗地的抗争故事？老子的“天地不仁，以万物为刍狗”，说的就是要生存就得靠自己，不能靠苍天。这比“神爱世人”听起来残酷，但非常现实。我们从小听到大，并口口相传给下一代的这些神话故事，体现的绝不仅是故事那么简单。每个文明在初期都是有神论，但唯独中国的文明不畏惧神，也许正因为中国人深刻理解老子的那句话，所以中国的祖先从不把生存的希望寄托于神的眷顾，也因此，很多人说中国人没有信仰。实际上，勇于抗争，不怕输，更不会服，是中国的民族精神，也是中国人的信仰。</p><p>        当我们将目光重新放回到近几个世纪以来的大国来看一下：葡萄牙、西班牙和荷兰这几个国家除了足球还可以之外在其它领域几乎找不出什么亮点，在联合国里面没有什么话语权；法国、英国和德国这几个国家在科技和实业领域确实有很多值得我们学习的地方，但是这些国家太小了，而且在其优势领域也做不到无可替代，所以这些国家在国际上的影响力也有限。另外这些欧洲国家的福利也过于丰厚，导致人民的进取心不强，社会向前发展的动能不足。日本这个国家除了有一定的科技实力之外还有一些其它值得我们学习的地方。例如：环境干净整洁、社会井然有序但是他们的人口老龄化严重，中年人过于强调集体而个人不敢出头，很多的年轻人又毫无进取心，整个社会的发展已经开始呈现出疲态；上述这些国家还由于自身面积有限导致自然资源匮乏，很难摆脱对其它国家的依赖。而我们的邻国俄罗斯虽然幅员辽阔，资源丰富但是经济结构极端不平衡，寡头垄断十分严重，只能够勉强维持强国的资格。</p><p>        目前在综合实力上能够排在我们前面的只有美国，有美国这个参照物在前面向我们指出自己的差距和不足，我们就会不断地缩小这个差距。这种不断追赶，不断前进的必然性是由我们的民族信仰和国家制度决定的，没有任何力量能够撼动我们伟大祖国的地位，没有任何力量能够阻挡中国人民和中华民族的前进步伐。我相信在可以预见的几十年里，我们的国家仍然能够攻艰克难，不断的向前发展，不断的跨越新的台阶。</p><p>        谢谢大家，我今天的分享就到这里……”</p><p>        小包总的分享结束了，会场里爆发出了雷鸣般的掌声。热爱自己的国家，不断缩小和世界发达国家之后的差距，为中华民族的伟大复兴而奋斗这不仅仅是一句口号，更是我辈中华儿女应该用自身去践行的具体目标。做为投资人不能仅仅将赚钱做为自己的追求，更应该将财富投资在国家需要的行业里帮助这些企业做大做强。</p><p>        小包总分享之后福男和小小灰对视了一眼，然后说：“我们大格局工作室的最后一块拼图不用去外面找了，小包总就是最合适的人选！”</p><p>        小小灰说：“那小包总会离开图灵工作室来我们这里吗？我们挖兄弟工作室的墙角可不太好啊！”</p><p>福男说：“一个人只有在适合自己的环境下才能发挥更大的作用，以前没有大格局工作室也就罢了，现在有了与他的投资风格相符合的大格局工作室难道他还不心动吗？老朱那里我去说，毕竟他兵强马壮，不差小包总这一个人啊！”</p><p>        小小灰心里想：‘我看老朱够呛能答应，挖老朱墙角的事他可以不管，你刨他祖坟他还能不管吗？万一老朱告到杨总那里怎么办？玩玩你就开始扬沙子，闹闹你就要抠人眼珠子，我猜老朱这次可能要和你拼命啊’</p><p>还请<a href="http://xueqiu.com/n/财经作家雷立刚" target="_blank">@财经作家雷立刚</a> 老师多多批评指正！</p><p><a href="http://xueqiu.com/S/SH601816" target="_blank">$N京沪(SH601816)$</a> <a href="http://xueqiu.com/S/SZ002351" target="_blank">$漫步者(SZ002351)$</a> <a href="http://xueqiu.com/S/SZ002291" target="_blank">$星期六(SZ002291)$</a> </p>', 'created_at': 1579177530000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '下午分享会的第一场来自于‘图灵’工作室的包进，小包总原来是一家科技公司的总经理，后来因为喜欢投资而且愿意终身从事此道，便毅然辞职专心做投资。小包总平头、圆脸，一身黑衣打扮，整个人显得特别干练。小包总在开始自己的分享之前先问了大家一个问题：“股市是什么？”<br/> 锐特心里的答案...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 35, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '新浪微博：非我锐特―我心向竹', 'type': '1', 'location': None, 'id': 1840931581, 'url': None, 'screen_name': '非我锐特-我心向竹', 'following': False, 'blocking': False, 'profile': '/1840931581', 'verified': False, 'followers_count': 54, 'donate_count': 0, 'verified_description': None, 'province': '吉林', 'city': '长春', 'gender': 'm', 'status_count': 35, 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 147168436, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201911/1577410884828-1577410885052.jpeg,community/201911/1577410884828-1577410885052.jpeg!180x180.png,community/201911/1577410884828-1577410885052.jpeg!50x50.png,community/201911/1577410884828-1577410885052.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/1840931581/139514177', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-01-16 20:25', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:2:SZ002351', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1840931581/139514177'}
