{'id': 163724633, 'user_id': 8641384804, 'title': '【中国人寿、北方华创、三七互娱、TCL科技、澜起科技、永艺股份个股操作及点评；收盘大盘点评】（11.19）', 'text': '<p>今天指数低开高走，因消息面刺激家电板块走强，前期回调的军工全面走强，周期板块迎来调整。我们整体亏损0.38%。<br/>我们在周二明确极寒已过，并加重了仓位，并明确倒春寒后是“春天里”，昨天市场是春困行情，我们在春天里打瞌睡，今天有点阳光了。但还没怎么晒到我们。不过既然是春天了，谁家都会吃顿饺子的，等等就好。春天里最重要的是仓位要上够。其它的就等市场翻你的牌子就好。<br/>市场先生快来翻我们的牌子吧，我们可是头牌，不要忘了我们。<br/><br/>&nbsp;<br/>操作：无<br/>仓位：近8.6成仓位<br/>&nbsp;<br/>&nbsp;<br/></p><p><b>大盘走势</b><br/>担心的“黑周四”未至，今日A股选择震荡走高，三大指数全线飘红，创业板指数探底回升涨幅接近1%。截至收盘，沪指涨0.47%，深证成指涨0.87%，创业板指涨0.93%。两市全天成交额约7500亿元，北向资金微幅净流入且连续三交易日没大动作。&nbsp;<br/><br/>今天的风口板块有5个：航天国防、仓储物流、牧渔、家具制造和家电。跌幅较大依然有港口（昨天也是领跌）；还有就是有色板块，其中铝的跌幅居前，华峰铝业跌停。航天国防板块经过一个月调整，今天放出一根大阳线。<br/>市场量能没有出来，所以谁都没法一直当英雄，逻辑上站的住的行业，跌多了就涨涨，涨多了就跌跌，然后好的公司跌的时候少跌，涨的时候多涨，然后就慢慢走出牛趋势，差的公司反之。目前逻辑上站的住的行业有哪些？<br/>1)&nbsp;低估值周期<br/>为啥？因为接下来的市场是牛市下半段，核心不再是拔估值，而是赚业绩的钱。周期具备两个特点：1）传统行业多，被市场遗忘了多年，估值在地板上。2）经济复苏，业绩增长和改善有明确趋势。<br/>1)&nbsp;高成长科技、消费、医药<br/>他们虽然估值高企，估值没空间了，但是有些优秀的公司赛道好，业绩增长非常确定，市场会给这种公司业绩确定性溢价，赚业绩+确定性溢价的钱。<br/>消费我们看可选和必选中的酱油和酒，有机会做择时累了，它们稍微再调整一下，是可以进去打着价值投资的名号休息一下的<br/>医药搞不懂<br/>科技只敢高景气方向，跌凶了扛住，涨凶了出来休息一下。<br/>最后再适度择择大盘的时，在大盘和自己的个股同时高潮的时候卖掉一些，然后同时萎了的时候买回，至于什么时候是高潮，什么时候是萎了，这个就看各家的本事了，这是硬活，少有人能完全把握好。<br/>&nbsp;<br/>消息面上昨天的国常会发布比较重要的内容，关于刺激消费。第一，稳定和扩大汽车消费，同过优化限购和牌照发放；还有开展新一轮的汽车下乡和以旧换新，加强停车场和充电桩的建设，汽车行业迎来重大发展。第二，促进家电家具家装消费，鼓励有条件的地区，对淘汰旧家电，并购买绿色智能环保家电给予补贴。因此今天家具家电，特别是家电涨幅可观。<br/><br/>最后，我们认为，我们已经进入春天，至于是春风十里还是小阳春，那得看市场脸色。现在看，量能上没有明显表现，市场还不愿意太兴奋。保持适当乐观。<br/><br/></p><p><br/></p><p><br/></p><p><br/></p><h4>【个股点评】<br/></h4><p>（说明，这些个股都是我们自己的持仓股，点评本身也是一种对自己操作思路的梳理，仅供各位参考）<br/>投资是非常私人的，适合自己的交易体系才是盈利的关键，我们的操作思路只是抛砖引玉<br/>今天起我们加入几只顺周期股票的持续跟踪<br/>我们进一步加入个股排雷和形态分析，更充分的跟踪核心个股走势<br/>明天起加入三季度业绩情况跟踪和估值合理性跟踪。<br/>一、科技类（澜起科技、TCL科技、闻泰科技、中微公司、三七互娱、安集科技、北方华创、爱施德）<br/><br/></p><p>1.&nbsp;澜起科技（走势弱+高估值+低业绩增速）（熊途股）<br/>基本面：科创板内存接口芯片龙头公司，全球独角兽。由于目前处于云行业景气上行周期，数据中心服务器需求持续向上，内存接口芯片作为保障内存高效运作的核心部件，地位至关重要，加上D5标准即将到来，对内存接口芯片的单位需求量也会增加，澜起科技的业绩景气周期相对确定。<br/>估值：较高<br/>业绩成长：三季度边际放缓<br/>技术面：今日上涨1.02%，平量。支撑尚在，60均线（79元）近期有压制作用，其实很近了，如果带量冲破了，上涨空间就打开了。澜起年底到明年一季度的有机会的，我们没子弹了，有子弹的兄弟可以准备上膛了，吃肉了给我们显摆一下就好。<br/>形态分析：大形态上构筑不标准的双头形态，形态走坏，跌破箱体，重新触碰上方箱体下沿，并已经重新站上，转势之中。<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：已过，下次在21年7月，减持雷：有可能<br/>我们的操作：极低仓位持有<br/>&nbsp;<br/><br/><br/>2.&nbsp;TCL科技（走势较强+低估值+业绩加速成长）（重点可为股）<br/>基本面：四季度的面板价格跟踪显示，面板价格再次出现上涨趋势<br/>估值：低<br/>业绩成长：三季度出现加速<br/>技术面：下跌1.15%，缩量。盘中短暂的冲到过7元以上，不过下午有所回落，演员啊，这已经是创新高的节奏了，没什么必要演了。<br/>形态分析：比较明显的高位头肩顶形态，颈线位6.08，目前在这个位置已经企稳向上,并进一步上涨<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：偏低，解禁雷：2020.12.25，2.41亿股解禁，减持雷：可能性不大<br/>我们的操作：低比例持有<br/>&nbsp;<br/><br/><br/>3.&nbsp;闻泰科技&nbsp;（高雷股）（走势弱+估值中位+业绩减速）（熊途股）<br/>基本面：ODM+安世双轮驱动，业绩超预期，全年业绩增长确定性高，成长空间仍在。<br/>技术面：上涨1.04%，缩量。下方有支撑，不过目前趋势不明。功率半导体领域，闻泰整体弱于杨杰与斯达很多。<br/>估值：中位<br/>业绩成长：三季度业绩出现减速<br/>形态分析：第三段平台整理破位下跌进行中，出现企稳初期迹象，目前在上涨后的回踩中<br/>个股排雷：<br/>商誉：227亿（很高），股权质押：21.04%（适度），业绩暴雷：中等，主要是商誉减值，解禁雷：2020.12.18，8337万股，2021.1.28，4458万股（解禁风险高），减持雷：可能性高<br/>我们的操作：清仓<br/>&nbsp;<br/><br/><br/>4.&nbsp;中微公司（中期趋势反转走弱股）（弱走势+极高估值+业绩减速）（熊途股）<br/>基本面：国内半导体设备中刻蚀领域的绝对技术龙头，已进入5nm制程阶段。业绩等待释放，估值略高但稀缺性强。<br/>估值：极高<br/>业绩成长：三季度业绩减速<br/>技术面：上涨0.39%，缩量，继续筑底，向下趋势明显，目前市场是杀估值行情，如果四季度还拿不出业绩，就只有拼信仰了。从基本面看，中微Q3订单进一步扩张，半导体制造行业景气度保持高景气，但业绩迟迟没有兑现。<br/>形态分析：大形态上构筑较为标准的高位头肩顶，唯一的是右肩上涨时成交量有放大，并已经放量跌破颈线位，本轮反弹运行至颈线位明显遇阻。该股基本确立大趋势反转走弱。<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：已过，减持雷：有可能<br/>&nbsp;我们的操作：极低仓位持有<br/>&nbsp;<br/><br/><br/>5.&nbsp;&nbsp;三七互娱（高位下跌初期股，业绩可能暴雷股）（弱走势+低估值+业绩减速）（熊途股）<br/>基本面：游戏领域的国内龙头，依托研运一体的模式5年时间迅速崛起，手游领域市占率达10%，仅次于腾讯与网易。财务状况良好，业绩稳定性不错，属于现金奶牛。游戏出海业务与云游戏是其重要催化剂。<br/>估值：低<br/>业绩成长：三季度业绩成长减速<br/>技术面：上涨1.88%，放量，收了根小阳线。前期跌幅太狠，目前不足以看出企稳态势，这个位置就算上涨，也必然会有回踩，所以不急的，继续观察。<br/>不过客观说，三七这个位置，稍微忍一忍是不好亏钱了，买量成本问题不会改变游戏行业的盈利本质，该涨回来的，终究会回来的。<br/>形态分析：&nbsp;破位后持续下跌中<br/>如我们所说，有时候，执行纪律虽然很痛苦，但是它能保护你避免更加惨烈的下跌。<br/>个股排雷：商誉：16.15亿（适中），股权质押：极低，业绩暴雷：概率高，解禁雷：无，减持雷：有可能<br/>我们操作：基本清仓<br/>&nbsp;&nbsp;<br/><br/><br/>6.&nbsp;安集科技（形态即将破位股）（弱形态+高估值+业绩略有加速）（观察股）<br/>基本面：公司是半导体材料领域中的细分领域抛光液的国内绝对龙头，具有稀缺性，同时受益于半导体制造行业周期景气度上行及国产替代双重催化，公司业绩在今年一季度出现明显增长，全年业绩增长确定性较高。<br/>估值：高<br/>业绩成长：三季度业绩略有加速<br/>技术面：下跌0.21%，缩量，差不多了，业绩逻辑也在，该起来了。<br/>形态分析：&nbsp;头肩顶并未有效形成，在颈线处支撑反弹，目前处于首轮反弹的回踩中<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：已过，减持雷：有可能<br/>我们的操作：清仓<br/>&nbsp;<br/><br/><br/>7.&nbsp;爱施德（综合较优股）（弱走势+低估值+业绩减速）（观察股）<br/>基本面：国内最大的手机分销商，同时为华为、苹果、三星等最主流的手机品牌做分销。获得阿里战略投资，与阿里展开线上线下充分互融的新零售模式。在疫情期间交出了满意的业绩，半年报预增6-8成。动态估值25倍，市值140亿左右。对于一个如果能通过新零售模式充分抓住这一轮5G手机换机潮的公司，这个估值是非常有吸引力的。<br/>估值：低估值<br/>业绩：三季度业绩减速<br/>技术面：这家公司2010年上市，从2016年开始，经历了两年的下跌和长达一年半的底部盘整，于上个月，月K线走出放量大阳线，突破60月均线。这是相对强烈的中长期看多信号，结合当前公司的基本面情况，我们认为调整就是好的介入时机。<br/>对其股价我们看到18元。<br/>技术面：下跌4.14%，缩量，继续上蹿下跳，今天量能下来了，在里面的朋友估计跟坐过山车一样。。。均线慢慢走平，可能要选方向了。我认为，它会向上涨，而且概率很大，没什么子弹了，在里面的兄弟发财。<br/>形态分析：低位头肩顶未成型，不破8.2元颈线支撑不能确立大趋势反转，即使反转，由于在低位，下跌空间也相对有限。<br/>目前在颈线支撑后重新上攻<br/>个股排雷：<br/>商誉：极低，股权质押：22.18%（适中），业绩暴雷：低，解禁雷：无，减持雷：大股东刚宣布终止减持<br/>&nbsp;我们的操作：极低仓位持有<br/>&nbsp;<br/><br/><br/>8.&nbsp;北方华创（高估值+中等走势+业绩略有加速）（观察股）<br/>基本面：没啥说的，中微技术更强，它产品线更全，国内半导体设备两个龙头就这两兄弟，半导体设备国产率现在还很低，替代空间很大。<br/>估值：高估值<br/>业绩：三季度略有加速<br/>技术面：下跌0.33%，缩量，大家都一年多交情了，你什么脾气我还是知道的，你要演，我陪你。北华近期在长存一口气斩获3.5亿订单基本相当于去年全年，今年三季度与四季度业绩增长非常明确。<br/>形态分析：&nbsp;形态反转，目前位上涨后的回踩阶段<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：概率低，解禁雷：短期无，减持雷：有可能，国家大基金进一步减持。<br/>我们的操作：持有<br/>&nbsp;<br/><br/>9.&nbsp;&nbsp;深南电路（解禁雷股）（弱走势+偏低估值+业绩减速）（熊途股）<br/>基本面：基站PCB龙头，国资背景，根正苗红，过去5年营收持续高增长，实现一定程度的穿越周期特征。但受到华为打压影响，叠加5G基站建设增速预期放缓，成长性预期承压。<br/>估值：偏低<br/>业绩成长：三季度业绩出现明显减速<br/>技术面：上涨2.01%，缩量，下跌放量上涨缩量。。感觉不好，熊途股即使有上涨，也多半是反弹。<br/>用一句广告语：可以生益，何必深南？<br/>形态分析：&nbsp;颈线已经破位，当前上涨只能暂以反弹看待<br/>个股排雷：<br/>商誉：无，股权质押：极低，业绩暴雷：中等，解禁雷：2020.12.14，3.28亿股，减持雷：有可能<br/>&nbsp;我们的操作：清仓<br/>&nbsp;<br/>&nbsp;<br/>10.&nbsp;歌尔股份（中偏高估值+强走势+业绩加速）（可为股）<br/>基本面：智能机声学老龙头了，有点资历的老股民都认识它，今年苹果链明星，主要原因在于新苹果换机虽然只是存量，但创新带来的耳机变革下的需求爆发是市场核心关注点，而它在这个风口上，同时业绩不断佐证市场预期。<br/>估值：中偏高<br/>业绩：三季度业绩出现明显加速<br/>技术面：上涨0.28%，缩量。有筑底的意思了，还有子弹的准备吃肉，别忘了在留言区显摆一下。<br/>形态分析：底部启动后第三轮大幅上涨，其后平台整理，目前有突破创出历史新高可能。依然强势，已经突破历史新高！目前回踩，已经破位。<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：低，解禁雷：无，减持雷：有可能<br/>我们的操作：观察<br/>&nbsp;<br/>&nbsp;<br/></p><p><br/></p><p><b>二、&nbsp;顺周期类（永艺股份、首旅酒店、春秋航空、长城汽车、索菲亚、中国人寿、云南铜业）</b><br/>1.&nbsp;&nbsp;永艺股份（形态已修复）（走势转强+低估值+业绩加速成长）（重点可为股）<br/>基本面：拐点已至，属于业绩会有支撑的安全标的，但近期人民币大幅升值对其业绩构成一定压力。<br/>技术面：下跌1.46%，放量，拿着的朋友又紧张了，家具行业今天都涨了，它不涨，是不是又什么问题啊？<br/>这个事搞不明白，我们就推荐看一本书：《演员的自我修养》<br/>估值：低<br/>业绩成长：三季度业绩成长加速<br/>形态分析：&nbsp;目前形态走小三浪上涨概率大<br/>个股排雷：<br/>商誉：极低，股权质押：18.59%，业绩暴雷：概率低，解禁雷：已过，减持雷：低<br/>我们的操作：持有<br/>&nbsp;<br/><br/>2.&nbsp;首旅酒店：（强势股）（走势转强+业绩加速成长）（重点可为股）<br/>基本面：该公司主要从事连锁酒店运营及管理业务，同时运营南山景区。首旅酒店集体团已具有突出的品牌特色和先进的品牌文化，形成了较为万婵的酒店多品牌体系，具有较强的酒店品牌核心竞争力。2020年上半年盈利能力快速下滑，主要因为疫情的负面影响。疫情对酒店行业短期冲击巨大，但待疫情稳定后，公司盈利能力将恢复至正常水平。<br/>估值：负数<br/>业绩成长：三季度业绩明显改善<br/>技术面：下跌1.78%，平量。即使下跌依然强势，并且现在的位置离5日线都还有一段距离，我们没什么子弹，目前，等它回踩前期高点位置，我们再看到时候的缘分吧。之前关注关注宋城的朋友，宋城要吃肉，龙头把空间打开了，小弟会跟的。<br/>形态分析：10月21日构筑日线级别底部特征，已转势。<br/>个股排雷：<br/>商誉：高，股权质押：无，业绩暴雷：概率较高，解禁雷：很低，减持雷：低<br/>&nbsp;我们的操作：清仓等待<br/>&nbsp;<br/><br/>1.&nbsp;&nbsp;春秋航空（可做的股票）（中等走势+业绩略有改善）（观察股）<br/>基本面：航空业中运营能力最强的公司，本轮核心受益于疫情后的复苏<br/>估值：负数<br/>业绩成长：三季度业绩略有改善<br/>技术面：上涨1.64%，缩量，依然维持强势判断。航空业复苏逻辑非常清晰。<br/>有时候我总纳闷，自己觉得很清晰的逻辑就是不买，看着涨，这个毛病要改啊，慢慢来，向市场老师不断学习。<br/>形态分析：沿60日中期均线上涨中，已被有效跌破，近期再次突破，目前在上涨后的回踩中<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：无，减持雷：低<br/>&nbsp;我们操作：观察中<br/>&nbsp;<br/><br/>4.&nbsp;长城汽车（强势走势+业绩较大改善+高估值）（回避股）<br/>基本面：国产汽车龙头，就不多说了哈弗、长城皮卡深入人心，曾经一度是白马标的，目前受益于乘用车销售景气反转周期。<br/>估值：高<br/>业绩成长：三季度业绩较大改善<br/>技术面：下跌1.7%，缩量。阴线应该还没走完，不排除来个性感的大阴棒，毕竟这年头不来两根大阴棒的。都不好意思说自己是白马股！继续观察。<br/>形态分析：强势上涨后回踩支撑位<br/>个股排雷：<br/>商誉：无，股权质押：28.56%，业绩暴雷：概率低，解禁雷：低，减持雷：低<br/>我们操作：基本清仓<br/>&nbsp;<br/><br/>5.&nbsp;索菲亚（可为股票）（强走势+低估值+业绩加速改善）（可为股）<br/>基本面：国内定制家居龙头，到处都能看到它的广告，对生活品质要求高的朋友和它也多有接触。目前受益于地产竣工链条带来的行业景气上行周期<br/>估值：偏低<br/>业绩：三季度业绩加速改善<br/>技术面：上涨3.063%，平量，昨天大跌反弹后是比较好的博弈点，毕竟反弹是资金承接的不错，值得关注。逻辑上索菲亚的股价是站的住的。<br/>形态分析：再次回踩支撑位，走缓慢向上爬坡。<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：概率低，解禁雷：无，减持雷：低<br/>&nbsp;我们操作：观察中<br/>&nbsp;<br/><br/>6.&nbsp;中国人寿（弱势+估值偏低+业绩减速）（观察股）<br/>基本面：中国保险公司龙头，今年业绩表现亮眼，虽然我一直认为平安比它更有投资价值，但是尊重市场选择，目前它就是龙一。<br/>估值：偏低<br/>业绩成长：三季度业绩增速放缓<br/>技术面：上涨0.91%，平量，重新站上10日均线，41元支撑确立，保险股长逻辑在的，低估值加好赛道，有子弹的兄弟们可以干，吃票子了在留言区大摇大摆的让我们羡慕，多好<br/>形态分析：全面转势，下跌，弱势形态。目前有修复。<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：无，减持雷：无<br/>&nbsp;我们操作：低仓位持有<br/>&nbsp;<br/><br/>7.&nbsp;云南铜业（可为股）（走势中等+估值中等+业绩略有改善）（观察股）<br/>基本面：国内铜资源储备龙头公司，受益于本轮经济复苏带来的铜价上涨<br/>技术面：下跌2.26%，缩量，五日线上方运行，表现强势，破前高就是时间问题了，果然是春天来了，感觉跟着的好多股票都可以买了勒。<br/>估值：中等<br/>业绩成长：业绩略有改善<br/>形态分析：首轮上攻后的箱体整理阶段，前期跌破，目前重新站上，转强，挑战箱体上沿。<br/>个股排雷：<br/>商誉：无，股权质押：极低，业绩暴雷：概率低，解禁雷：已过，减持雷：低<br/>我们操作：观察中<br/><br/><br/><br/><br/><br/><br/><br/><br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;感谢大家的关注，每份关注都是一份信任。近期开始我们将自己每天对大盘和自己持有核心个股的看法观点发布在雪球上，既是自己的复盘梳理也是一种交流与分享。若对各位有所帮助我们将倍感荣幸。<br/><br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文章每一个字都是自己真实想法，原创敲上去的，为的就是尽可能给大家有用的投资参考&nbsp;。所以如果大家在阅读之余能给我们点赞，打赏或者把它分享给你身边需要的朋友，您的一个小小举动就是对我们最大的支持和鼓励。感谢&nbsp;<img src="//assets.imedao.com/ugc/images/face/emoji_35_like.png" title="[很赞]" alt="[很赞]" height="24" /><br/><br/></p>', 'created_at': 1605784315000, 'retweet_count': 2, 'reply_count': 27, 'fav_count': 3, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '今天指数低开高走，因消息面刺激家电板块走强，前期回调的军工全面走强，周期板块迎来调整。我们整体亏损0.38%。<br/>我们在周二明确极寒已过，并加重了仓位，并明确倒春寒后是“春天里”，昨天市场是春困行情，我们在春天里打瞌睡，今天有点阳光了。但还没怎么晒到我们。不过既然是春天了，谁家都...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 101, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '只给最干货的结论，偶尔加点分析的水，力求原创', 'type': '1', 'location': None, 'id': 8641384804, 'url': None, 'screen_name': '原创主义', 'following': False, 'blocking': False, 'profile': '/8641384804', 'verified': False, 'followers_count': 16847, 'donate_count': 0, 'verified_description': None, 'province': '四川', 'city': '成都', 'gender': 'm', 'status_count': 1026, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227325500, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20201/1580994909242-1580994909413.jpg,community/20201/1580994909242-1580994909413.jpg!180x180.png,community/20201/1580994909242-1580994909413.jpg!50x50.png,community/20201/1580994909242-1580994909413.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8641384804/163724633', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-11-19 19:11', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_26:10:SZ002416', 'pic_sizes': [], 'like_count': 14, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8641384804/163724633'}
