{'id': 136833961, 'user_id': 8331413403, 'title': '港资净买入一支股近三亿，科技股看好反弹', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/16ed1b5e3cff6c13fd2dcf41.jpg!custom.jpg" /></p><p>今天两市自然涨停21支，跌停2支，两市成交量3500多亿，外资净流入54.1亿。从今天涨停板看新能源汽车是最强板块，热点题材强度增强，但避险情绪仍然比较严重，黄金、稀土等板块的表现说明了这点。由于美股从历史高位下挫，其实这2天A股走势已经比较强势，至少没有大的杀跌，主要还是目前位置比较低，成交量的萎缩，大盘的话，虽然今天低开震荡了，但还不用太担心，因为回调也是缩量的，说明就算在利空的影响下，抛压也不是很大，已经没有杀跌动力，那么后面跌无可跌的话，自然也会有反弹出现。</p><p>大盘今日可以说是很不错了，外围跌成这样，而且还有MYZ方面的利空，低开之后没有延续杀跌，而是横盘震荡，深成指和中小创还都翻红了！中小票的表现还是很不错的。题材方面也回暖了，连板家数增加，而且汽车板块也出现持续性，所以明天还是比较看好的，可以积极参与！<br/>后面对于科技股票还是要多持股，特别是很多业绩好，逻辑硬的股票，完全不用太担心，等待调整结束，很快就会上来了。<br/>目前的问题还是科技股不强，则赚钱效应要回升的话，还是少不了科技股票的走强，所以这里也可以盯着科技股票来做就好。<br/>因此，觉得大盘风险还是很小，要积极起来，特别是指标的持续背离，必然也会有一波像样的反弹出现，耐心等等就好。<br/><b>板块热点追踪：</b><br/>短线题材的话，主要也还是下面这几个：<br/>新能源车：主要得益于最近新能源车的消息，推荐的北方华创和欣旺达也是大涨，低吸的朋友正常都吃肉了。后面继续关注趋势股票北京君正、北方华创和亿纬锂能继续走强的机会，低位的可继续关注恩捷股份、雄韬股份和风华高科等股票。新能源车昨天板块高潮，今天的持续性还不错，高标万通智控四板，泉峰汽车、威帝股份、德宏股份等二板。前排票走的是缩量加速，后面该注意筹码断层的风险了。<br/>ＯＬＥＤ：板块有资金持续介入，大盘股深天马Ａ、京东方Ａ和ＴＣＬ集团震荡走强，低位可关注国风塑业、长信科技和佛塑科技有没重新走强机会。<br/>TWS耳机：昨天特意提了下，漫步者如果涨停不缺博弈资金，今天创波段新高，放量换手没有锁仓资金，符合分歧中上涨。目前是龙头突破阶段，炒作高度取决于漫步者，其他佳禾智能、国光电器套利用。如果继续涨，未来的风险点在板块高潮。<br/>相关个股：漫步者，国光电器，佳禾智能<br/>科技：昨天几只趋势票集体高潮，今天直接调整是正常的，他们都围绕5日均线，趋势不能破，否则又要波段调整了。北方华创，紫光国微接力上涨，北方炸板但趋势还好，可以盯着。<br/>黄金：昨晚美股大跌，今天板块震荡小涨，但这波高度取决于未来美股走势，如果美股走势预期继续下跌，那黄金有的炒，如果美股企稳，则黄金的预期低，需要逆向思维，日内盛达资源领涨。</p><p><b>强势股点评</b><br/>万通智控 新能源汽车 逻辑：空间板，4B。 4板</p><p><br/>万通智控（15.61，+10.01%）（汽车零部件）点评：汽车零部件龙头，汽车零部件今天再次大涨，万通智控早盘加速晋级。今天缩量上板，明天继续看加速，本身就已经是加速的形式，再结合最近这段时间市场对加速票不太友好，考虑到大家再去接情绪上的这关过不去。所以，当成指标来看更好一些，寻找其他票的一些合理风报比机会，明天相对来讲，整体的思路上连板票的低吸比追涨接力更安全一些。，板块里重点关注这只。<br/>万通智控今天高开早盘强势封板奠定了新能源汽车板块的爆发，二板八支个股有6支和汽车有关。这波汽车板块中胎压监测是比较强势的，有消息称：2020年1月1日起，TPMS(胎压监测系统)强制安装法规将开始执行，我国生产的所有车辆都必须安装直接式或间接式TPMS系统。这个子板块如果强势可能会走出ETC的走势，注意后续业绩的落地。早盘最强的个股是威帝股份一字板，也是胎压监测概念。不过万通智控今天缩量明天高开过多不要急于介入，要换手才有安全的介入机会。<br/>昨天的两个空间板，今天万通智控带着板块走出连板。另外一个华森制药开盘走弱，盘中冲高回落。一个是空间板用加速的形式走，一个是走弱的票还能再冲高，充分说明今天的情绪在回暖。华森制药，在有利空的影响下，下午依然还有冲板的动力，这在行情走势弱的时候是罕见的，所以这里也表明了一点，就是打板的容错率在回升，打错的话，也还有机会吃肉的，后面对打板客来说应该会更舒服一些。<br/>昨天说的龙头的优点依然还在，但优点不代表就适合做交易。<br/>另外有一个要留意的是龙星化工，属于3+１板，今日板块抛压不小，但都承接住了，明天如果能弱转强，倒也是有机会竞争龙头的。特别是尾盘还带起来不少股票走反包，像青海华鼎、麦克奥迪等。所以短期反包板也是一个需要注意的点。<br/>其它的二连板有７个，昨天也说了这批二板应该还是可以的，不过大部分是汽车的助攻，辨识度并不高，需要继续观察才行。<br/>至于趋势股票，今日大部分回调，其实也是好事，短期休整一下，也是为了后面更好的上涨，所以可以把握好机会低吸。像芯片里的捷捷微电、兆易创新和闻泰科技等都可以考虑，而前面推荐的北方华创（86.33，+7.93%），今天日也是逆势大涨，低吸都可以吃大肉，好股票就是这样，不是不涨只是时候未到。<br/>刺客<br/>泉峰汽车今天开的比较好，4个多点，成交量也有1400多万，不多也不少，快速涨停炸板回封也是一次完成，这个明天的溢价会很不错。汽车板块今天再度大涨，板块连续两天爆发， 明天应该分化为主，不过也会有一两个票走出来，2连板的话就这个最有气质了。不过接力还是谨慎一些。<br/>炒股养家<br/>卖出京城股份。太化股份锁仓。<br/>亚太药业超跌的一个反弹，这种票因为连续下跌，筹码结构其实比较好，没什么潜伏盘，也是没庄家的票，全靠市场行为。一般上板力度比较强的话就容易封住，次日也会有溢价。不过没什么题材热点的话，就不适合接力了。<br/>章盟主<br/>也买了黄金。<br/>上塘路<br/>东晶电子这个有点模仿红宇新材的意思，连续跌停之后涨停，进入筹码真空的区间，明天有连板的预期，可以继续关注！不过这种有过连续一字跌停的票，炒作过一波之后要赶紧撤退，谨防又来一次大跌，而且这个概率还是很大的。<br/>机构<br/>精测电子OLED概念的票，底部开始走趋势了，今日加速涨停，明天溢价应该不错。不过不太建议再去这个票了，超预期的话看看其他小票如华映科技等有没有上板的机会。<br/>银泰黄金、盛达资源都是黄金的票，黄金大幅调整一波之后，又有机构盯上。后续可能又走个趋势上行，可以看看绩优的那几个标的！<br/>华晨装备上市首日，5家机构卖出44万！这个应该是不太看好该股了，所以上市首日就砸了。后面开板时间应该也会比较早了。<br/>中炬高新机构暴力砸盘，砸了5个亿！这个也是消费白马，姚振华控股该股，这个是出了个雷，子公司美味鲜收购朗天慧德公司持有的广东厨邦20%股权争议案败诉。这个跌下去应该是个黄金坑，也有机构买入2个多亿，不过刚大跌也不适合马上就去抄底，参考爱尔眼科这种走势，抄底时机应该还没到。<br/>次新可以看看钢研纳克，今日有止跌的迹象，长安分公司竟然没有做T了，捂股不动。<br/>黄金的银泰资源、山东黄金、恒邦股份等票可以留意低吸的机会，这个走趋势的概率大一些。<br/>其他方面盘中在看了，日内哪个板块最强就去参与哪个，前排的先上车再说。<br/>京城股份（燃料电池）点评：形态上超跌反弹，今天烂板严重，封单也很弱，明天有溢价就可以走了。<br/>珈伟新能（新能源车）点评：《新能源汽车产业发展规划（2021-2035年）》；今天分歧转一致，封单还可以，明天溢价不成问题。<br/>威帝股份（5.04，+10.04%）、德宏股份、泉峰汽车（19.34，+10.01%）（汽车零部件）点评：汽车零部件今天再次大涨，这三只都1进2的标的。其中威帝股份早盘顶一字，这种走势后续反而不利于接力，作手新一今天买入663万，加仓了一点威帝股份。这个顶一字就没什么好说的了，明天溢价超高，不过没机会参与了，很容易炸板的。哈尔滨中山路卖出1707万。从汽车板块走势看，底部的个股如珈伟新能、海源复材走势更漂亮。今天板上有资金出逃的迹象，明天应该会打开进行换手；德宏股份叠加稀土概念，今天稀土也是大涨，板上分歧转一致，封单很一般，明天继续考验换手；泉峰汽车叠加次新，早盘加速上板，明天溢价不成问题。板块后续走势关注龙头万通智控。<br/>龙星化工 氟化工+新能源汽车 5天4板<br/>龙星化工是今天唯一的反包涨停股，是资金比较喜欢做的形态。不过总体上二波的目前的高度都不算高，最近还没看到二波个股能封二板，如四川金顶、银禧科技二板都是冲高就结束，明天谨慎接力。明天可以关注华森制药、红宇新材、神州数码等个股的低吸机会，可以埋伏博反弹。<br/>高位股表现：<br/>麦克迪奥上午一度以为崩了，但还是被资金拉回，尾盘强力拉升到8个多点，按正常走势明天会低开，这样还算顽强，可以关注后续低吸机会，持股的可以做T。青海华鼎早盘直接低开4个多点，尾盘跟风麦克迪奥拉升至6个多点，这2支票是明天短线的重点关注个股，不追高，可以把握低吸机会。<br/>漫步者又回到无线耳机的龙头位置，带领板块冲锋，今天放量创新高，证明还有很多资金看好这票，从龙虎榜上看，今天上海保定路买入3765万主封，银河证券浙江分公司买入1705万，又吸引了一批新游资参与，之前买入的机构并没有看到出货，这票变成了机构和游资共同推进，这票从底部起来到今天为主差不多有3倍多，下一个目标是5倍，如果正常情况应该目标价在25元左右。<br/>逻辑：新高又新高。<br/>又创新高了，而且尾盘涨停板是封住的。资金没有更好的去处，但行情又不至于太差，继续轮回到这种科技股里也无可厚非。<br/>漫步者，三波行情都有很明确的消息催化，前几天复盘说过，每一波都是源于需求端爆发，最新的第三波消息是明年国内的几大手机厂商可能会标配TWS耳机。消息已经落出来好段时间了，现在更多的情绪博弈。<br/>之前中泰证券给的目标价是14.3元，国信给的高一些15.6-18.2元，别的没有细看，就简单从这两个估值来看，目前为止也算不上低。<br/>参与者自有参与者的合理性，观望者也有观望者的逻辑，但有一点，这种逻辑已经非常明确，而又不是超大资金的情况下，没有必要追高，寻找合理的位置低吸是看个人的。<br/>诚迈科技调整几天后又来个大阳线，盘中几度封板，这票后续大概率还会走趋势，昨天的标杆圣邦股份今天表现不算强势，昨天的机构进出证明分歧比较大。不过最近很多科技蓝筹都表现不错，很多个股创新高，特别关注机构资金进入的个股，创新高后盘整几天还会有表现，如北方华创、北信源、景嘉微、兆易创新等个股，关注调整中的低吸机会。<br/>太化股份 氢燃料+稀土+增资<br/>太化股份也有稀土概念，昨天晚上特朗普发表了中美贸易合同可能要推迟到大选之后，这对股市是一大利空，稀土的反制概念仍有价值，公司子公司太原华盛丰贵金属材料有限公司有回收稀土概念，从走势看比德宏股份强，德宏股份最多明天有冲高，基本上会结束。太化股份成交量还没放大，明天应该还有表现机会。太化股份（公告+氢能源）点评：资产出售-拟以合成氨、氯碱等关停业务相关资产按照评估值2.21亿元对焦化投资进行增资。早盘加速晋级，今天封单还不错，明天溢价不成问题。<br/>中潜股份 体育产业（其他）点评<br/>中潜股份之前七八月份走得很强，这2天又来一波，这票是典型的庄股，龙虎榜买进卖出的基本还是温州帮在操盘，这票对于普通散户来说，不具备参与价值。公司主要从事各种水域潜水、渔猎等活动防护装备，前期高送转人气股。今天的走势和昨天类似，都是尾盘上板，这只疑似是庄股，不建议去追。<br/>金种子酒 白酒<br/>金种子酒属于白酒板块的龙头，白酒板块今天强势主要是因为消费税没有变化，但由于茅台等个股都在高位向下的调整中，这个高开显示是资金难得出货机会，走势就表现为高开低走，在底部的金种子酒反而表现更好。<br/></p><p>成都帮<br/>金种子酒是白酒里面股性最活跃的题材股，质地又是非常差的那种，所以没有长期投资价值，有消息的时候或者板块涨的好的时候，游资喜欢去点个火拉升一下。白酒今日上涨是因为消费税方面的利好，没给白酒加税，这个没啥意思。明天冲高出为主。<br/></p><p>盛达资源 白银</p><p><br/>盛达资源由于受白银黄金期货上涨，整个板块有强势表现，这个板块今天也吸引了机构资金参与，盛达资源成都帮买入1571万，深股通买入1309万，机构买入912万。银泰黄金深股通买入4148万，2个机构买入3052万，山东黄沪股通净买入2.6亿，由于这个板块目前在底部，外资及机构资金进入明显，后续可以在调整中低点布局。</p><p>盛达资源是黄金概念的票，今日直接高开了3个多点，之后一路震荡上行，午后涨停。表现很不错，成都帮主封该股，也有1家机构买入。明天的溢价肯定不错，不过这个票连板的概率是非常低的，有参与的，冲高做好减仓的准备。这个票走个趋势还是可以的，跌下来可以买回去。<br/>南宁百货 零售+股权变更<br/>南宁百货股权拍卖完成，南宁市富天投资成功竞得这部分股权。富天投资属于姚振华旗下的“宝能系”， “宝能系”有望一跃成为第一大股东<br/>精测电子 OLED<br/>精测电子属于OLED板块，是国内少数能量产OLED检测设备的龙头设备公司，早盘OLED板块表现较好，华映科技一度大涨，精测电子今天深股通大买9921万，2个机构买入4093万，后续可能会走趋势行情。<br/>今天指数属于底部盘整状态，反而创业板更加活跃，经过今天的调整，大盘明天大概率还是会继续走反弹。这2天是逢低布局的好机会。</p>', 'created_at': 1575476410000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '今天两市自然涨停21支，跌停2支，两市成交量3500多亿，外资净流入54.1亿。从今天涨停板看新能源汽车是最强板块，热点题材强度增强，但避险情绪仍然比较严重，黄金、稀土等板块的表现说明了这点。由于美股从历史高位下挫，其实这2天A股走势已经比较强势，至少没有大的杀跌，主要还是目前位置比较低...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16ed1b5e3cff6c13fd2dcf41.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 27, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 8331413403, 'url': None, 'screen_name': '南野论股', 'following': False, 'blocking': False, 'profile': '/8331413403', 'verified': False, 'followers_count': 93, 'donate_count': 0, 'verified_description': None, 'province': '海外', 'city': '美国', 'gender': 'n', 'status_count': 183, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 206739623, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20190/1547046242401-1547046245648.jpg,community/20190/1547046242401-1547046245648.jpg!180x180.png,community/20190/1547046242401-1547046245648.jpg!50x50.png,community/20190/1547046242401-1547046245648.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8331413403/136833961', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16ed1b5e3cff6c13fd2dcf41.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-12-05 00:20', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_22:1:SZ002907', 'pic_sizes': [{'width': 640, 'height': 1180, 'ratio': '0.54', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8331413403/136833961'}
