{'id': 182457417, 'user_id': 9396125131, 'title': '突然跌停，超级大牛股遭私募举报！刚刚，公司正式回应！', 'text': '<p>来源：国际金融报</p> <p><b>一波刚平，一波又起。因遭知名微博大V、知名私募基金经理董宝珍实名举报，刚刚“摘帽“的舍得酒业再次被裹挟在舆论暴风眼。</b></p> <p>“尊敬的中国证监会！我就舍得酒业股票可能被非法操纵向证监会进行举报，并请求就此进行调查。以下是舍得酒业股票可能被非法操纵的逻辑依据和调查请求……”6月9日晚间，董宝珍在微博上发布推文，表示资本市场的股价如果存在操作犯罪，其走势会有明显特征。因舍得酒业的股价走势与刚被“正法”的嘉美包装几乎一致，所以前者可能存在类似后者的操作犯罪，为此请求证监会就此进行调查。</p> <p>不过，因董宝珍在该公开信上并未提供实质性证据，因此这一举报受到质疑。6月10日上午，在董宝珍助手建立的微信群里，董宝珍对《国际金融报》记者在内的媒体表示，舍得酒业股价走势极不寻常，从形式上讲，基于股价走势的异常提出举报是主观的，迄今为止虽未提供客观性证据，但具有一定的客观性。</p> <p>或受上述消息影响，6月10日早间，舍得酒业低开震荡。截至收盘，舍得酒业股价跌停，报收195.21元，失守200元大关，最新总市值为656.3亿元，较前一个交易日缩水近73亿元。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/179f6c264a02e9d63fe8f8a7.png" /></p> <p>针对被董宝珍举报一事，舍得酒业方面在回应《国际金融报》记者采访时称，已注意到此信息，并关注该举报对股价造成的波动和影响。从举报人声称内容看，没有举报主体，与上市公司本身无关；没有实质证据，董宝珍举报内容和所谓回应内容，本身就是“有罪推定”的猜测，舍得酒业所有行为合法、合规，公司控股股东及相关方也不存在任何违规行为。</p> <p>“目前公司生产经营一切正常。”舍得酒业方面强调。</p> <p>同时，舍得酒业6月10日晚间披露股价异动公告称，近日，公司发现有网络传闻“舍得酒业股价可能被非法操纵”等类似信息。经自查，公司不存在操纵股价的情形。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/179f6c274192e96a3facfa93.png" /></p> <p><b>遭私募大V实名举报</b></p> <p>董宝珍的微博认证是凌通盛泰投资管理董事长、否极泰基金经理。公开资料显示，凌通盛泰投资管理中心是中国证券投资基金业协会核准的私募投资基金管理人，1994年即进入证券行业的董宝珍是中国第一批证券从业人员，曾因长期重仓贵州茅台而被市场熟知。</p> <p>记者注意到，董宝珍的这封举报信仅665个字，通篇来看，此次举报的理由可概括为“股价走势不合理”，而5月下旬证监会披露的有关嘉美包装的案件调查结果成为了他此次实名举报的导火索。</p> <p>5月21日，证监会发文称，与公安机关联合查获了嘉美包装利用股市“黑嘴”操纵市场的重大案件。董宝珍在举报信中指出，据央视经济半小时进一步报道，证监会和公安机关启动调查的原因，是监管机构发现嘉美包装股价走势不正常。</p> <p>这位证券市场老兵还因此总结了一套股价非法操纵的普遍规律：“资本市场的股价如果存在操作犯罪，其走势会有明显特征，嘉美包装的走势正是普遍的操纵犯罪行为留下的必然走势，操作犯罪在股价走势上一般大体是一样的！因此可以观察股价的走势发现操纵犯罪。在逻辑上操纵犯罪中绝大多数会留下类似嘉美包装走势，走出类嘉美包装走势往往可能存在操作犯罪。资本市场上和嘉美包装走势类似的股票都可能存在操作犯罪！”</p> <p>在董宝珍看来，舍得酒业的股价走出了与嘉美包装几乎一样的走势。他在接受采访时还详细解释道，舍得酒业在6个交易里股价涨了50%，期间基本面没有任何新消息，上市公司还披露了风险提示，那这一走势异常的程度与嘉美包装相比有过之而无不及。</p> <p>因此，基于上述原理，董宝珍向证监会举报舍得酒业可能存在类似嘉美包装的操作犯罪。</p> <p><b>缺乏实证引质疑</b></p> <p>不过，这位私募大V未能就上述举报给出更多实质性的证据。</p> <p>知名律师严义明在接受记者采访时表示，一般举报要包括被举报人何时、如何操纵股价，而这封举报信中只是讲了与某家被操纵股价的股票走势相同，但没分析具体哪些相同。“当然存在被举报情况的可能性偏大，但没有具体目标和线索，太考验证监会了”。</p> <p>在回应“无证据”质疑时，董宝珍直言，“对于操纵犯罪来说，你如果不参与操纵是很难拿到证据的。”他同时援引嘉美包装的案例称，在没有实物证据的情况下，根据交易数据异常和股价走势异常启动立案，首先是可以的，其次启动立案之后的确抓住了操纵，从而证明此种基于交易数据特征和股价走势特征启动调查的做法是可行的、有效的、科学的。</p> <p>“只有你拿到实物证据才能举报，这个不适应金融市场了。随着金融市场的出现，虚拟交易的出现，交易特征发生了变化，这就决定了在金融市场上调查也罢，举报也罢，不能完全要求有实物证据。”董宝珍还补充道，走势特征、走势异常、交易数据异常是可以作为举报和立案依据的，法律需要与时俱进。</p> <p>然而，这种通过类比便举报上市公司股价存在被非法操纵的行为无疑惹怒了投资者。今日，舍得酒业跌停，更有投资者声称要向董宝珍索赔。</p> <p>不过，严义明认为，从法律层面来看，相关诉讼要想成立可能有些困难。“董宝珍行为的违法性不好确定，只是在讲一种逻辑，并且逻辑也不能说错了，所以要确定他责任有点难。当然，如果他的行为本身就是为了操纵股价，并能证明这一点，他就有赔偿责任了”。</p> <p>事实上，董宝珍的矛头对准的不仅仅是舍得酒业。他指出，“嘉美包装被查出非法操纵是个案，但这个个案背后却存在着普遍的查处非法操纵的一般原理和共同机制。只要是和嘉美包装的股价走势与交易数据特征一样的股票，背后都可能存在着操纵。”</p> <p><b>股价暴涨超3倍</b></p> <p>正处于风口浪尖的舍得酒业，近来股价一路高歌猛进，可谓是白酒概念股中的一匹“黑马”。</p> <p>Wind数据显示，在今年3月9日股价创下55.8元的新低后，舍得酒业开始进入上升通道。4月15日，舍得股价更是冲上100元，成史上最贵ST股。此后，舍得酒业的股价上涨势头更加迅猛，6月7日更是达到254.88元的历史高点。三个月时间，其股价累计涨幅高达339%。</p> <p>舍得酒业股价的持续大涨或与历史遗留问题的解决密切相关。</p> <p>记者注意到，自今年正式迈入“复星时代”以来，舍得酒业的生产经营正在迅速恢复。</p> <p>3月19日，舍得酒业公告称，公司被天洋控股及其关联方非经营性资金占用本金及利息约4.75亿元得到清偿，资金占用问题得到解决。4月15日，法院裁定天洋控股被冻结在法院账户中的1亿元发还给舍得，同日舍得酒业收到该笔资金占用导致的公司实际损失费用款项。5月19日，舍得酒业正式“摘帽”。</p> <p>彼时，舍得酒业称，“‘摘帽’是公司复兴的开端，在老酒战略、双品牌战略指引下，公司未来发展将持续稳中向好。”</p> <p>除了自身经营恢复，资本的疯狂涌入也一定程度上助推了股价的上升。</p> <p>白酒行业专家肖竹青分析称，从国际经济大环境来看，现在受疫情影响，很多依托于国际协作的行业萎靡不振。“而舍得酒业掌握酿酒核心科技，老酒储存量巨大，原材料和销售变现均在国内完成。所以大量资本从受到疫情影响的行业抽出资金来，投入到没有受到疫情影响的舍得酒业，这是一个优胜劣汰的过程，也是资本逐利避害的选择”。</p> <p>中国食品产业分析师朱丹蓬也告诉记者，“从全球的消费市场来看，中国是复工复产，复商最好的一个国家，所以各路资本都在涌向中国市场。而在食品饮料消费领域，白酒的整体发展是向好的，所以各路资本尤其青睐重仓酒水的上市公司。”</p> <p><b>相关阅读：</b></p> <p><b>实名举报舍得酒业涉嫌非法操纵！ <br/>这位私募大V是何来头，有何目的？</b></p> <p>连日来，私募大V董宝珍实名举报，将舍得酒业拖进股价操纵旋涡。不过其没有提供实物证据，凭借的是股价走势特征，因此受到不少质疑。</p> <p>6月10日，关于“舍得酒业股票可能被非法操纵的实名举报事件”闹得沸沸扬扬。</p> <p>举报人――北京凌通盛泰投资管理中心（有限合伙）（下称“凌通盛泰”）的执行事务合伙人董宝珍在公开发布了举报函后，又多次发文回应质疑与作出进一步的澄清，称其证据效力的有效性不逊色于、甚至超过绝大部分实物证据，且其举报与舍得公司无关。</p> <p>至于是否持有舍得酒业的股票，董宝珍向《国际金融报》记者表示：“我是不能回答这个问题的。需要补充的是，我这次的举报是对抱团操纵股价的一个无比愤怒的抗议。”</p> <p>此前，董宝珍曾表示，不要与（上月进行公开举报的）叶飞切割（关系），而要与叶飞接力，接力爆料损害资本市场健康的各种潜规则和罪行，推动中国资本市场更加健康发展。</p> <p><b>“证据完整严密”</b></p> <p>在6月9日晚发布的举报函中，董宝珍以嘉美包装被操纵一案为逻辑依据作开头，此前证监会同公安机关查获一起股市“黑嘴”操纵市场的重大案件，该不法团伙以连续交易、对倒等方式大幅拉抬操纵嘉美包装的股价。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/179f6c27d1e2ea4a3fe962a9.jpeg" /></p> <p>“嘉美包装正是因为走出了操纵走势，公安机关启动调查！”董宝珍认为，资本市场上和嘉美包装走势类似的股票都存在操作犯罪。基于此原理，向证监会举报舍得酒业可能存在类似嘉美包装走势的操作犯罪，舍得酒业的股价走出了与嘉美包装几乎一样的走势。</p> <p>数据显示，舍得酒业近3个月的涨幅超300%。今年3月9日，其股价最低触及55.8元，随后震荡上行，至6月7日盘中最高触及256.95元。而后，舍得酒业连跌三日，至6月10日收盘，报195.21元。</p> <p>但董宝珍的举报遭到不少质疑，其中质疑声最大的便是“没有实物证据”。对此，6月10日上午，董宝珍发文称，舍得股价可能被操纵的证据充足。其列举的事实及逻辑有三：</p> <p>一是中国证监会和公安机关在调查嘉美包装涉嫌操纵案中，便是立足于交易数据异常和股价走势异常这两个原因启动调查的。</p> <p>二是启动调查后，很快就找到了有非法操纵的证据，并很快逮捕了20多人。</p> <p>三是基于上述两点可以证明，此种基于交易数据特征和股价走势特征启动调查的做法是可行的、有效的、科学的。</p> <p>“我的举报正是建立在这样的完整严密的逻辑之上的，我的举报的确不是立足于现实的物质证据，但其证据效力的有效性，是超过绝大部分实物证据的，至少不逊色于实物证据。”董宝珍认为，随着虚拟交易的出现，实物证据已不是硬性要求，股价走势异常、交易数据异常也可以作为启动涉嫌非法操作调查的依据。</p> <p>对此，舍得酒业回应，从举报人声称内容看，没有举报主体，与上市公司无关。</p> <p>董宝珍也强调，他举报的是他认为舍得股价可能被某个力量所操纵，举报的是上市公司的股票在二级市场交易的时候，被可能的未知身份的人操作。换言之，此次举报跟舍得公司没有关系。</p> <p><b>该次举报出于何意？</b></p> <p>对于此次举报，市场上争议声不断。有观点认为，该举报有利于肃清资本市场环境，保护散户的利益。也有观点认为，此举不妥，原因是在公众平台公开举报，反而可能会影响股价的短期走势。</p> <p>对于举报的目的，董宝珍向《国际金融报》记者表示：“我这样做是想以行动来发出一种呐喊，对于那些明显能看出来是操纵的情况，监管层并没有严管，这是有害于资本市场的，所以我作为一个市场的参与者，觉得有义务发出自己的呐喊。”</p> <p>董宝珍补充道，广泛的赛道抱团已经危害了金融安全，危害了公共利益，实际上是类庞氏骗局，舍得酒业其实是这个抱团庞氏骗局的冰山一角，希望由舍得酒业揭开背后更严重的危害――中国资本市场战略稳定的抱团问题。</p> <p>对于此次实名举报事件的影响，一家私募机构负责人在接受《国际金融报》记者采访时表示：“我觉得只要是向监管部门或者执法部门、司法部门进行举报的，都应该支持和鼓励。但如果是通过社交媒体‘爆料’来博眼球，就有炒作嫌疑。我们希望前者的情形越来越多，这对资本市场发展来说是有利的。”</p> <p>那么，举报有着怎样的要求？</p> <p>北京市隆安律师事务所张特律师在接受《国际金融报》记者采访时表示：“对于违法犯罪行为，宪法等法律规定公民有举报的权利，其实也是公民的义务。至于如果举报不实，是否要承担法律责任，那就要看举报人主观上是否恶意是否故意陷害，还是说证据不足所致。如果构成诬陷、陷害的话，情节严重的是要追究法律责任的，甚至刑事法律责任；如果仅仅是证据不足，也没有主观故意的话，是不用承担法律责任的，因为本身法律是鼓励公民对违法犯罪进行公开监督举报的。”</p> <p><b>“董宝珍专栏”密集发声</b></p> <p>其实，董宝珍的举报早有苗头。</p> <p>此前，对于叶飞举报事件，董宝珍于5月底表示，上市公司找盘方及机构联合坐庄操纵股价的，并非个别现象。叶飞让问题浮出水面，问题被知晓和关注是解决问题的前提，从这个意义上讲叶飞客观上起到了推动资本市场进步的作用，虽然主观上叶飞的出发点是为了自己的利益。</p> <p>“我认为必须改变因为叶飞参与了某些不合法事情，资本市场的人士急急忙忙与叶飞切割的做法，而是应该与叶飞接力，接力爆料各种损害资本市场健康的各种潜规则和罪行，将更多问题曝光，从而为监管部门解决问题创造条件，推动中国资本市场更加健康。”董宝珍说。</p> <p>5月26日，董宝珍在凌通盛泰官网的“董宝珍专栏”下的子栏目“董宝珍电台”中发布了题为《舍得被监管与“伟蛋科技”估值》的文章，就“舍得酒业被上交所发了股价异动监管函和上市公司的信息披露监管函”发表看法。“人们问我的意见？我对舍得不是很了解，于是我跟我的朋友们讲了一个‘伟蛋科技’投资推介会故事……那只老母鸡他到底是一开始就是恶意的忽悠，还是说他也是没有恶意，只是说他有一个错误认知，这是当下非常重要的问题，监管层必须追问出来，流行在资本市场上的那些飙升股以及支撑着飙升股的逻辑是故意制造出来用于误导人的，还是说制造者本身也糊涂了，出现了所谓‘英雄所见略同’！这是关乎证券市场健康和公共利益的大事！”</p> <p><img class="ke_img" src="https://xqimg.imedao.com/179f6c281132e9d73fe31f55.png" /></p> <p>接着，6月5日，凌通盛泰官网发布了一篇对董宝珍的专访报道，题为《揭秘中国股市的“类庞氏骗局”》，其中提到，“伪市值管理”，说穿了是“非法的联合操纵”；再简化来说，伪市值管理是“联合操纵”，这里面有两个词：一个是“联合”，一个是“操纵”。就操纵而言，股价的操纵，在资本市场上明确被刑法定义为犯罪，是地地道道的犯罪，而且这种犯罪数额巨大，对公共利益伤害非常巨大。</p> <p>同时，他也提到了嘉美包装。“很多传统产业不是互联网公司，他业绩不增长或者小幅增长，价格持续大幅增长，一涨好几年，这就是操纵走势，操纵走势是很容易看出来的。嘉美包装被公安机关立案，就是他走势不正常，所以走势不正常的股票，在逻辑上都应该怀疑他可能有操纵，启动调查，如果他确实没有操纵，我们还他清白。如果有操纵，那就是打击犯罪！”</p> <p><b>“我才是价值投资者”</b></p> <p>那么，董宝珍作为一家私募机构的执行事务合伙人，其本身持怎样的投资理念？</p> <p>中基协官网资料显示，凌通盛泰成立于2012年8月，于2015年7月登记为私募证券投资基金管理人，管理规模区间为0-5亿元。董宝珍为该公司的创始人，从履历上看，其于1994年至2000年在包头信托投资公司任网络管理及交易清算工程师，随后做了两年的职业投资人。</p> <p>关于投资理念，此前媒体的一篇专访报道中提到，董宝珍认为自己才是巴菲特价值投资理论的真正践行者，他也把自己定义为“市场的逆行者”。谈及当下那些最受追捧的基金经理人，董宝珍不无气愤地说：“几百倍市盈率都还在买，这就是庞氏骗局。”</p> <p><img class="ke_img" src="https://xqimg.imedao.com/179f6c284ba2e8233fd0745c.png" /></p> <p>文中提到，此前董宝珍投资茅台大赚12倍后于2018年离场，此后的两年多时间，茅台股价从800元左右飙升到当下的2000元左右。“当茅台股价100元时，人们错误认为贵州茅台会长期衰退，这造就了贵州茅台千年不遇的投资价值。当贵州茅台股价涨到800元的时候，因为当时所有人都发现贵州茅台好，所以800元的茅台就没有价值了。错误认知比客观属性在价值产生过程中的作用更大”。</p> <p>他认为，价值投资是顺应价值规律，价值规律就是道理。未来是由道理决定的，是由规律决定的。理解了规律就能预测、顺应，等待规律发生。</p> <p></p> <p>炸锅！将近4万房子只卖2.8万，狂跌30%！广州业主举报邻居，打响“房价保卫战”！网友：赶紧学学深圳</p>', 'created_at': 1623342615000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '来源：国际金融报<br/> 一波刚平，一波又起。因遭知名微博大V、知名私募基金经理董宝珍实名举报，刚刚“摘帽“的舍得酒业再次被裹挟在舆论暴风眼。<br/> “尊敬的中国证监会！我就舍得酒业股票可能被非法操纵向证监会进行举报，并请求就此进行调查。以下是舍得酒业股票可能被非法操纵的逻辑依据和...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/179f6c264a02e9d63fe8f8a7.png,https://xqimg.imedao.com/179f6c274192e96a3facfa93.png,https://xqimg.imedao.com/179f6c27d1e2ea4a3fe962a9.jpeg,https://xqimg.imedao.com/179f6c281132e9d73fe31f55.png,https://xqimg.imedao.com/179f6c284ba2e8233fd0745c.png', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 61, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '关注中国基金报，即时获取深度理财资讯', 'stats': None, 'type': '1', 'location': None, 'id': 9396125131, 'url': None, 'screen_name': '中国基金报', 'following': False, 'blocking': False, 'profile': '/9396125131', 'verified': True, 'followers_count': 87551, 'donate_count': 0, 'verified_description': '雪球2018、2019年度影响力媒体中国基金报官方账号', 'province': '广东', 'city': '深圳', 'gender': 'n', 'step': 'three', 'blog_description': None, 'verified_type': 1, 'last_status_id': 227350540, 'status_count': 41046, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201811/1544147899757-1544147904789.png,community/201811/1544147899757-1544147904789.png!180x180.png,community/201811/1544147899757-1544147904789.png!50x50.png,community/201811/1544147899757-1544147904789.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': [{'desc': '雪球2018、2019年度影响力媒体中国基金报官方账号', 'icon': 'https://xqimg.imedao.com/1724ecbfba9633fe58422791.png', 'link': ''}], 'verified_type': '10', 'verified_desc': '雪球2018、2019年度影响力媒体中国基金报官方账号'}, {'data': None, 'verified_type': '4', 'verified_desc': '雪球2018年度影响力媒体中国基金报官方账号'}]}, 'retweeted_status': None, 'target': '/9396125131/182457417', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/179f6c264a02e9d63fe8f8a7.png', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2021-06-11 00:30', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_11:2:SZ002969', 'pic_sizes': [{'width': 1080, 'height': 1400, 'ratio': '0.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 3899, 'ratio': '0.28', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2107, 'ratio': '0.51', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 524, 'ratio': '2.06', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 529, 'ratio': '2.04', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/9396125131/182457417'}
