{'id': 39229712, 'user_id': 2690441279, 'title': '', 'text': '新庄家硅谷天堂：资产重组经典战役一览&nbsp;　　硅谷天堂的“PE+上市公司”模式，在市值管理的运作上借鉴了中科创业的模式，在经营管理上则采取了德隆集团的理念，似乎集成了双方的优点。但斯太尔(000760,股吧)一案显示，硅谷天堂在产业整合的功力尚不及德隆，在市值管理上的功力却超过了老庄家吕梁。&nbsp;<br/>　　这些蛛丝马迹的运作，都有可能碰到市场操纵、内幕交易的高压线。对硅谷天堂而言，获取高收益就意味着高风险，就需要玩高难度的走钢丝动作――平衡好了就是天堂，平衡不好便是“鬼谷”。<br/>　　时间进入2015年2月。在市场对硅谷天堂的争议声中，在上证综指的回调潮下，高新兴(300098,股吧)迭创新高。<br/>　　因为高新兴身披硅谷天堂的概念。硅谷天堂开创的“PE+上市公司”的并购模式，在2014年大放异彩：举凡某上市公司与硅谷天堂签了合作协议，股价无一不闻风而涨。<br/>　　“股市永远不缺庄家。想当年，吕梁用做大市值的理念运作中科创、唐万新用产业整合的理念操纵股票，都是资本市场叱咤风云的人物。”北京一位姓靳的观察人士表示，“现在硅谷天堂的盈利模式，其实与当年差不多，只不过操作上尽量去庄家化，是新一代庄家。”<br/>　　“要说硅谷天堂，”另一位不愿具名的市场人士对《价值线》说，“它虽然成为市场关注的焦点，并已形成极强的示范效应，但唐万新重出江湖后，姜还是老的辣，格局上还是远远超过了硅谷天堂。”<br/>　　由于“PE+上市公司”模式存在的弊病，证监会[微博]和交易所已将其纳入监管。上交所[微博]上市公司监管一部总监卢文道公开表示，“PE+上市公司”模式存在三方面问题，主要为市场操纵、内幕交易和信息披露。<br/>　　《价值线》多次联系采访硅谷天堂，一位姓余的女士均予以婉拒。她强调，硅谷天堂成立之初是单纯做VC/PE，而现在是以并购为主。<br/>　　这或许避开了与九鼎投资、中科招商的正面交锋。后二者已在新三板“亮相”，而硅谷天堂亦计划在新三板登陆。等其公开《转让说明书》，硅谷天堂的运作底细才能大曝于天下。<br/>　　两大经典再检视<br/>　　作为一家2000年成立的投资机构，硅谷天堂本是一级市场最早一批本土股权投资机构，发迹早期一直是以私募股权投资业务、创业投资、PIPE业务为主。相比于现在，硅谷天堂此前在业内的地位和影响力并不算高，以清科集团的排名为例，硅谷天堂一般都排在创投机构的10名以后。但如今，在不少PE/VC机构仍然还未探索出转型的正确之道时，硅谷天堂已经成为行业学习的标杆。<br/>　　硅谷天堂今日的成绩与其在2011年PE行业还是全民PE热时的转型决定有莫大(博客,微博)的关联。当IPO市场通道难以满足PE/VC所投资的大量项目退出需求时，硅谷天堂将重心转到了并购业务上。以小市值公司为目标，硅谷天堂重点关注TMT、现代农业、生物医疗以及先进制造业。<br/>　　2011年，硅谷天堂首创“PE+上市公司”模式，与大康牧业(002505,股吧)合作成立并购基金，开展产业并购，该模式随后风行于资本市场。<br/>　　大康牧业于2010年11月挂牌上市，账上趴着用不完的募集资金。硅谷天堂瞄上了这一点。<br/>　　天堂大康成立于2011年9月，由大康牧业与硅谷天堂共同发起设立。大康牧业与硅谷天堂全资子公司恒裕创投各出资3000万元，各占天堂大康出资总额的10%，剩余80%合2.4亿元的出资，由硅谷天堂向社会自然人与机构投资者募集。<br/>　　与大康牧业合作之前，硅谷天堂联合申银万国[微博]研究所对养殖行业进行了市场调研和深入研究。2011年猪价到了一个高峰之后在往下走，猪价低迷对于上市公司来说是好事，有利于收购兼并。硅谷天堂觉得机会来了。<br/>　　在运作中，并购项目由天堂硅谷主要负责寻找，通过自身的平台，全国各地的分公司联动。这种上下游的资源，是大康牧业所不具备的。<br/>　　双方合作后，大康牧业频发市场捷报。此后的两年，3亿元的资金完成了20余万头养殖规模的收购。而之前大康牧业用了20多年时间，才做到这样的规模。<br/>　　这一模式的流程大致为，通过对上市公司的市值管理实现市值增长，再通过质押股票或配股增发等方式获得资金，用以并购整合上下游产业公司实现业绩增长，最终实现市值的稳定增长。<br/>　　在硅谷天堂协助下，打通产业链之后的大康牧业营业收入也大幅增长，当年业绩即大幅超出市场预期，2011年年度实现营业收入4.85亿元，同比增长26.62%，2012年增速飙升至45.52%，2013年同比又增长41.28%。一系列的资本运作，也促使大康牧业股价飙升，2012年底至今，大康牧业股价从5元多涨至7元多，中间经过两次送股，复权后的最高涨幅超过438%，远超市场同期表现。<br/>　　但营业收入与市值猛涨的同时，净利润并未同步增长。2012年，大康牧业的净利为-1897.67万元，2013年仅为285.51万元。而到2014年前三季度，大康牧业的营业收入为47658万元，增长率为-28.18%！<br/>　　期间的市值猛增，让硅谷天堂错失了发财机会。在反思中，硅谷天堂开始探索其并购2.0版本：在和上市公司一起成立并购基金前，先入股上市公司。这种模式在博盈投资的案例中体现得淋漓尽致。这也成为其第二大经典案例。<br/>　　2012年4月，硅谷天堂通过武汉梧桐硅谷天堂(2012年3月设立)以2.84亿元购得奥地利公司斯太尔，完成交割后旋即以5亿元转手卖给A股上市公司博盈投资。但这获利的2.16亿元并未全部入袋，其中2亿元被用来认购博盈投资的定增股份，并获得了重组后的博盈投资(现更名为斯太尔)7.61%的股权。硅谷天堂与博盈投资实现了捆绑。最终，上市公司博盈投资收购资产对象(硅谷天堂)和收购的资产(柴油机)与新的上市公司大股东(英达钢构)及其资产(钢结构件)也并不重合，巧妙回避了重大资产重组的审批。<br/>　　湖北博盈投资成立于1993年。2012年11月，博盈投资向英达钢构及五家PE基金非公开发行募集资金15亿元(五家PE之一即天津硅谷天堂恒丰)。其中5亿用于收购武汉梧桐硅谷天堂100%股权，3亿用于武汉梧桐硅谷天堂全资子公司斯太尔动力的增资。英达钢构成为最大股东，持股比例为15.21%。英达钢构在预案中承诺：武汉梧桐2013年度、2014年度、2015年度每年实现的净利润分别不低于2.3亿元、3.4亿元和6.1亿元。<br/>　　据报道，2011年5月成立于香港的梧桐资本集团，当时的总裁是曾任德隆集团执行主席的向宏。在博盈投资增发收购案中，德隆系多位大佬参与其中。这也吸引市场更多的关注，不仅是其中高超的运作财技，也关注德隆系的重出江湖。<br/>　　“仅凭硅谷天堂，是玩不了这么高难度的动作的。硅谷天堂玩玩国内并购还可以，但要在全球范围内整合汽车产业链，德隆才是主刀。”当时有评论这样认为。而德隆系原高管王世渝也在微博上评价此次交易称，“隐含其中的全球性战略视野与战略并购才是其真正的内在逻辑。”<br/>　　2014年6月21日，硅谷天堂董事总经理韩惠源在再三追问下说：“近年来，硅谷天堂最满意的一起并购是博盈投资。” 但这场收购是否完美，还需要时间来验证，毕竟目前硅谷天堂还未退出斯太尔。<br/>　　此后，斯太尔频发利好。2015年1月29日，斯太尔发布业绩预告，称2014年实现净利润950万元-1100万元，同比增长179%-223%。按照英达钢构承诺的2014年实现2.3亿元的业绩来算，斯太尔的完成率仅是其中的4.78%。按照补偿办法，英达钢构必须将1948万股股票以1元的价格卖给斯太尔，然后再将这些股份注销。<br/>　　斯太尔是在2012年11月5日发布定增预案的，并在一年后的2013年11月获得证监会批准。由于重组获批的时间较晚，所以成业绩承诺也往后延。<br/>　　但投资者已坐不住了：“英达钢构当初其实就是在忽悠投资者，它自己早早地把股票质押融资了，留下一个烂摊子。”<br/>　　再来算硅谷天堂的账：以14元市场价计，这7.61%股权(4192.87万股)的市值，已达5.87亿元，与之前的2亿元入股额，大涨193.5%！<br/>　　总而言之，到目前为止，硅谷天堂“PE+上市公司”1.0和2.0模式的两大经典，除了虚胖的营业收入和虚高的市值，还有虚构的利润。硅谷天堂留给自己高额收益，留给市场一地鸡毛。<br/>　<strong>　进化模式：以高新兴和立思辰(300010,股吧)为例</strong><br/>　　从2013年开始，硅谷天堂所操作的一系列并购案例则是3.0版本。这种3.0版的基本模式是硅谷天堂先获得上市公司的部分股权再帮助企业进行资产并购。获得股权的方式千差万别，有大宗交易、协议转让、定向增发，甚至是公开市场举牌买入，变身成为和上市公司利益关系紧密的小股东，而其持股比例一般在举牌红线附近(5%)。在此基础上，再为上市公司提供并购和资产整合服务，包括为上市公司寻找和注入并购标的，而这并购标的也有可能来自于硅谷天堂此前孵化的创投项目。<br/>　　通过这种设计，硅谷天堂获取收益的方式也变得更为多元和可观，其获取到的收益主要有三部分：一部分是帮助上市公司进行并购业务的财务顾问费，一部分是并购标的最终被装入上市公司，还有一部分是其所持有上市公司的股份在并购整合后带来的股权增值。<br/>　　定向增发一案中，较引人瞩目的是立思辰重组。2014年3月5日，立思辰在停牌3个月后，如期发布了重组方案：拟以现金和发行股份相结合的方式购买汇金科技100%股权，合计4亿元，公司同时定向对硅谷恒智募集1.33亿元配套资金。<br/>　　根据方案，立思辰拟向特定对象威肯北美等3名法人和龙等6名自然人以支付现金及发行股份相结合的方式购买其合计持有的汇金科技100%的股权，其中以现金方式支付汇金科技交易对价的28.75%，总计1.15亿元；以发行股份的方式支付汇金科技交易对价的71.25%，总计2.85亿元，总计发行股份数为2045.94万股，发行价格为13.93元。此外，公司向硅谷恒智非公开发行股份募集配套资金1.33亿元，向硅谷恒智发行股份957.17万股，发行价格为13.93元。募集配套资金中，1.15亿元用于本次交易的现金对价支付，其余部分用于支付本次重组整合费用及中介机构费用。交易后，硅谷天堂将持股3.26%成为立思辰第四大股东，并承诺将持有的立思辰股份锁定36个月。<br/>　　据介绍，汇金科技是继东方通(300379,股吧)和金蝶[微博]之后国内第三大国产中间件供应商，2013年汇金科技实现营收1.4亿元，同比增长11.9%；实现净利润3561.61万元，同比增长42.6%。值得注意的是，交易对方还对汇金科技2014年度至2017年度实现的净利润做出承诺，分别不低于3605万元、4398.10万元、5365.68万元和5633.97万元。<br/>　　方案背后的细节还有，就在并购重组方案诞生的前夕，5家PE选择提前退出汇金科技，而接盘者都是汇金科技的创始人龙。之所以退出，是5家PE担心上述的业绩承诺。为此，财务顾问华泰联合引进华泰证券(601688,股吧)(22.96, 0.28, 1.23%)全资子公司华泰创新提供过桥资金，帮助龙收购5家PE的股份，重组后龙从立思辰所获的8278.28万元现金，除了偿还从华泰创新融资的6073.11万元、融资利息，交易成本，剩下的资金则作为龙愿意以现金承担对赌风险的补偿。<br/>　　收购汇金科技4个月后，2014年11月6日，立思辰卷土重来，拟以23.07元/股的价格定向发行1288.3万股股份，外加1.2亿元现金用于收购敏特昭阳100%股权和从兴科技30%股权。对比上次的入股价13.93元，硅谷天堂短短数月的市值增长了65%！<br/>　　收购敏特昭阳的同时，立思辰正、副董事长以7000万元的高价，带头认购公司近300万股定向增发的股票，以示信心。而当年7月，董事长池燕明以21.19元和20.68元减持了550万股，干了笔“不划算的买卖”。<br/>　　这期间，立思辰利好不断。除了宣布加码在线教育培训外，2014年底，立思辰发布2014年利润分配预案，拟每10股派发现金股利0.3元，同时转增12股。2015年1月，公司发布业绩预告称，预计2014年净利润为9057.80万元-10619.49万元，同比增长45%-70%，原因系收购汇金科技后并表所致。<br/>　　以立思辰目前股价26元计，硅谷天堂入股的市值，在不到一年内，增值了87%！<br/>　　对智慧安防概念股高新兴的操作，硅谷天堂则是以大宗交易进入的。<br/>　　2014年9月17日高新兴公告称，与天堂硅谷签署《战略合作及并购顾问协议》，总金额为300 万元，协议有效期限为三年，后者将为高新兴提供财务顾问服务并进行并购标的筛选。9 月22 日、25 日，控股股东刘双广通过大宗交易，分两次将850 万股转让给天堂硅谷，价格分别为23.75元、26.12 元，后者承诺12个月内不减持。<br/>　　此后，高新兴动作不断，利好频出。除了公布中标消息外，12月，公司推出员工持股计划，参与员工不超120 人，金额不超8000 万元，其中董、监、高占40.94%，其他中层、技术员工占59.06%，刘双广提供60%的借款支持。员工持股购买完成后，均价24.27元。2015年1月，高新兴公告称，硅谷天堂一致行动人以23-26 元之间的价格增持股份，达到5 %举牌线，不排除在未来12个月内继续增持。2月，高新兴公布业绩预告，预计2014 年实现净利润约为1.33 亿元~1.4亿元，同比增长147%~160%。<br/>　　根据财务顾问服务协议，这些动作都应属于硅谷天堂的幕后操作，而且也符合其运作风格。按目前公司股价30元计，硅谷天堂的收益约在25%左右。以硅谷天堂一贯的高收益战绩可以预测，高新兴未来的股价应当还有运作提升的空间。<br/>　<strong>　“PE+上市公司”运作模式受挫</strong><br/>　　硅谷天堂与上市公司的蜜月、婚姻，都是以双赢的面目示人，但也有吵架、反目的，毕竟在资本市场，不以双赢为目的、理念有差异的恋爱，相当于玩大腕、耍流氓。<br/>　　相比于精伦电子(600355,股吧)，硅谷天堂相当于大腕了，只是前期少了点恋爱，有那么点强行进入的味道，让精伦电子不爽。<br/>　　事情发生在2014年4 月，精伦电子公告称，收到天津硅谷天堂恒通股权投资基金合伙企业的通知，硅谷恒通于3 月14 日至4月9日累计增持1230万股A股，首次达到并超过本公司总股本的5%。同时，硅谷天堂也不排除在未来12 个月内继续增持精伦电子股份的可能。<br/>　　值得一提的是，3月21日，精伦电子大股东张学阳曾公布减持计划，拟在6月30日前通过集中竞价或大宗交易的方式减持不超过900万股。市场猜测，若双方未来果真深度合作，不排除张学阳会将这部分股份通过大宗交易的方式转给硅谷恒通。<br/>　　硅谷天堂方面表示，希望以自身专业能力，为提升公司价值与精伦电子在发展战略、业务拓展，资本运作上进行合作。由于硅谷天堂此前与上市公司合作的成功案例，这一举牌行动引发市场对精伦电子的并购遐想。<br/>　　没想到当年12月29日晚间，精伦电子公告称硅谷天堂恒通12月26日通过二级市场减持公司30043股，占公司总股本的0.01%。减持后，硅谷恒通持有股份占公司总股本的4.99%，不再是5%以上股份的股东。<br/>　　8个月之后，硅谷恒通却选择减持公司股份至举牌线下。硅谷恒通此时打起退堂鼓，或许与精伦电子迟迟无法推进重组有关，而硅谷天堂擅长的“PE+上市公司”运作模式也面临冲击。<br/>　　早在2014年5月26日精伦电子2013年度股东大会上，硅谷天堂董事总经理乐荣军还现身表示，要做负责任的小股东，举牌不是为了炒作股票，而是希望与公司有深度的合作。而对于此次为何减持精伦电子，乐荣军称，双方在发展的方向上没有形成一致的意见。作为小股东，在公司未来的发展中也难以发挥更多的作用，因此选择友好退出。<br/>　　其实，双方的分歧所在已有所公开。2014年10月份的一则投资者互动信息显示，投资者对硅谷天堂介入公司已半年却迟迟没有动作提出疑问。精伦电子方面回答称：“我们欢迎优秀投行成为公司的财务顾问，并与包括硅谷在内的多家投顾保持良好关系。前期有投资者就此问题探讨过，我们表态是婚姻是以幸福长久为目的，相亲可以，但不应设置以迅速结婚为目标的时间表，应找到互补性和合作点。”<br/>　　此后，又有投资者再次质问精伦电子“为何在股东大会后就没与硅谷天堂联系过，是什么原因导致没有沟通”。对此，精伦电子直接表示“双方有沟通，但短期找不到合作点”。<br/>　　精伦电子董秘张万宏表示，硅谷天堂成为公司的股东后，曾花费了很多时间精力对公司进行调研，并为公司提供了详细的发展建议，也为公司推荐了一些标的公司。精伦电子方面对其中“内生+外延”的发展思路十分认可。对此，精伦电子表示感谢，但是无法在近期就发展策略和重点方面迅速达成一致。短期来看，双方没有找到合适的合作点。<br/>　　在硅谷天堂官网的介绍中，精伦电子作为硅谷天堂的第一个“举牌”项目，是硅谷天堂践行“做负责任的小股东”的投资理念，首次尝试以“举牌”方式成为上市公司的战略投资人。<br/>　　乐荣军表示，通过主动举牌，硅谷天堂首先向被举牌公司传递愿意合作的态度，然后作为股东再去和公司进行沟通。<br/>　　而几乎在硅谷天堂减持精伦电子的同一时间，硅谷天堂还通过“举牌”方式成为浩物股份(000757,股吧)(7.28, -0.05, -0.68%)的战略投资人。12月25日，浩物股份公告称，硅谷天堂增持公司股份达到举牌线。其实早在6月27日，硅谷天堂就曾举牌过浩物股份，但此后由于公司定增的股份上市，硅谷天堂的持股比例被稀释。值得注意的是，硅谷天堂在再次举牌浩物股份前的13日，与浩物股份签订了《战略咨询及并购整合服务协议》。<br/>　　相比之下，硅谷天堂在举牌成为精伦电子的股东后，一直未签订类似的书面合作协议。但低于5%以下股权，有助于硅谷天堂隐身于幕后，且以当前9元的股价和当初6元左右的入股价，它仍可以进退自如。<br/>　　<strong>与市场操纵、内幕交易一步之遥</strong><br/>　　值得注意的是，硅谷天堂擅长的“PE+上市公司”模式，未来将被加强监管。上交所监管部门人士表示，该模式为监管工作带来了新课题，主要可归纳为市场操纵、内幕交易和信息披露三方面问题。上交所在日常监管工作中，已经把PE与上市公司的这种合作纳入了监管重点。<br/>　　2014年11月19日，证监会副主席庄心一明确表示，证监会支持上市公司开展市值管理，同时坚决打击“伪市值管理”。12月19日，证监会新闻发言人通报市场操纵的查处情况，透露证监会近期依托大数据系统，目前已对涉嫌操纵18只股票的涉案机构和个人立案调查。此后，这18家公司中半数以上做出回应称，“公司未与任何机构签订市值管理协议，没有发布选择性信息配合操纵股价。”<br/>　　涉嫌操纵的公司纷纷表态“与任何机构签订市值管理协议”，而市值管理协议正是硅谷天堂的强项。所幸的是，硅谷天堂尚未涉及这18只股票，但估计也被吓出一身冷汗。<br/>　　证监会曾表示，鼓励各类市场主体通过设立并购基金等投资机构参与上市公司并购重组，但要求并购基金等各类投资机构在开展并购重组等业务中应当依法合规，切实保护投资者合法权益。<br/>　　2014年以来，证监会对市值管理格外关注。前11个月，证监会针对涉嫌市场操纵行为启动调查53起，重点查处了以“市值管理”名义相互勾结、通过上市公司发布利好消息配合等新型手段操纵股价的案件。这些新型案件操作手法交织运用、复杂隐蔽。<br/>　　事实上，目前证监会上市部、私募基金部等部门也联合成立了内部小组，正在研究市值管理事宜。<br/>　　随着监管机构念起“紧箍咒”，一些通过种种手法染指“市值管理”不当谋利的机构开始寻找“洗白”的渠道。值得注意的是，以“并购”这一市值管理的主要手段观察来看，“市值管理”的泡沫一触即破的前兆已经相当明显。有分析人士认为，2015年将陆续有很多公司的并购绩效不达标，对赌无法实现，整合后遗症开始显现，市值管理的泡沫也会由此破灭。<br/>　　对于市值管理的泡沫，华泰联合证券总裁刘晓丹认为，并购追求短期股价提升进而追逐市场投资热点，收购标的与收购方主业或发展战略风马牛不相及、“囫囵吞枣”同时并购多个标的、签署疯狂对赌协议、通过分仓一致行动等伪创新来规避监管等现象并不鲜见，甚至还出现了“光说不练”靠签署市值管理协议就能忽悠两个涨停板的现象。<br/>　　“有些机构做市值管理，不如说是坐庄、操控股价，其实是老套坐庄的变种，在和上市公司签订合同的时候，双方就已经谈好大致的做股价框架，什么时候做并购、什么时候接大宗、股价做到多少等等都已经谈好。”深圳一PE人士称。<br/>　　统计显示，2014年A股上市公司涨幅中，排名前十的上市公司涉并购概念的占比为60%，排名前十五的上市公司涉并购概念占比为66.7%，排名前五十涉并购概念上市公司占比达到58%。<br/>　　硅谷天堂的“PE+上市公司”模式，在市值管理的运作上借鉴了中科创业的模式，在经营管理上则采取了德隆集团的理念，似乎集成了双方的优点。但斯太尔一案显示，硅谷天堂在产业整合的功力尚不及德隆，在市值管理上的功力却超过了老庄家吕梁。与早期作风粗放的庄家不同，这些“新一代”庄家操作细腻、伏击精准，擅长把握题材炒作与概念渲染。<br/>　　再以举牌浩物股份为例。2014年二季度，“中国对外经济贸易信托-新股信贷资产1”与“华泰证券客户信用交易担保证券账户”悄然进入浩物股份前十大股东名单，分别位列第二、第三大股东，两个账户合计持有1831.91万股。而当年6月19日至25日的一周时间内，硅谷天堂买入浩物股份合计1833万股。这让资深PE人士再次判定，这两个账户就是硅谷天堂的“马甲”，因为PE在潜入上市公司时借用信托账户和信用账户这些通道，进退比较方便。<br/>　　如果新股信贷资产1账户是硅谷天堂的“马甲”之一，那么这个账户还潜伏过齐心铁塔、百利电气(600468,股吧)、四海股份等公司的前十大流通股东榜。这些公司均与硅谷天堂有合作协议。<br/>　　以百利电气为例：新股信贷资产1账户早在2012年二季度即持有其413万股，随后略有增持而稳定在450万股附近。2013年二季度，天津硅谷天堂长瑞投资以147万股持股数进驻百利电气前十大股东榜。<br/>　　这些蛛丝马迹的运作，都有可能碰到市场操纵、内幕交易的高压线。对硅谷天堂而言，获取高收益就意味着高风险，就需要玩高难度的走钢丝动作――平衡好了就是天堂，平衡不好便是“鬼谷”。<br/>　<strong>　老庄家化整为零新德隆潜行江湖</strong><br/>　　从2009年起，当年在A股市场呼风唤雨的德隆系，已经开始借着各种路径重回市场，*ST东炭(现为阳煤化工(600691,股吧))、博盈投资(现为斯太尔)、伊立浦(002260,股吧)、当代东方(000673,股吧)、厦门电子、国旅股份、精达股份(600577,股吧)、万福生科(300268,股吧)等公司的资产重组中，均浮现“德隆魅影”。<br/>　　虽已久不在江湖，但江湖仍流传着他的传说。<br/>　　作为“德隆系”的创始人，唐万新曾导演了中国资本市场的最大神话：其创始的德隆系由地处西北边陲的小公司发展成为一个一度控制资产超过1200亿的金融和产业帝国，并被称为中国资本市场“第一强庄”。 由于涉嫌变相吸收公众存款和操纵证券交易罪，2004年唐万新锒铛入狱，德隆帝国走上覆灭之路。<br/>　　然而十年后很多投资者发现，当年在A股市场呼风唤雨的德隆系，借着各种路径重回市场。昔日的“第一强庄”是借尸还魂还是卷土重来？他们又深度介入了哪些上市公司？他们的操作是否依然弹无虚发、招招见血？<br/>　　<strong>风流总被雨打风吹去</strong><br/>　　1992年，新疆德隆实业公司成立，这是德隆帝国的开始。1996－1997年，德隆相继入主新疆屯河、合金股份、湘火炬。在这“老三股”上，德隆开始了疯狂操纵：通过二级市场收集三只股票筹码，拉高股价，然后利用高股价进行抵押贷款，再进行实业收购。德隆控制的产业遍及番茄酱、水泥、汽配、亚麻、钾盐、旅游、饮料、娱乐、种业、农资超市等等，最鼎盛时旗下拥有177家子公司、孙公司和19家金融机构，成为中国最大的民营产业集团。<br/>　　“一方面，德隆对产业吃得太深；另一方面过度依赖二级市场获利。”一位原德隆高管说，越到后期，德隆就越迫不得已地把精力和资金大量拖入融资和维持资金链条上，甚至开始游走在政策和法律法规的边缘上。自1997年到2004年4月14日止，唐万新等人利用自有资金和部分委托理财资金，使用24705个股东账号，集中资金优势、持股优势，采取连续买卖、自买自卖等手法，长期大量买卖老三股，造成三只股票价格异常波动。<br/>　　在2001至2004年的三年间，A股市场从高位回落30%多，而新疆屯河、合金股份、湘火炬，股价却分别上涨1100%、1500%和1100%。为维持股价，德隆只有自己花钱来“扛”，持有的三股流通筹码一度超过90%。<br/>　　2004年4月3日，唐万新40岁生日。10天后，合金投资(000633,股吧)跌停；次日，老三股全线跌停，不久便全面崩盘。转瞬间，德隆帝国分崩离析。德隆崩溃后，唐万新选择了逃亡，并在缅甸热带丛林中尝到了被追捕的滋味。亡命数月后，他在哥哥唐万里的劝说下回国接受调查。<br/>　　随着“第一强庄”德隆系轰然倒塌，加上股权分置改革带来的股票全流通，市场一度作出“中国股市将告别庄股时代”的乐观判断，然而“庄家时代”真的终结了吗？至少，“德隆系”的故事还远未讲完。<br/>　<strong>　草蛇灰线伏脉千里</strong><br/>　　2004年，德隆系树倒猢狲散，“德隆旧部”成为德隆系的标签。十年来，“德隆旧部“总体低调潜行，默默蛰伏，随着唐万新2012年假释出狱，这个曾经创造过诸多“辉煌”的群体再次引发资本市场的关注。事实上，从2009年起，当年在A股市场呼风唤雨的德隆系，已经开始借着各种路径重回市场，*ST东炭(现为阳煤化工)、博盈投资(现为斯太尔)、伊立浦、当代东方、厦门电子、国旅股份、精达股份、万福生科等公司的资产重组中，均浮现“德隆魅影”。《价值线》不妨将其统称为“新德隆”。<br/>　　“新德隆”的故事要从湘晖系说起。2004年、2005年德隆坍塌前后，湖南湘晖从一个很一般的平台，突然获得大量资产悄然壮大，这被认为是德隆系向其转移资产所致。此后，昔日德隆系核心骨干，湖南湘晖资产 (简称“湖南湘晖”)董事长卢建之及其兄卢德之控制的湘晖系作为德隆的遗脉之一隐居市场，在德隆各部主导的项目中扮演一定的角色，如*ST东碳(4.69, 0.04, 0.86%)(现阳煤化工)、博盈投资(现斯太尔)、美都控股(5.19, -0.01, -0.19%)(现美都能源(600175,股吧))等交易中，并终在万福生科的资产重组中曝得大名。<br/>　　*ST东碳重组可以视作“新德隆”对资本市场的“试水”之作，但并不算成功。自2009年3月开始，到2012年8月结束，历时3年多的时间，以张敏学、王世渝、江发明为代表的德隆旧部与*ST东炭的实际控制人张涌之间进行了激烈的交锋。张敏学是原德隆集团执行总裁、德隆产业投资管理有限公司副总裁，曾担任斯太尔董事长。王世渝曾任德隆系旗下德恒证券副总裁及德隆集团友联金融产品总经理，亦曾是A股上市公司九龙山(600555,股吧)和斯太尔独立董事。江发明曾任湖南湘晖置业法人代表，后者股东正是湖南湘晖，江发明现为创投企业长沙泽瑞、长沙泽呈导士刂迫恕<br/>　　付出虽多，但从最终的结果来看，却不令人满意。*ST东碳的控制权被牢牢掌握在阳煤集团手上，德隆系共只获得了2.27%的股权，居第五大股东的地位。德隆旧部这一持股地位较第一次重组时预想的第二股东地位有着天壤之别。<br/>　　如果就此认为德隆系廉颇老矣，那就错了，相比于*ST东碳的“小打小闹”，德隆系很快推出了其复出的标杆之作――斯太尔。通过这次资产重组，“新德隆”证明了其资本运作手法依然宝刀未老。其间，德隆系身影频频闪现，如斯太尔现任董事长刘晓疆、前董事长张敏学、杨富年，前独立董事王世渝均为德隆旧将。5家PE中，长沙泽瑞、长沙泽车氖导士刂迫私发明亦是德隆系旧将，宁波贝鑫、宁波理瑞均成立于2012年，四者均为此次非公开发行而设立，并无开展其他业务，而获得控股权的英达钢构却表示，未来会委托公司目前的高管层来经营管理。<br/>　　2013年，收购伊立浦，是“新德隆”继斯太尔之后，近一年间第二次对上市公司控制权的图谋。昔日德隆旧将领衔的梧桐系由此浮出水面。2013年6月30日，伊立浦公告称，北京市梧桐翔宇投资有限公司(简称“梧桐翔宇”)以总计3.08亿元的总价受让伊立浦原三大股东所持的3846.34万股，以24.66%的持股比例成为伊立浦第一大股东。而梧桐翔宇只是在收购前夕成立，实际上只是一个资本运作平台。<br/>　　资料显示，梧桐翔宇的控股股东为梧桐投资，梧桐投资是香港梧桐资本集团(以下简称“梧桐资本”)专门运作A股的资本平台。梧桐投资发起人为凤凰卫视[微博]创始人、董事局主席、行政总裁刘长乐，但其背后的操作团队为德隆旧部。<br/>　　梧桐投资成立于2011年6月，目前由刘长乐女婿张佳运执掌的上海长觥⑽嗤┳时局葱卸事、中信房车集团董事长楼叙真和向宏执掌的多尼尔投资、北京正和兴业分别持股40%、40%和20%。而北京正和兴业还控股北京安控，北京安控执行董事长为王世渝。并且，梧桐资本执行总裁张业光被称为“德隆二号人物”；副总裁郑悦，曾经是“德隆系”掌控恒信证券后派任的总裁，恒信证券被德隆系作为融资平台输血，最终陷入资金黑洞被证监会处罚关闭；出任了梧桐资本副总裁兼欧洲公司总经理的朱家钢是原德隆集团欧洲公司总经理。梧桐资本总裁、副总裁、执行总裁三大职位则由德隆系旧部向宏、朱家钢和张业光担任。在刘长乐家族“五人董事会”中，德隆旧部向宏独揽董事、总经理两职，重要性可见一斑。<br/>　　从梧桐投资运作伊立浦的动作来看，不管是方案策划，还是实际上的操作，都隐约有当年德隆系运作的痕迹，借助资本整合产业。<br/>　　通过观察可以发现，2010年以来，湘晖系和梧桐系关系紧密、合作无间。在2013年湖南湘晖参与了美都能源定增案，而参与认购的宁波联潼也被猜测具有德隆基因。其普通合伙人杭州索思邦的法人代表及股东朱晓红与伊立浦大股东梧桐翔宇的投资人朱晓红重名。目前，湖南湘晖合伙人长沙树德与宁波联潼仍持有美都能源3.01%股份。<br/>　　此外，2014年，向宏担任股东的中海达(300177,股吧)投资，通过曲线入股的方式，以总价近4.2亿元的资金接手新日恒力(600165,股吧)二股东的股权。<br/>　　近年来，“新德隆系”最神奇的操作定格在2014年12月12日：创业板造假第一股万福生科，在停牌一年半之后死而复生。复牌后，股价持续一字涨停，其间数次停复牌后仍不改强势上攻走势，截至2015年1月30日累计涨幅逾3倍，竟成2015年初第一牛股。<br/>　　要读懂万福生科的反常表现，就需回到2013年9月：卢建之、宁波永道先设计债务关系，于2013年9月向万福生科实际控制人龚永福提供共2亿元贷款，随即以司法划转方式受让龚永福夫妇所持5013万股，进而获得控股权；转让单价仅3.99元，低于停牌前的5.65元，远低于其17.8元的近期最高股价。一年半时间，卢建之、宁波永道持股市值从2亿元增至8.41亿元，增值逾6亿元。2015年1月6日，卢建之当选为万福生科董事长。<br/>　　卢建之生于1970年，除掌控湖南湘晖外，还持有深圳瑞银投资51.44%股权，为实际控制人，该企业成立于1998年3月4日。此外，卢建之还拥有中科恒源6.9%股份，并担任副董事长，中科恒源注册资本1.2亿元；卢建之目前还持有华数传媒(000156,股吧)0.09%股份。<br/>　　除湘晖系和梧桐系外，“新德隆”中的“当代系”也是赫赫有名的。王世渝在阳煤化工的重组中短暂出场后，于2010年1月27日成立北京同鑫汇，注册资本3000万元，经营项目为非证券业务的投资管理、咨询，法定代表人王东红则兼任当代集团执行董事、当代东方董事和国旅联合(600358,股吧)董事长。2013年7月开始以北京同鑫汇总裁的身份参加各种活动。<br/>　　当代系旗下当代东方、厦华电子(600870,股吧)、国旅联合这三家均曾被“*ST”的上市公司，虽然所在地和主业风牛马不相及，但其身后有一个共同的身影――厦门当代控股集团。王世渝等德隆系旧部收购厦华电子、国旅联合使之形成当代系。但双方是怎样的利益合作关系，《价值线》尚难一窥究竟。<br/>　　根据公开资料，进入当代系的德隆系旧部还有王栋，他曾任上海德隆国际战略投资公司董事局秘书，于2014年1月起任厦华电子监事会主席，兼任厦华电子一致行动人德昌行(北京)投资副总经理。<br/>　　据知情人士透露，王世渝在德隆系时的得力干将唐军，目前已受重用，担任北京同鑫汇旗下基金的董事总经理一职，其曾在王世渝负责的德隆集团友联金融产品总部任业务董事，并与王世渝一道出任安控投资高级副总裁。<br/>　　“近期当代系的资本运作手法确实存在德隆系的影子，主要表现为将上市公司的控制权运用到极致，通过不断融资和投资制造二级市场上的所谓利好消息，从中获取暴利。”一位曾与当代集团有过合作的券商人士对记者说。<br/>　　除以“集团军”身份出现外，在德隆系分崩离析之后，也有很多原德隆核心人物树旗单干。德隆旧部中事业最成功的，聂新勇是其一。聂为德隆元老，曾执掌湘火炬。<br/>　　2005年底，湘火炬由潍柴动力接手。不久，聂新勇及其团队离开，但潍柴动力以5000万元入股聂新勇团队成立的上海鑫联投资公司。2008年，他们又募资成立鼎鑫资本，聂任董事长。<br/>　　鼎鑫如今已成工业领域的投资大鳄，除参股公司盈德气体于2009年10月在香港上市外，所投资的北京碧水源(300070,股吧)在创业板上市，成都路桥(002628,股吧)在中小板上市，广东明阳风电也拟在美国上市，而同力重工则是中国最大的矿用重型卡车制造商。<br/>　　此外，德隆系旧部集体隐身天和防务(300397,股吧)之后。招股说明书显示，聂新勇等五名湘火炬昔日高管合计持有天和防务2160万股。<br/>　　从鼎鑫可以看到德隆模糊的影子，聂新勇也是一手实业、一手金融。“不过他的金融比较单一，只是做投资，还是做实业出身。”王世渝说。<br/>　　“新德隆系”最新的目标是中捷股份。中捷股份2014年6月24日发布的公告称，第一大股东中捷环洲通过渤海信托专门设立的信托项目“渤海信托中捷环洲集合资金信托计划（查询信托产品）”(下称渤海信托)，让渡项下增发的股票收益权，因此而取得的资金用于认购中捷股份非公开发行股票12000万股股份及支付相关费用。<br/>　　作为对价，中捷环洲将股票的收益权，包括未来股票处置、出售的权益，全部质押给渤海信托。有不愿具名的私募人士告诉记者，新上任的渤海信托董事长李光荣是德隆系掌门人唐万新的好友，其执掌的特华系曾数次为唐万新借出资金。<br/>　　中捷股份新任董秘由来自合金投资(昔日德隆系控制的三家上市公司之一)前高管王端接替，即便是中捷股份的新财务总监也有“新疆企业背景”。<br/>　　特华系一向与德隆系联系紧密，特华曾联合湖南湘晖投资收购华安财产保险股份有限公司，湖南湘晖由此参股华安财险16.2%股份，另持有国海证券(000750,股吧)4.69%股权，而国海证券正是早期德隆系旗下6家券商之一，德隆曾控制其31.77%的股份。特华系与湖南湘晖此前还联袂进入精达股份。<br/>　<strong>　萧瑟秋风今又是？换了人间</strong><br/>　　综观“新德隆系”介入的上市公司，短短数年内，博盈投资、伊立浦、万福生科三家上市公司控制权出现异动，两家上市公司控制权实现易手。其操作手法依旧不失“题材”、“代持”等德隆式风格，提前布局、潜行并购、规避监管等运作特点，同样呈现出德隆的“凶悍”本色。<br/>　　“德隆概念股”也在资本市场上均有不错的表现，除“逆天”的东方财富(300059,股吧)外，王世渝操盘的“当代系”也有相当亮眼的表现。2014年上半年大盘跌跌不休，但当代系的当代东方、厦华电子、国旅联合均逆势上涨。例如，2014年1月当代系收购国旅联合股权的对价为3.96元/股，但随后的定增融资价格飙升至5.21元/股，“当代系”当年进入当代东方的每股价格仅为1.04元，而此后的非公开融资却高达10.8元/股。<br/>　　值得注意的是，当代系这些眼花缭乱的资本运作中，除刚收入囊中的国旅联合，其对厦华电子和当代东方的所持全部股权，均悉数进行质押融资，从此也能看到旧德隆的影子。<br/>　　然而，新德隆跟旧德隆也有相当大的区别。旧德隆是单一操作平台，主要通过自买自卖操纵“老三股” 融资。而“新德隆”体现了“化整为零、平台聚合”的特点，包括“湘晖系”、“梧桐系”、“当代系”、“鼎鑫系”、“特华系”，他们又可以大体分为三个层次，第一层次是以卢建之、王世渝、聂新勇等为主原德隆旧部，平台包括“湘晖系”、“当代系”、“鼎鑫系”；第二层次则是在第一层关系基础上衍生出来的，与德隆旧部有着长久合作关系的重要合作伙伴，其中以向宏掌舵的“梧桐系”为代表；第三层次是并非隶属于德隆旧部，但却时有合作的关联方，典型者如唐万新好友李光荣掌控的“特华系”。这类合作更多的基于利益的合作，通过引入这些合作者，弥补收购资金上的差额或满足其他功能。<br/>　　此外，“新德隆”虽然操作依然彪悍，但风格却低调了很多，形成了三个层次的资本联盟网络，其最大的好处是分散注意力，淡化策划者。一批表面上看起来毫不相干的投资者联合进行收购，持股比例大致相当。如果不深入分析，很难判断出谁是收购的策划者、谁是收购的配合者。有关信息即使因为涉及上市公司原因被公开，外人也很难通过这些只言片语得到确切的答案，真正的策划者得以成功隐藏幕后。在德隆旧部及梧桐资本集团这些收购案中，唯一可以确定的是为了将有关资产注入上市平台，但注入的是何种资产、资产来自何处则显得扑朔迷离。', 'created_at': 1427614094000, 'retweet_count': 149, 'reply_count': 58, 'fav_count': 531, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '新庄家硅谷天堂：资产重组经典战役一览 硅谷天堂的“PE+上市公司”模式，在市值管理的运作上借鉴了中科创业的模式，在经营管理上则采取了德隆集团的理念，似乎集成了双方的优点。但斯太尔(000760,股吧)一案显示，硅谷天堂在产业整合的功力尚不及德隆，在市值管理上的功力却超过了老庄家吕梁。 <br/...', 'type': '2', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 179, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '且行且珍重', 'type': '1', 'stats': None, 'location': None, 'id': 2690441279, 'url': None, 'screen_name': '橄榄树88', 'following': False, 'blocking': False, 'profile': '/2690441279', 'verified': False, 'followers_count': 3192, 'donate_count': 0, 'verified_description': None, 'province': '上海', 'city': '金山区', 'gender': 'n', 'step': 'two', 'blog_description': None, 'verified_type': 0, 'last_status_id': 198073975, 'status_count': 1352, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20147/1409241774773.jpg,community/20147/1409241774773.jpg!180x180.png,community/20147/1409241774773.jpg!50x50.png,community/20147/1409241774773.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2690441279/39229712', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2015-03-29 15:28', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_87:2:SZ000673', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2690441279/39229712'}
