{'id': 164957098, 'user_id': 8641384804, 'title': '【中国人寿、北方华创、三七互娱、TCL科技、澜起科技、永艺股份个股操作及点评；收盘大盘点评】（12.4）', 'text': '<p><b>自己的情况：</b></p><p><b>盈利0.51%</b></p><p>券商大哥不工作反而来扰动，缩量上涨难突破。目前大盘走到了关键的位置，但是想要突破需要有量，而且带动情绪的券商大哥得上班才行。目前一些涨幅较大的板块，如有色、大金融，仿佛已经进入秋收季，且战且退，每一次上涨都是可以卖出。反观一些近期没啥动作的板块，基本面情况没有发生变化的就继续持有。</p><p>因此我们认为市场进入平衡期，涨多了的要收一下口，一直没动的，逻辑没问题的继续捂。部分近期涨幅较大的板块有调整需求。<br/>对于我们持有的主要股票，收获的季节还没有到，耐心些，这是分化的时节。</p><p>操作：减仓扬杰科技<br/>仓位：仓位降至8成</p><p><br/></p><p><b>&nbsp;大盘走势</b><br/>本周最后一个交易日，A股延续震荡横盘格局，三大指数均收红。截止收盘，上证指数涨0.07%，<a href="https://xueqiu.com/" title="https://xueqiu.com/" target="_blank">深证</a>成指涨0.4%，<a href="https://xueqiu.com/" title="https://xueqiu.com/" target="_blank">创业板指</a>涨0.68%，两市全天成交额超7200亿元，北向资金净流入超35亿元。</p><p><br/>今天的风口板块有4个：医疗服务、有色金属、酿酒和食品加工。昨天大跌的有色金属今天表现活跃，但量能一般；连跌三天的酿酒板块终于在今天掀起高潮；而食品加工板块是横盘三个以来今天放量突破箱体。很多个股基本是下跌至肩线附近，突然拉板涨停，很有补涨的味道。（如有友食品、安琪酵母和更早一些的妙可蓝多都是这种走势）</p><p>盘面而言，金融权重普遍调整，证券板块跌幅超过-1.5%，似乎预示着市场走弱；但白酒板块“千杯不醉”再次大涨，食品饮料板块也持续复苏令市场赚钱效应逐步恢复。此外，有色、军工板块表现活跃。市场整体活跃，不过赚钱效应一般。</p><p><br/></p><p><br/></p><p><br/></p><p><b>【个股点评】</b><br/>（说明，这些个股都是我们自己的持仓股，点评本身也是一种对自己操作思路的梳理，仅供各位参考）<br/>投资是非常私人的，适合自己的交易体系才是盈利的关键，我们的操作思路只是抛砖引玉</p><p>今天起我们加入几只顺周期股票的持续跟踪<br/>我们进一步加入个股排雷和形态分析，更充分的跟踪核心个股走势<br/>明天起加入三季度业绩情况跟踪和估值合理性跟踪。</p><p><br/></p><p><br/></p><p><b>一、科技类（澜起科技、TCL科技、闻泰科技、中微公司、三七互娱、安集科技、北方华创、爱施德）</b></p><p>1.&nbsp;&nbsp;澜起科技（走势弱+高估值+低业绩增速）（熊途股）<br/>基本面：科创板内存接口芯片龙头公司，全球独角兽。由于目前处于云行业景气上行周期，数据中心服务器需求持续向上，内存接口芯片作为保障内存高效运作的核心部件，地位至关重要，加上D5标准即将到来，对内存接口芯片的单位需求量也会增加，澜起科技的业绩景气周期相对确定。<br/>估值：较高<br/>业绩成长：三季度边际放缓<br/>技术面：今日上涨0.28%，缩量。突破了78.26的压力，逐渐走好了，但阴跌这么久，会回踩的，关注就好。</p><p>2.&nbsp;形态分析：大形态上构筑不标准的双头形态，形态走坏，跌破箱体，重新触碰上方箱体下沿，并已经重新站上，转势之中。<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：已过，下次在21年7月，减持雷：有可能<br/>我们的操作：极低仓位持有<br/>&nbsp;</p><p>2.&nbsp;&nbsp;TCL科技（走势较强+低估值+业绩加速成长）（重点可为股）<br/>基本面：四季度的面板价格跟踪显示，面板价格再次出现上涨趋势<br/>估值：低<br/>业绩成长：三季度出现加速<br/>技术面：下跌5.64%，放量。今跳空低开，然后又放量下跌，感觉就是被游资急拉急砸。公司基本面并没有发生变化，先看7.03附近的支撑，还是值得关注的。</p><p>形态分析：比较明显的高位头肩顶形态，颈线位6.08，目前在这个位置已经企稳向上,并进一步上涨<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：偏低，解禁雷：2020.12.25，2.41亿股解禁，减持雷：可能性不大<br/>我们的操作：减仓，低仓位持有<br/>&nbsp;</p><p>3.&nbsp;闻泰科技&nbsp;（高雷股）（走势弱+估值中位+业绩减速）（熊途股）<br/>基本面：ODM+安世双轮驱动，业绩超预期，全年业绩增长确定性高，成长空间仍在。<br/>技术面：上涨1.77%，平量。收盘价刚刚在压力位110.62元上，算是逐渐走稳的个股。<br/>估值：中位<br/>业绩成长：三季度业绩出现减速<br/>形态分析：第三段平台整理破位下跌进行中，出现企稳初期迹象，目前在上涨后的回踩中<br/>个股排雷：<br/>商誉：227亿（很高），股权质押：21.04%（适度），业绩暴雷：中等，主要是商誉减值，解禁雷：2020.12.18，8337万股，2021.1.28，4458万股（解禁风险高），减持雷：可能性高<br/>我们的操作：清仓<br/>&nbsp;</p><p>4.&nbsp;中微公司（中期趋势反转走弱股）（弱走势+极高估值+业绩减速）（熊途股）<br/>基本面：国内半导体设备中刻蚀领域的绝对技术龙头，已进入5nm制程阶段。业绩等待释放，估值略高但稀缺性强。<br/>估值：极高<br/>业绩成长：三季度业绩减速<br/>技术面：下跌1.80%，平量，依然蓄力中。但不算强势，上方套牢盘太多，看能反弹到呢哪，下方支撑可以确认（136左右）。从基本面看，中微Q3订单进一步扩张，半导体制造行业景气度保持高景气，但业绩迟迟没有兑现。<br/>形态分析：大形态上构筑较为标准的高位头肩顶，唯一的是右肩上涨时成交量有放大，并已经放量跌破颈线位，本轮反弹运行至颈线位明显遇阻。该股基本确立大趋势反转走弱。<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：已过，减持雷：有可能<br/>&nbsp;我们的操作：极低仓位持有<br/>&nbsp;</p><p>5.&nbsp;&nbsp;三七互娱（高位下跌初期股，业绩可能暴雷股）（弱走势+低估值+业绩减速）（熊途股）<br/>基本面：游戏领域的国内龙头，依托研运一体的模式5年时间迅速崛起，手游领域市占率达10%，仅次于腾讯与网易。财务状况良好，业绩稳定性不错，属于现金奶牛。游戏出海业务与云游戏是其重要催化剂。<br/>估值：低<br/>业绩成长：三季度业绩成长减速<br/>技术面：上涨0.03%，缩量。止跌信号已出，目前是反弹阶段，等待回踩吧</p><p>不过客观说，三七这个位置，稍微忍一忍是不好亏钱了，买量成本问题不会改变游戏行业的盈利本质，该涨回来的，终究会回来的。<br/>形态分析：&nbsp;破位后持续下跌中<br/>如我们所说，有时候，执行纪律虽然很痛苦，但是它能保护你避免更加惨烈的下跌。<br/>个股排雷：商誉：16.15亿（适中），股权质押：极低，业绩暴雷：概率高，解禁雷：无，减持雷：有可能<br/>我们操作：基本清仓<br/>&nbsp;&nbsp;</p><p>6.&nbsp;&nbsp;安集科技（形态即将破位股）（弱形态+高估值+业绩略有加速）（观察股）<br/>基本面：公司是半导体材料领域中的细分领域抛光液的国内绝对龙头，具有稀缺性，同时受益于半导体制造行业周期景气度上行及国产替代双重催化，公司业绩在今年一季度出现明显增长，全年业绩增长确定性较高。<br/>估值：高<br/>业绩成长：三季度业绩略有加速<br/>技术面：下跌2.38%，平量，早盘一度下跌4.4%，对于这种反弹较少的个股其实是有点伤人气的，收了一根下引线，先反弹会315元在说吧。</p><p>7.&nbsp;形态分析：&nbsp;头肩顶并未有效形成，在颈线处支撑反弹，目前处于首轮反弹的回踩中<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：已过，减持雷：有可能<br/>我们的操作：清仓<br/>&nbsp;</p><p>7.&nbsp;爱施德（综合较优股）（弱走势+低估值+业绩减速）（观察股）<br/>基本面：国内最大的手机分销商，同时为华为、苹果、三星等最主流的手机品牌做分销。获得阿里战略投资，与阿里展开线上线下充分互融的新零售模式。在疫情期间交出了满意的业绩，半年报预增6-8成。动态估值25倍，市值140亿左右。对于一个如果能通过新零售模式充分抓住这一轮5G手机换机潮的公司，这个估值是非常有吸引力的。<br/>估值：低估值<br/>业绩：三季度业绩减速<br/>技术面：这家公司2010年上市，从2016年开始，经历了两年的下跌和长达一年半的底部盘整，于上个月，月K线走出放量大阳线，突破60月均线。这是相对强烈的中长期看多信号，结合当前公司的基本面情况，我们认为调整就是好的介入时机。<br/>对其股价我们看到18元。<br/>技术面：上涨0.72%，缩量，收盘又回到熟悉的8.4元，要选方向了。向下的话，先看8元。不过这次感觉要向上了<br/>形态分析：低位头肩顶未成型，不破8.2元颈线支撑不能确立大趋势反转，即使反转，由于在低位，下跌空间也相对有限。<br/>目前在颈线支撑后重新上攻<br/>个股排雷：<br/>商誉：极低，股权质押：22.18%（适中），业绩暴雷：低，解禁雷：无，减持雷：大股东刚宣布终止减持<br/>&nbsp;我们的操作：极低仓位持有<br/>&nbsp;</p><p>8.&nbsp;北方华创（高估值+中等走势+业绩略有加速）（观察股）<br/>基本面：没啥说的，中微技术更强，它产品线更全，国内半导体设备两个龙头就这两兄弟，半导体设备国产率现在还很低，替代空间很大。<br/>估值：高估值<br/>业绩：三季度略有加速<br/>技术面：上涨0.28%，缩量，北华近期也没咋涨，我们继续持有。北华近期在长存一口气斩获3.5亿订单基本相当于去年全年，今年三季度与四季度业绩增长非常明确。<br/>形态分析：&nbsp;形态反转，目前位上涨后的回踩阶段<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：概率低，解禁雷：短期无，减持雷：有可能，国家大基金进一步减持。<br/>我们的操作：持有<br/>&nbsp;</p><p>9.&nbsp;&nbsp;深南电路（解禁雷股）（弱走势+偏低估值+业绩减速）（熊途股）<br/>基本面：基站PCB龙头，国资背景，根正苗红，过去5年营收持续高增长，实现一定程度的穿越周期特征。但受到华为打压影响，叠加5G基站建设增速预期放缓，成长性预期承压。<br/>估值：偏低<br/>业绩成长：三季度业绩出现明显减速<br/>技术面：上涨2.13%，放量，整个5G通讯板块走势渐稳，今天PCB板块走强，虽然深南不是领头羊，但还是喝了口汤。</p><p>用一句广告语：可以生益，何必深南？<br/>形态分析：&nbsp;颈线已经破位，当前上涨只能暂以反弹看待<br/>个股排雷：<br/>商誉：无，股权质押：极低，业绩暴雷：中等，解禁雷：2020.12.14，3.28亿股，减持雷：有可能<br/>&nbsp;我们的操作：清仓<br/>&nbsp;<br/>&nbsp;<br/>10.&nbsp;歌尔股份（中偏高估值+强走势+业绩加速）（可为股）<br/>基本面：智能机声学老龙头了，有点资历的老股民都认识它，今年苹果链明星，主要原因在于新苹果换机虽然只是存量，但创新带来的耳机变革下的需求爆发是市场核心关注点，而它在这个风口上，同时业绩不断佐证市场预期。<br/>估值：中偏高<br/>业绩：三季度业绩出现明显加速<br/>技术面：上涨3.31%，放量。维持住了箱体下沿的位置。中期调整应该没结束，继续观察。<br/>形态分析：底部启动后第三轮大幅上涨，其后平台整理，目前有突破创出历史新高可能。依然强势，已经突破历史新高！目前回踩，已经破位。<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：低，解禁雷：无，减持雷：有可能<br/>我们的操作：观察</p><p>11.&nbsp;生益科技<br/>基本面：设计、生产和销售覆铜板和粘结片、印制电路板。公司是中国大陆最大的覆铜板专业生产基地之一，是全球前三大覆铜板生产企业之一。<br/>估值：中偏低<br/>业绩：三季度同比下降<br/>技术面：上涨2.37%，平量，今天突破了颈线压力位（29元），整体处于好的状态。<br/>形态分析：双头顶形成，在肩线处（23元附近）形成一次有效反弹，目前受制于颈线（29元）压制。<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：概率低，解禁雷：短期无，减持雷：11月20日股东宣布减持273.91万股，占总股本0.12%<br/>我们的操作：观察<br/>&nbsp;<br/>&nbsp;<br/></p><p><br/></p><p><b>二、&nbsp;顺周期类（永艺股份、首旅酒店、春秋航空、长城汽车、索菲亚、中国人寿、云南铜业）</b></p><p>1.&nbsp;永艺股份（形态已修复）（走势转强+低估值+业绩加速成长）（重点可为股）<br/>基本面：拐点已至，属于业绩会有支撑的安全标的，但近期人民币大幅升值对其业绩构成一定压力。<br/>技术面：上涨1.82%，缩量。慢慢回血路，我们继续持有，继续捂着，该跌跌，反正不走了。<br/>估值：低<br/>业绩成长：三季度业绩成长加速<br/>形态分析：&nbsp;目前形态走小三浪上涨概率大<br/>个股排雷：<br/>商誉：极低，股权质押：18.59%，业绩暴雷：概率低，解禁雷：已过，减持雷：低<br/>我们的操作：持有<br/>&nbsp;</p><p>2.&nbsp;首旅酒店：（强势股）（走势转强+业绩加速成长）（重点可为股）<br/>基本面：该公司主要从事连锁酒店运营及管理业务，同时运营南山景区。首旅酒店集体团已具有突出的品牌特色和先进的品牌文化，形成了较为万婵的酒店多品牌体系，具有较强的酒店品牌核心竞争力。2020年上半年盈利能力快速下滑，主要因为疫情的负面影响。疫情对酒店行业短期冲击巨大，但待疫情稳定后，公司盈利能力将恢复至正常水平。<br/>估值：负数<br/>业绩成长：三季度业绩明显改善<br/>技术面：上涨0.81%，缩量。上冲动力没放出来，可能要震一会。但有望继续走高<br/>形态分析：10月21日构筑日线级别底部特征，已转势。<br/>个股排雷：<br/>商誉：高，股权质押：无，业绩暴雷：概率较高，解禁雷：很低，减持雷：低<br/>&nbsp;我们的操作：清仓等待<br/>&nbsp;</p><p>3、&nbsp;春秋航空（可做的股票）（中等走势+业绩略有改善）（观察股）<br/>基本面：航空业中运营能力最强的公司，本轮核心受益于疫情后的复苏<br/>估值：负数<br/>业绩成长：三季度业绩略有改善<br/>技术面：下跌0.27%，平量，继续维持高位震荡。</p><p>有时候我总纳闷，自己觉得很清晰的逻辑就是不买，看着涨，这个毛病要改啊，慢慢来，向市场老师不断学习。<br/>形态分析：沿60日中期均线上涨中，已被有效跌破，近期再次突破，目前在上涨后的回踩中<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：无，减持雷：低<br/>&nbsp;我们操作：观察中<br/>&nbsp;</p><p>4.&nbsp;长城汽车（强势走势+业绩较大改善+高估值）（回避股）<br/>基本面：国产汽车龙头，就不多说了哈弗、长城皮卡深入人心，曾经一度是白马标的，目前受益于乘用车销售景气反转周期。<br/>估值：高<br/>业绩成长：三季度业绩较大改善<br/>技术面：上涨1.07%，放量。汽车板块整体处于高位，等待他的调整，其实还能看。长城看会不会给到24的平台位置。<br/>形态分析：强势上涨后回踩支撑位<br/>个股排雷：<br/>商誉：无，股权质押：28.56%，业绩暴雷：概率低，解禁雷：低，减持雷：低<br/>我们操作：基本清仓<br/>&nbsp;</p><p>5.&nbsp;索菲亚（可为股票）（强走势+低估值+业绩加速改善）（可为股）<br/>基本面：国内定制家居龙头，到处都能看到它的广告，对生活品质要求高的朋友和它也多有接触。目前受益于地产竣工链条带来的行业景气上行周期<br/>估值：偏低<br/>业绩：三季度业绩加速改善<br/>技术面：上涨1.44%，平量，站上60日均线，可以继续看看，设好止损点（26元）就好。毕竟逻辑上索菲亚的股价是站的住的。<br/>形态分析：再次回踩支撑位，走缓慢向上爬坡。<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：概率低，解禁雷：无，减持雷：低<br/>&nbsp;我们操作：观察中<br/>&nbsp;</p><p>8.&nbsp;&nbsp;中国人寿（弱势+估值偏低+业绩减速）（观察股）<br/>基本面：中国保险公司龙头，今年业绩表现亮眼，虽然我一直认为平安比它更有投资价值，但是尊重市场选择，目前它就是龙一。<br/>估值：偏低<br/>业绩成长：三季度业绩增速放缓<br/>技术面：下跌1%，平量，中国人寿横盘近一个月，今天保险板块依然不给力，跌了一点，不过大盘要是向上走，保险还是可以期待的。</p><p>9.&nbsp;形态分析：全面转势，下跌，弱势形态。目前有修复。<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：无，减持雷：无<br/>&nbsp;我们操作：低仓位持有<br/>&nbsp;</p><p>7.&nbsp;&nbsp;云南铜业（可为股）（走势中等+估值中等+业绩略有改善）（观察股）<br/>基本面：国内铜资源储备龙头公司，受益于本轮经济复苏带来的铜价上涨<br/>技术面：上涨3.07%，平量，今天惯性低开回踩箱体山延，然后开始上冲，没有走坏，但是昨天跌幅较大，需要修复。</p><p>估值：中等<br/>业绩成长：业绩略有改善<br/>形态分析：首轮上攻后的箱体整理阶段，前期跌破，目前重新站上，转强，挑战箱体上沿。<br/>个股排雷：<br/>商誉：无，股权质押：极低，业绩暴雷：概率低，解禁雷：已过，减持雷：低<br/>我们操作：观察中</p><p>加餐一点水泥的东西</p><p>最近我们拿了一些水泥的股票，讲点逻辑吧，万一市场觉得我们讲得有道理，赏口饭吃也好。</p><p>水泥：</p><p>1）低估值</p><p>2）受益与经济复苏，是早周期敏感的</p><p>3）四季度进入基建和地产抢工阶段，需求上来了</p><p>4）目前水泥库存合理，供给适中而需求起来了，供需变化，价格会涨，价格涨，水泥股业绩就出来了，然后市场现在正好又特别认业绩这条主线。</p><p>低估值+业绩，这个组合还是比较性感的。</p><p>然后南北有差异，北方受天气影响，入冬以后没办法搞工程，所以需求方面就要弱一些，所以，南方产能为主的可能更性感一点。</p><p>然后，目前本轮周期行情，它还比较矜持，我们喜欢这种矜持的感觉。</p><p>就看市场赏不赏饭吃了。<br/>水泥涨价看来没有有色和化工硬气，所以走势弱很多，不过机会也在其中，我们就拿着吧。</p><p><br/></p><p><br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;感谢大家的关注，每份关注都是一份信任。近期开始我们将自己每天对大盘和自己持有核心个股的看法观点发布在雪球上，既是自己的复盘梳理也是一种交流与分享。若对各位有所帮助我们将倍感荣幸。<br/><br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文章每一个字都是自己真实想法，原创敲上去的，为的就是尽可能给大家有用的投资参考&nbsp;。所以如果大家在阅读之余能给我们点赞，打赏或者把它分享给你身边需要的朋友，您的一个小小举动就是对我们最大的支持和鼓励。感谢！</p>', 'created_at': 1607074684000, 'retweet_count': 3, 'reply_count': 6, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '自己的情况：<br/>盈利0.51%<br/>券商大哥不工作反而来扰动，缩量上涨难突破。目前大盘走到了关键的位置，但是想要突破需要有量，而且带动情绪的券商大哥得上班才行。目前一些涨幅较大的板块，如有色、大金融，仿佛已经进入秋收季，且战且退，每一次上涨都是可以卖出。反观一些近期没啥动作的板块...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 101, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '只给最干货的结论，偶尔加点分析的水，力求原创', 'type': '1', 'stats': None, 'location': None, 'id': 8641384804, 'url': None, 'screen_name': '原创主义', 'following': False, 'blocking': False, 'profile': '/8641384804', 'verified': False, 'followers_count': 16847, 'donate_count': 0, 'verified_description': None, 'province': '四川', 'city': '成都', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227325500, 'status_count': 1026, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20201/1580994909242-1580994909413.jpg,community/20201/1580994909242-1580994909413.jpg!180x180.png,community/20201/1580994909242-1580994909413.jpg!50x50.png,community/20201/1580994909242-1580994909413.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8641384804/164957098', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-12-04 17:38', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_24:2:SZ002416', 'pic_sizes': [], 'like_count': 8, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8641384804/164957098'}
