{'id': 202321474, 'user_id': 9973653036, 'title': '法规要求出资资产无重大权属纠纷 首发企业出资瑕疵或遭灵魂拷问', 'text': '<p>《金证研》法库中心&nbsp;幼安/作者&nbsp;幽树/风控</p><p>股东出资形成了公司最基本的资产和对外信用基础，真实有效的出资对于公司的存续经营、公司实质资产信用的形成以及债权人利益的保障，都具有重要意义。而对于拟上市企业而言，监管关注足额缴纳、办理财产权转移手续及主要资产无重大权属纠纷。</p><p>而在实务中，出资瑕疵包括出资实质瑕疵和程序瑕疵。其中，出资实质瑕疵具体表现为未办理相关手续或手续存瑕疵、虚假出资与抽逃出资、出资资金来源不合法等问题。而出资程序瑕疵方面，监管则关注评估程序瑕疵、验资程序瑕疵，减资的理由及程序合规性问题。而资本市场方面，多家拟上市企业，因出资瑕疵而遭监管问询。</p><p><b>一、法规规定多种出资方式，要求首发企业主要出资资产无重大权属纠纷</b></p><p>出资包括设立出资及历次增资出资，拟上市企业的出资均须满足出资当时的法律规定。监管对拟IPO在主板上市的企业的出资要求包括三点：足额缴纳、办理财产权转移手续及主要资产无重大权属纠纷。</p><p>《首次公开发行股票并上市管理办法》（2020年7月修正）第十条的规定，发行人的注册资本已足额缴纳，发起人或者股东用作出资的资产的财产权转移手续已办理完毕，发行人的主要资产不存在重大权属纠纷。</p><p>而在发行条件方面，2020年6月，证监会发布了《创业板首次公开发行股票注册管理办法（试行）》后，相较于2018年修订的《首次公开发行股票并在创业板上市管理办法》（2018年修订），监管部门对创业板拟IPO企业的出资要求，变更为：发行人业务完整，具有直接面向市场独立持续经营的能力，其中包括“不存在涉及主要资产、核心技术、商标等的重大权属纠纷”。</p><p>据《首次公开发行股票并在创业板上市管理办法》（2018年修订）第十二条的规定，发行人的注册资本已足额缴纳，发起人或者股东用作出资的资产的财产权转移手续已办理完毕。发行人的主要资产不存在重大权属纠纷。</p><p>据《创业板首次公开发行股票注册管理办法（试行）》第十二条规定，发行人业务完整，具有直接面向市场独立持续经营的能力：（一）资产完整，业务及人员、财务、机构独立，与控股股东、实际控制人及其控制的其他企业间不存在对发行人构成重大不利影响的同业竞争，不存在严重影响独立性或者显失公平的关联交易；（二）主营业务、控制权和管理团队稳定，最近二年内主营业务和董事、高级管理人员均没有发生重大不利变化；控股股东和受控股股东、实际控制人支配的股东所持发行人的股份权属清晰，最近二年实际控制人没有发生变更，不存在导致控制权可能变更的重大权属纠纷；（三）不存在涉及主要资产、核心技术、商标等的重大权属纠纷，重大偿债风险，重大担保、诉讼、仲裁等或有事项，经营环境已经或者将要发生重大变化等对持续经营有重大不利影响的事项。</p><p>对于科创板，监管部门对于在该板块拟IPO企业的要求，与创业板的要求相同。&nbsp;</p><p>《科创板首次公开发行股票注册管理办法（试行）》（2020年7月修正）第十二条的规定，发行人业务完整，具有直接面向市场独立持续经营的能力，其中的第三项包括不存在涉及主要资产、核心技术、商标等的重大权属纠纷。</p><p>相较于主板、创业板、科创板的出资要求，《公司法》及其他相关法律对股东出资进行了更为具体细致的规定，其中包括出资的资产类型、出资的资产转移、股权出资、债权转股权等。</p><p>迄今为止，《公司法》经过四次修订，股东出资在2005年及2013年的修订中均有涉及，2014年3月1日后，《公司法》对出资未作修订。首先，拟IPO企业需要符合现行法律对出资的资产类型要求；其次，2014年之前存在出资事宜的企业需要了解当时法律对出资资产类型、特定类型资产比例的要求。</p><p>回溯《公司法》的修正过程，第一版《公司法》（1994年7月1日起施行）于1993年12月29日通过；《公司法》（自1999年12月25日起施行）第一次修正于1999年12月25日通过；《公司法》（2006年1月1日起施行）第二次修正于2005年10月27日通过；《公司法》（2014年3月1日起施行）第三次修正于2013年12月28日通过；《公司法》（2018年10月26日起施行）第四次修正于2018年10月26日通过。</p><p>据《公司法》（自1994年7月1日起施行）第二十四条规定，股东可以用货币出资，也可以用实物、工业产权、非专利技术、土地使用权作价出资。对作为出资的实物、工业产权、非专利技术或者土地使用权，必须进行评估作价，核实财产，不得高估或者低估作价。土地使用权的评估作价，依照法律、行政法规的规定办理。以工业产权、非专利技术作价出资的金额不得超过有限责任公司注册资本的百分之二十，国家对采用高新技术成果有特别规定的除外。</p><p>据《关于以高新技术成果出资入股若干问题的规定》（2006年5月已废止）第三条规定，以高新技术成果出资入股，作价总金额可以超过公司注册资本的百分之二十，但不得超过百分之三十五。</p><p>《公司法》（自1999年12月25日起施行）第二十四条规定，股东可以用货币出资，也可以用实物、工业产权、非专利技术、土地使用权作价出资。对作为出资的实物、工业产权、非专利技术或者土地使用权，必须进行评估作价，核实财产，不得高估或者低估作价。土地使用权的评估作价，依照法律、行政法规的规定办理。以工业产权、非专利技术作价出资的金额不得超过有限责任公司注册资本的百分之二十，国家对采用高新技术成果有特别规定的除外。</p><p>据《公司法》（自2006年1月1日起施行）第二十七条规定，股东可以用货币出资，也可以用实物、知识产权、土地使用权等可以用货币估价并可以依法转让的非货币财产作价出资；但是，法律、行政法规规定不得作为出资的财产除外。对作为出资的非货币财产应当评估作价，核实财产，不得高估或者低估作价。法律、行政法规对评估作价有规定的，从其规定。全体股东的货币出资金额不得低于有限责任公司注册资本的百分之三十。</p><p>据《公司法》（自2014年3月1日起施行）第二十七条的规定，股东可以用货币出资，也可以用实物、知识产权、土地使用权等可以用货币估价并可以依法转让的非货币财产作价出资；但是，法律、行政法规规定不得作为出资的财产除外。对作为出资的非货币财产应当评估作价，核实财产，不得高估或者低估作价。法律、行政法规对评估作价有规定的，从其规定。</p><p>据《公司法》（自2018年10月26日起施行）第二十七条的规定，股东可以用货币出资，也可以用实物、知识产权、土地使用权等可以用货币估价并可以依法转让的非货币财产作价出资；但是，法律、行政法规规定不得作为出资的财产除外。对作为出资的非货币财产应当评估作价，核实财产，不得高估或者低估作价。法律、行政法规对评估作价有规定的，从其规定。</p><p>可以看出，2006年1月1日之前，股东可以用作出资的财产类型有货币、实物、工业产权、非专利技术、土地使用权，其中工业产权、非专利技术占比一般不超过注册资本的20%。2006年1月1日至2014年3月1日期间，股东出资的类型删除了工业产权、非专利技术，换为知识产权，同时增加了货币出资不得低于30%的下限。</p><p>而公司提出的不可以作为出资的财产类型，《公司注册资本登记管理规定》做了明确规定，并同时明确提出股权、债权可以作为出资资产。</p><p>《公司注册资本登记管理规定》（2014年3月起施行）第五条规定，股东或者发起人可以用货币出资，也可以用实物、知识产权、土地使用权等可以用货币估价并可以依法转让的非货币财产作价出资。股东或者发起人不得以劳务、信用、自然人姓名、商誉、特许经营权或者设定担保的财产等作价出资。</p><p>《公司注册资本登记管理规定》（2014年3月起施行）第六条规定，股东或者发起人可以以其持有的在中国境内设立的公司股权出资。以股权出资的，该股权应当权属清楚、权能完整、依法可以转让。具有下列情形的股权不得用作出资：（一）已被设立质权；（二）股权所在公司章程约定不得转让；（三）法律、行政法规或者国务院决定规定，股权所在公司股东转让股权应当报经批准而未经批准；（四）法律、行政法规或者国务院决定规定不得转让的其他情形。</p><p>《公司注册资本登记管理规定》（2014年3月起施行）第七条的规定，债权人可以将其依法享有的对在中国境内设立的公司的债权，转为公司股权。转为公司股权的债权应当符合下列情形之一：（一）债权人已经履行债权所对应的合同义务，且不违反法律、行政法规、国务院决定或者公司章程的禁止性规定；（二）经人民法院生效裁判或者仲裁机构裁决确认；（三）公司破产重整或者和解期间，列入经人民法院批准的重整计划或者裁定认可的和解协议。用以转为公司股权的债权有两个以上债权人的，债权人对债权应当已经作出分割。债权转为公司股权的，公司应当增加注册资本。</p><p>也就是说，2014年3月之后，《公司法》及相关法律规定，股东用于出资的财产类型有货币、实物、知识产权、土地使用权、股权、债权等；不得将劳务、信用、自然人姓名、商誉、特许经营权或者设定担保的财产等财产类型用于出资。换言之，能否用作出资的区分标准在于，是否可以用货币估价并可以依法转让。</p><p>可见，以2006年及2014年划分的不同阶段，《公司法》对可用作出资的类型及特定出资要求，均有调整，新增股权、债权出资方式，而劳务、信用、自然人姓名、商誉、特许经营权或者设定担保的财产等财产类型不可作为出资资产。</p><p>另一个需关注的是出资财产的转移。</p><p>《公司法》（自2018年10月26日起施行）第二十七条第二款的规定，对作为出资的非货币财产应当评估作价，核实财产，不得高估或者低估作价。法律、行政法规对评估作价有规定的，从其规定。</p><p>第二十八条规定，股东应当按期足额缴纳公司章程中规定的各自所认缴的出资额。股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户；以非货币财产出资的，应当依法办理其财产权的转移手续。股东不按照前款规定缴纳出资的，除应当向公司足额缴纳外，还应当向已按期足额缴纳出资的股东承担违约责任。</p><p>可见，股东将出资财产转移到目标公司过程中，足额货币出资应按期存入公司账户，而非货币资产需要进行评估、交付、登记等财产权转移手续，按期转移财产。其中，非货币资产的评估应经过中介机构进行评估，避免损害股东或公司利益。</p><p>2014年3月1日之前，《公司法》对出资资产还有验资的要求。</p><p>《公司法》（自2006年1月1日起施行）第二十九条的规定，股东缴纳出资后，必须经依法设立的验资机构验资并出具证明。</p><p>此外，《公司注册资本登记管理规定》（2014年3月起施行）第六条的规定，股东或者发起人可以以其持有的在中国境内设立的公司（以下称股权所在公司）股权出资。以股权出资的，该股权应当权属清楚、权能完整、依法可以转让。具有下列情形的股权不得用作出资：已被设立质权；股权所在公司章程约定不得转让；法律、行政法规或者国务院决定规定，股权所在公司股东转让股权应当报经批准而未经批准；法律、行政法规或者国务院决定规定不得转让的其他情形。</p><p>股权出资，监管关注股权权属清楚、权能完整、依法可以转让。</p><p>与此同时，《公司注册资本登记管理规定》提出，债权可以依法转为股权。</p><p>《公司注册资本登记管理规定》（2014年3月起施行）第七条的规定，债权人可以将其依法享有的对在中国境内设立的公司的债权，转为公司股权。可以用来出资的债权分为三类：第一类是公司进入破产重整或和解期间，人民法院已批准的重整计划或者裁定的和解协议的债权；第二类是人民法院生效裁判或者仲裁机构裁决确认的债权；第三类是已经履行债权所对应合同义务的债权。用以转为公司股权的债权有两个以上债权人的，债权人对债权应当已经作出分割。债权转为公司股权的，公司应当增加注册资本。</p><p>需要指出的的是，债权转股权的增资过程，亦需要履行《公司法》关于增资的相关程序，即须三分之二表决权以上的通过。</p><p>《公司法》（自2018年10月26日起施行）第四十三条规定，股东会的议事方式和表决程序，除本法有规定的外，由公司章程规定。股东会会议作出修改公司章程、增加或者减少注册资本的决议，以及公司合并、分立、解散或者变更公司形式的决议，必须经代表三分之二以上表决权的股东通过。</p><p>第一百零三条规定，股东出席股东大会会议，所持每一股份有一表决权。但是，公司持有的本公司股份没有表决权。股东大会作出决议，必须经出席会议的股东所持表决权过半数通过。但是，股东大会作出修改公司章程、增加或者减少注册资本的决议，以及公司合并、分立、解散或者变更公司形式的决议，必须经出席会议的股东所持表决权的三分之二以上通过。</p><p>外商投资，在出资方式上与境内资本大体一致，但境外资本需要履行相关手续，且对行业有一定的限制。而外资投资的行业，根据《指导外商投资方向暂行规定》，分为鼓励、允许、限制和禁止四类。</p><p>《公司注册资本登记管理规定》（2014年3月起施行）第二十二条的规定，外商投资的公司注册资本的登记管理适用本规定，法律另有规定的除外。</p><p>《指导外商投资方向暂行规定》（2002年4月起施行）第四条规定，外商投资项目分为鼓励、允许、限制和禁止四类。鼓励类、限制类和禁止类的外商投资项目，列入《外商投资产业指导目录》。不属于鼓励类、限制类和禁止类的外商投资项目，为允许类外商投资项目。允许类外商投资项目不列入《外商投资产业指导目录》。</p><p>由上述情形可见，《公司注册资本登记管理规定》与《公司法》对出资作出不同的规定，涉及出资类型、出资财产转移、股权出资、债权出资、境外资本的出资等。其中，监管要求出资财产不存在重大权属纠纷。</p><p>此外，在设立出资、增资出过程中，拟上市企业均需要满足出资的法律规定，若出现出资瑕疵，或将成为上市途中的“拦路虎”。</p><p><b>二、出资瑕疵涉及实质与程序，监管关注出资来源合法性与严控虚假出资行为</b></p><p>足额出资是企业的义务，但是拟IPO企业因各种原因未满足该要求，出现如出资不足、出资不及时、抽逃出资等瑕疵。出资瑕疵可以分为两类，第一类是出资实质瑕疵，包括股东出资金额、所有权等问题，可能导致公司注册资本不足。另一类为出资程序瑕疵，包括未履行法定的评估、验资程序或中介机构不具备相应资质等。</p><p>需先说明的是，上文提及的法规涉及出资类型、出资财产转移、股权出资、债权出资、境外资本的出资等。而《金证研》法库中心通过梳理上述法规发现，出资实质瑕疵包括出资不足额、延迟出资、出资财产不符合法律规定。</p><p>此外，出资来源合法性同样值得关注。</p><p>《最高人民法院关于适用&lt;公司法&gt;若干问题的规定（三）》（以下简称“《&lt;公司法&gt;司法解释（三）》”）第七条的规定，出资人以不享有处分权的财产出资，当事人之间对于出资行为效力产生争议的，人民法院可以参照物权法第一百零六条的规定予以认定。</p><p>《&lt;公司法&gt;司法解释（三）》第七条的规定，以贪污、受贿、侵占、挪用等违法犯罪所得的货币出资后取得股权的，对违法犯罪行为予以追究、处罚时，应当采取拍卖或者变卖的方式处置其股权。</p><p>不难理解，若出资资金来源不合法，一旦该部分资金被查封、冻结或没收，可能影响企业的持续稳定经营。</p><p>而《物权法》第一百零六条第一款规定，无处分权人将不动产或者动产转让给受让人的，所有权人有权追回。</p><p>换言之，出资财产不符合法律规定的出资瑕疵为，出资财产存在权利负担。股东以他人资产出资、以公司资产出资等均属于无权处分行为。若出资的资产存在权利负担，则目的公司也相当于继承了该负担。</p><p>需要指出的是，在出资财产转移过程中，是否办理相关手续，也为出资是否合规的关注点。</p><p>《&lt;公司法&gt;司法解释（三）》第八条规定，出资人以划拨土地使用权出资，或者以设定权利负担的土地使用权出资，公司、其他股东或者公司债权人主张认定出资人未履行出资义务的，人民法院应当责令当事人在指定的合理期间内办理土地变更手续或者解除权利负担；逾期未办理或者未解除的，人民法院应当认定出资人未依法全面履行出资义务。</p><p>《&lt;公司法&gt;司法解释（三）》第十条规定，出资人以房屋、土地使用权或者需要办理权属登记的知识产权等财产出资，已经交付公司使用但未办理权属变更手续，公司、其他股东或者公司债权人主张认定出资人未履行出资义务的，人民法院应当责令当事人在指定的合理期间内办理权属变更手续；在前述期间内办理了权属变更手续的，人民法院应当认定其已经履行了出资义务；出资人主张自其实际交付财产给公司使用时享有相应股东权利的，人民法院应予支持。出资人以前款规定的财产出资，已经办理权属变更手续但未交付给公司使用，公司或者其他股东主张其向公司交付、并在实际交付之前不享有相应股东权利的，人民法院应予支持。</p><p>另外，出资实质瑕疵的表现形式还包括虚假出资、抽逃出资。</p><p>《刑法》第一百五十九条规定，公司发起人、股东违反公司法的规定未交付货币、实物或者未转移财产权，虚假出资，或者在公司成立后又抽逃其出资,数额巨大、后果严重或者有其他严重情节的,处五年以下有期徒刑或者拘役，并处或者单处虚假出资金额或者抽逃出资金额百分之二以上百分之十以下罚金。单位犯前款罪的,对单位判处罚金,并对其直接负责的主管人员和其他直接责任人员,处五年以下有期徒刑或者拘役。</p><p>由此可见，虚假出资指的是，股东未交付货币、实物或转移财产权，而以虚假的银行账单、所有权转移证明等骗取公司登记。抽逃出资指的是，已实缴出资的股东以各种方式撤回其出资，包括制作虚假会计报表虚增利润进行分配、虚构债权债务关系将出资转出、关联交易等，此外，股东非经常性占用公司资金、长期占用公司资金未收回也可能形成实质上的抽逃出资。情形严重的虚假出资、抽逃出资，则将触犯刑法。</p><p>通过上述法规的梳理可见，出资的实质瑕疵包括出资不足额、延迟出资、出资财产不符合法律规定、未办理相关手续或手续存瑕疵、虚假出资及抽逃出资、出资资金来源不合法等。</p><p>事实上，多家企业均曾“踩雷”出资实质瑕疵这一问题。</p><p><b>三、日丰股份上市折戟被问及股东出资来源合法性问题，出资不实成监管审查重点</b></p><p>将目光移至资本市场，在冲击上市过程中，监管关注出资来源的合法性、出资真实性、出资股权存在纠纷与否等问题，种种问询背后不乏上市折戟的拟上市企业。</p><p>2017年1月，证监会披露的《主板发审委2017年第2次会议审核结果公告》显示，广东日丰电缆股份有限公司（以下简称“日丰股份”）首发未通过。</p><p>据公开信息，日丰股份成立于2009年,专注于以橡套电缆为核心产品的研发、设计、生产和销售。</p><p>发审委会议对日丰股份提出询问的主要问题包括，股东冯就景使用国有土地使用权和房屋建筑物进行投资入股的原因，出资资产是否具有合法来源，目前的使用情况，资产评估的具体方法、评估增值情况以及评估结果的公允性，是否导致日丰股份出资不实或股权存在纠纷。</p><p>从发审委的问询来看，其关注以国有土地使用权和房屋建筑物出资的原因、上述财产的来源以及使用情况。</p><p>除此之外，另一拟上市企业首发被否，被问及非专利技术法人出资依据、合法合规性。</p><p>2017年7月，证监会披露的《创业板发审委2017年第58次会议审核结果公告》显示，该次审核结果中，嘉必优生物技术（武汉）股份有限公司（以下简称“嘉必优”）首发未通过。</p><p>据公开信息，嘉必优成立于2004年9月，专注于多不饱和脂肪酸ARA、藻油DHA及SA、发酵来源β-胡萝卜素等多个生物合成营养素产品的研发、生产与销售，其产品广泛应用于婴幼儿配方食品、膳食营养补充剂和健康食品、特殊医学用途配方食品等领域。</p><p>发审委会议对嘉必优提出询问的主要问题包括：申请文件显示，武汉烯王生物工程有限公司（以下简称“武汉烯王”）除持有嘉必优59%的股权外，报告期内未开展具体经营业务，未与嘉必优从事相同或相似业务。武汉烯王先后两次以非专利技术对嘉必优出资，分别作价1,648万元、607万元。请嘉必优代表说明武汉烯王两次非专利技术取得的原始价值及作价出资的依据。请保荐代表人对上述出资的合法合规性发表核查意见。</p><p>据证监会2017年6月9日发布的《嘉必优生物技术(武汉)股份有限公司创业板首次公开发行股票申请文件反馈意见》，发审委提出，嘉必优前身设立时，武汉烯王以价值1,234万元的设施和价值1,648万元的技术进行出资，非专利技术出资占注册资本的28%，不符合当时有效的《公司法》的有关规定，亦未取得省级以上科技管理部门的审查认定文件。2012年6月，武汉烯王以货币资金、无形资产、土地使用权、房产对公司进行增资。</p><p>具体问询以下问题：（1）嘉必优设立时武汉烯王用于出资的设施明细、取得方式、取得对价，武汉烯王是否合法拥有上述设施所有权，上述设施与嘉必优生产经营的关系，投入嘉必优后的使用情况，评估程序的履行情况以及是否存在高估作价的情形。（2）嘉必优设立时武汉烯王用于出资的非专利技术的来源、技术内涵、与嘉必优生产经营的关系，是否涉及职务成果、委托研发等情形，是否存在权属纠纷或纠纷隐患；采用收益法评估的，将收益法评估结果与嘉必优实际业绩情况进行比较，说明该技术的摊销和减值是否合理。说明该等技术出资比例及未经省级科技管理部门出具认定文件的情形是否构成重大违法行为及本次发行的法律障碍。（3）参照前述要求，披露2012年股东非货币出资的明细、取得方式及对价、用途、权属是否存在瑕疵、资产过户手续办理情况及评估作价合理性。请保荐机构、嘉必优律师核查上述问题并发表明确意见。</p><p>在该案例中，嘉必优被监管问及股东非专利技术出资比例不符合法律法规要求、出资未办理主管部门审批手续等出资实质瑕疵。</p><p>另外，2017年1月，证监会披露的《创业板发审委2017年第7次会议审核结果公告》显示，该次审核结果中，江苏捷捷微电子股份有限公司（以下简称“捷捷微电”）首发获通过。</p><p>据公开信息，捷捷微电创建于1995年,主要从事半导体分立器件、电力电子元器件研发、制造和销售。</p><p>发审委会议对捷捷微电提出询问的主要问题为，1995年捷捷微电设立时注册资本出资未到位，于1996年到1998年间由黄善兵一人补足出资。（2）2011年5月11日捷捷微电进行了第七次增资，黄善兵以1元/注册资本的价格认购捷捷微电新增注册资本360万元，增资价格远远低于账面每股净资产2.09元及之前的PE入股价格。请捷捷微电代表说明这两次出资是否合法合规，是否侵害了其他股东利益，是否存在股权纠纷，黄善兵单独增资摊薄其他股东所有者权益是否存在纳税义务，股权结构中是否存在委托持股。请保荐代表人说明黄善兵资金来源核查过程及取得的客观证据，并发表核查意见。</p><p>不难看出，上述问询中，发审委关注的是捷捷微电设立时出资未到位、增资定价偏低、出资是否存在股权纠纷的问题。</p><p>2018年4月，证监会披露的《第十七届发审委2018年第65次会议审核结果公告》显示，该次审核结果中，武汉锐科光纤激光技术股份有限公司（以下简称“锐科激光”）首发获通过。</p><p>据公开信息，锐科激光成立于2007年4月，专业从事光纤激光器及其关键器件与材料的研发、生产和销售。</p><p>发审委会议对锐科激光提出询问的主要问题包括，锐科激光前身武汉锐科光纤激光器技术有限责任公司设立时，上市公司华工科技产业股份有限公司的子公司成都华工激光科技有限公司持股50%、自然人闫大鹏持股50%。请锐科激光代表说明：闫大鹏用作出资的知识产权是否涉及职务发明，相关评估作价是否公允，是否存在权属纠纷或潜在纠纷。发明专利“泵浦光源的光纤侧边耦合方法”登记在闫大鹏弟弟闫长d名下，闫大鹏代王克寒、闫长d持有股权的原因，是否存在规避竞业禁止的情形。请保荐代表人说明核查过程、依据，并发表明确核查意见。</p><p>可以看出，用作出资的知识产权与发行人的主营业务相关，若该知识产权存在权属纠纷，或将影响发行人的经营稳定性。</p><p>由上述情形可见，资本市场上，监管对于出资实质瑕疵，重点关注出资不足额、出资财产不符合法律规定、出资是否存在股权纠纷、虚假出资及抽逃出资等问题。</p><p><b>四、出资程序瑕疵关注评估与验资程序合规性，监管要求中介机构重点核查出资瑕疵情形</b></p><p>另一类需要关注的出资瑕疵，为出资程序瑕疵。出资程序瑕疵指的是出资人未履行或未完全履行将出资财产注入目的公司的法定程序，即评估与验资。因此，出资程序瑕疵主要包括评估程序瑕疵和验资程序瑕疵。</p><p>依据《公司法》等法规规定，以非货币财产出资的，应进行资产评估，未评估或者虚假评估的，即为评估程序瑕疵。</p><p>《公司法》（自2018年10月26日起施行）第二十七条第二款的规定，对作为出资的非货币财产应当评估作价，核实财产，不得高估或者低估作价。法律、行政法规对评估作价有规定的，从其规定。</p><p>《&lt;公司法&gt;司法解释（三）》第九条的规定，出资人以非货币财产出资，未依法评估作价，公司、其他股东或者公司债权人请求认定出资人未履行出资义务的，人民法院应当委托具有合法资格的评估机构对该财产评估作价。评估确定的价额显著低于公司章程所定价额的，人民法院应当认定出资人未依法全面履行出资义务。</p><p>对于已评估的非货币资产，后续履行验资手续或申请工商登记时，若出现非货币财产与评估基准日的资产状态、使用方式、市场环境发生显著变化的，或评估假设发生重大变化，应进行重新评估。</p><p>财政部、工商总局《关于加强以非货币财产出资的评估管理若干问题的通知》规定，第一款，有下列情形之一的，应当进行资产评估：(一)投资人以非货币财产出资的；(二)在验资或申请工商登记时，验资机构或投资人发现用作出资的非货币财产与评估基准日时的资产状态、使用方式、市场环境等方面发生显著变化，或由于评估假设已发生重大变化，可能导致资产价值发生重大变化的；(三)法律、行政法规规定的其他需要进行资产评估的事项。第五款、资产评估机构应当遵循独立、客观、公正的原则，不得迎合委托方要求出具虚假的评估报告，不得以给予“回扣”、恶性压价等不正当竞争方式承揽以非货币财产出资评估业务。</p><p>除此之外，另一类出资程序瑕疵即为验资程序瑕疵。验资是指由注册会计师对公司注册资本实收情况及变更情况进行审验，验资的对象包括货币和非货币出资。目的在于确保股东出资实缴到位，货币资金进入公司账户，非货币财产的所有权、使用权转移到公司，且作价合理，以保护投资者。</p><p>《公司法》（自2018年10月26日起施行）第八十九条规定，发行股份的股款缴足后，必须经依法设立的验资机构验资并出具证明。发起人应当自股款缴足之日起三十日内主持召开公司创立大会。创立大会由发起人、认股人组成。</p><p>《公司注册资本登记管理规定》（2014年3月起施行）第八十九条第一款的规定，发行股份的股款缴足后，必须经依法设立的验资机构验资并出具证明。发起人应当自股款缴足之日起三十日内主持召开公司创立大会。创立大会由发起人、认股人组成。</p><p>此外，需要关注出具报告的机构是否有相关资质。评估与验资机构须保持专业性和独立性，应具备相应的资质。</p><p>而在上市过程中，拟上市公司进行评估和验资的机构，需要具备财政部和证监会颁发的证券期货相关业务资格证书。</p><p>《证券法》(2019修订)第一百六十条规定，会计师事务所、律师事务所以及从事证券投资咨询、资产评估、资信评级、财务顾问、信息技术系统服务的证券服务机构，应当勤勉尽责、恪尽职守，按照相关业务规则为证券的交易及相关活动提供服务。从事证券投资咨询服务业务，应当经国务院证券监督管理机构核准；未经核准，不得为证券的交易及相关活动提供服务。从事其他证券服务业务，应当报国务院证券监督管理机构和国务院有关主管部门备案。</p><p>《会计师事务所从事证券服务业务备案管理办法》第四条规定，会计师事务所从事为证券的发行、上市、挂牌、交易等证券业务活动制作、出具财务报表审计报告、内部控制审计报告、内部控制鉴证报告、验资报告、盈利预测审核报告的证券服务业务，应当按照本办法进行备案。</p><p>《证券服务机构从事证券服务业务备案管理规定》第六条规定，资产评估机构从事下列证券服务业务，应当按照本规定向证监会和国务院有关主管部门备案：（一）为证券发行、上市、挂牌、交易的主体及其控制的主体、并购标的等制作、出具资产评估报告，以及证监会和国务院有关主管部门规定的其他文件。</p><p>而在首发上市审查中，中介机构应该当重点核查出资瑕疵情形。</p><p>据《首发业务若干问题解答》（2020年6月修订）问题7，发行人历史上存在出资或者改制瑕疵等涉及股东出资情形的，中介机构核查应重点关注哪些方面？</p><p>发行人的注册资本应依法足额缴纳。发起人或者股东用作出资的资产的财产权转移手续已办理完毕。保荐机构和发行人律师应关注发行人是否存在股东未全面履行出资义务、抽逃出资、出资方式等存在瑕疵，或者发行人历史上涉及国有企业、集体企业改制存在瑕疵的情形。</p><p>（1）历史上存在出资瑕疵的，应当在申报前依法采取补救措施。保荐机构和发行人律师应当对出资瑕疵事项的影响及发行人或相关股东是否因出资瑕疵受到过行政处罚、是否构成重大违法行为及本次发行的法律障碍，是否存在纠纷或潜在纠纷进行核查并发表明确意见。发行人应当充分披露存在的出资瑕疵事项、采取的补救措施，以及中介机构的核查意见。</p><p>（2）对于发行人是国有企业、集体企业改制而来的或历史上存在挂靠集体组织经营的企业，若改制过程中法律依据不明确、相关程序存在瑕疵或与有关法律法规存在明显冲突，原则上发行人应在招股说明书中披露有权部门关于改制程序的合法性、是否造成国有或集体资产流失的意见。国有企业、集体企业改制过程不存在上述情况的，保荐机构、发行人律师应结合当时有效的法律法规等，分析说明有关改制行为是否经有权机关批准、法律依据是否充分、履行的程序是否合法以及对发行人的影响等。发行人应在招股说明书中披露相关中介机构的核查意见。</p><p><b>五、拟上市企业实物出资未评估引关注，健友股份因验资程序存瑕疵遭问询</b></p><p>值得注意的是，多家拟IPO企业因存出资程序瑕疵，而遭监管问询。</p><p>2017年9月，证监会披露的《主板发审委2017年第136次会议审核结果公告》显示，该次审核结果中，重庆华森制药股份有限公司（以下简称“华森制药”）首发通过。</p><p>据公开信息，华森制药成立于1996年11月，主要从事中成药、化学药的研发、生产和销售。</p><p>据华森制药2017年8月21日发布的《重庆华森制药股份有限公司首次公开发行股票申请文件反馈意见》，发审委提问，招股书披露，华森制药前身设立时存在股权代持、实物代为出资且未经过评估、货币资金未按时足额缴纳的情形。请保荐机构、华森制药律师核查并披露：（1）华森制药股东历次增资的资金来源；历次出资是否符合当时法律法规、规范性文件关于出资等的相关规定；（2）是否构成出资不实或虚假出资；是否存在纠纷或潜在纠纷。</p><p>此外，华森制药前身华森有限系由成都地建以货币出资920万元、莫小乙允滴锍鲎80万元、何先定以实物出资80万元于1996年11月4日共同组建成立。华森有限设立时，股东莫小壹昂蜗榷ㄓ糜诔鲎实暮霞160万元的实物出资资产系成都地建于1996年10月收购的重庆绿宝制药厂（以下简称“绿宝厂”）的资产，包括绿宝厂的机器设备、螺旋藻胶囊生产技术资料等。请在招股说明书中补充披露：（1）在成都地建拥有绿宝厂所有权的情况下，莫小壹昂蜗榷ㄊ侨绾问褂寐瘫ΤУ淖什进行出资的。（2）1996年转让时绿宝厂的转让费的确认依据，以及2015年绿宝厂的评估价值的确认依据。请保荐机构对上述情况进行补充核查，并发表核查意见。</p><p>可见，对于以实物资产出资时，监管亦关注其评估价格是否合理。</p><p>类似地，众望布艺股份有限公司（以下简称“众望布艺”）在上市中，亦被问及实物出资未评估的问题。</p><p>据公开信息，众望布艺成立于1994年10月，其主营业务为中高档装饰面料及制品的研发、设计、生产与销售。</p><p>据众望布艺2019年6月6日发布的《众望布艺股份有限公司首次公开发行股票招股说明书》，杭州众望布艺有限公司（众望布艺的前身，以下简称“众望有限”）设立时，杨林山以房屋、场地及轿车等实物出资未履行资产评估及过户手续，其出资程序存在瑕疵。</p><p>据众望布艺2020年1月3日发布的《众望布艺股份有限公司首次公开发行股票申请文件反馈意见》，发审委问询到，众望布艺设立时以轿车出资的瑕疵事项是否已依法采取补救措施，请保荐机构和众望布艺律师对历史上出资瑕疵事项的影响及众望布艺或相关股东是否因出资瑕疵受到过行政处罚、是否构成重大违法行为及本次发行的法律障碍，是否存在纠纷或潜在纠纷进行核查并发表明确意见。请众望布艺充分披露存在的出资瑕疵事项、采取的补救措施，以及中介机构的核查意见。</p><p>另外，据公开信息，南京健友生化制药股份有限公司（以下简称“健友股份”），主要以肝素全系列产品为主，涵盖高品质肝素原料药、低分子肝素制剂等主要品种，协同抗肿瘤药及其他品类药品研发、生产和销售。</p><p>据证监会2017年6月5日发布的《南京健友生化制药股份有限公司首次公开发行股票申请文件反馈意见》，2010年，南京健友生物化学制药有限公司（健友股份前身，以下简称“健友有限”）健友有限注册资本增加377万元，其中：股东谢菊华应出资3,560.15万元，新增股东黄锡伟应出资3,017.85万元，本次验资报告存在瑕疵。请保荐机构、健友股份律师结合本次增资评估基准日的净资产状况及实际完成出资缴纳时的净资产状况，核查本次增资是否会造成国有资产流失，是否会对健友股份注册资本的合法真实性造成实质性影响，是否构成本次发行的障碍，并发表明确意见。</p><p>显然，除了评估程序瑕疵外，验资程序瑕疵问题亦存在于拟IPO企业中。为顺利上市，拟IPO企业应按照当时有效的法律规定，聘请合规的评估、验资机构对出资资产进行评估、验资。</p><p>需要注意的是，除出资问题外，在减资过程中程序合规问题，亦不容忽视。</p><p><b>六、监管强调减资理由及程序的合规性，立中集团大幅减资引监管关注</b></p><p>减资是指公司根据需要，依照法定条件和程序，减少公司的注册资本。首先，拟IPO企业如在报告期内减资，或为一种负面影响。因此，减资需要有特定的理由和目的。其次，关于减资情况，程序是否合法合规、是否会导致股权纠纷、是否影响公司的持续经营等问题引关注。</p><p>与出资相同，减资也应按照法定程序进行，否则可能被认定为抽逃注册资本，不但负有返还义务，甚至可能受到处罚。</p><p>《公司法》（2018年10月26日起施行）第一百七十七条规定，公司需要减少注册资本时，必须编制资产负债表及财产清单。公司应当自作出减少注册资本决议之日起十日内通知债权人，并于三十日内在报纸上公告。债权人自接到通知书之日起三十日内，未接到通知书的自公告之日起四十五日内，有权要求公司清偿债务或者提供相应的担保。</p><p>《公司法》（2018年10月26日起施行）第一百七十九条第二款的规定，公司增加或者减少注册资本，应当依法向公司登记机关办理变更登记。</p><p>《公司登记管理条例》第三十一条第二款的规定，公司减少注册资本的，应当自公告之日起45日后申请变更登记，并应当提交公司在报纸上登载公司减少注册资本公告的有关证明和公司债务清偿或者债务担保情况的说明。</p><p>而对于拟上市企业的减资行为，发审委多关注企业减资的原因、程序是否合规等问题。</p><p>据证监会2018年1月16日披露的《第十七届发审委2018年第15次会议审核结果公告》，天津立中集团股份有限公司（以下简称“立中集团”）首发未通过。</p><p>据公开信息，立中集团成立于2006年11月，主要从事铝合金车轮的研发、设计、制造和销售，主要产品为汽车铝合金车轮。</p><p>2016年，河北四通新型金属材料股份有限公司（以下简称“四通新材”）拟发行股份购买的股权，天津立中企业管理有限公司（以下简称“天津企管”），是立中集团的控股股东。发审委要求立中集团代表：（1）说明天津企管重组时控制的主要资产与发行人现有资产的异同，主要财务数据的差异原因；（2）四通新材2016年1月停牌拟重组，11月终止重组，说明重组前一个月天津立中车轮有限公司（立中集团前身，以下简称“立中有限”）注册资本由3.9亿元增加至10.1亿元、重组终止后一个月整体变更减资至2.4亿元的原因及合理性；（3）说明终止该重组事项的原因。请保荐代表人说明核查方法、过程、依据，并发表明确核查意见。</p><p>据立中集团2017年12月8日发布的《天津立中集团股份有限公司首次公开发行股票申请文件反馈意见》，根据招股说明书，立中集团设立后存在多次增资和股权转让。立中集团股东缴纳第一期出资的时间以及注册资本全部实缴的时间已超出主管部门批复及公司章程规定的缴纳期限。2016年，立中有限在整体变更设立为股份有限公司时将注册资本由10.78亿元减少至2.4亿元。请立中集团补充披露整体变更时同时进行减资，是否按照当时有效的法律法规履行了法定程序，是否存在损害债权人利益的情形，是否存在纠纷或潜在纠纷。</p><p>换言之，立中集团在短时间内先增资后减资再增资，引来发审委的关注，质疑其减资的合理性。</p><p>另外，证监会于2017年7月26日披露的《创业板发审委2017年第61次会议审核结果公告》显示，威海光威复合材料股份有限公司（以下简称“光威复材”）首发通过。</p><p>据公开信息，光威复材成立于1992年2月5日，主营业务为碳纤维及碳纤维复合材料的研发、生产与销售的高新技术企业,拥有碳纤维行业的全产业链布局。</p><p>光威复材于2014年10月由有限公司整体变更为股份公司，变更前的注册资本为6.8亿元，变更后的注册资本为2.76亿元，请光威复材代表说明此次整体变更是否构成减资；如是，请说明是否履行了减资程序。请保荐代表人就光威复材的设立是否存在程序瑕疵发表核查意见。</p><p>此外，证监会于2016年7月13日披露的《主板发审委2016年第108次会议审核结果公告》显示，上海康德莱企业发展集团股份有限公司（以下简称“康德莱”）首发通过。</p><p>据公开信息，康德莱成立于1998年7月1日，主要从事医用穿刺针、医用输注器械、介入器械等医疗器械的研发、生产和销售。</p><p>康德莱前身上海康德莱企业发展有限公司（以下简称“康德莱有限”）进行减资并归还控股股东上海康德莱控股集团有限公司的出资5,000万元的具体原因，控股股东是否涉嫌抽逃出资，是否符合当时有效的法律法规的规定。请保荐代表人发表核查意见。</p><p>发审委对其提出是否涉嫌抽逃出资，这意味着，康德莱需要说明其增资、减资是否进行验资、工商变更，程序是否合法合规。</p><p>梳理《公司法》等相关法规规定，不难发现，出资瑕疵包括出资实质瑕疵和程序瑕疵。其中，出资实质瑕疵具体表现为出资不足额、延迟出资、出资财产不符合法规规定、出资的非货币财产与公司经营业务无关、未办理相关手续或手续存瑕疵、虚假出资与抽逃出资、出资资金来源不合法等问题，而出资程序瑕疵，监管关注评估程序瑕疵、验资程序瑕疵，减资的理由及程序合规性问题。而资本市场方面，在监管层的严格把关下，出资瑕疵或成上市路上的“绊马索”。</p>', 'created_at': 1636126078000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '《金证研》法库中心 幼安/作者 幽树/风控<br/>股东出资形成了公司最基本的资产和对外信用基础，真实有效的出资对于公司的存续经营、公司实质资产信用的形成以及债权人利益的保障，都具有重要意义。而对于拟上市企业而言，监管关注足额缴纳、办理财产权转移手续及主要资产无重大权属纠纷。<br/>而在...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 7, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'thejzy', 'description': None, 'type': '1', 'stats': None, 'location': None, 'id': 9973653036, 'url': None, 'screen_name': '金证研', 'following': False, 'blocking': False, 'profile': '/thejzy', 'verified': False, 'followers_count': 589, 'verified_description': None, 'donate_count': 0, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227330073, 'status_count': 1465, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20190/1548842045442-1548842048358.png,community/20190/1548842045442-1548842048358.png!180x180.png,community/20190/1548842045442-1548842048358.png!50x50.png,community/20190/1548842045442-1548842048358.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9973653036/202321474', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-11-05 23:27', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_9:8:SZ002907', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9973653036/202321474'}
