{'id': 197658584, 'user_id': 3502728586, 'title': '旋涡中的天音控股：北向资金已成功获利离场', 'text': '<p><strong>经济观察网 记者 邹永勤\xa0</strong>深交所的一纸关注函引发了大牛股天音控股的一字跌停；但在此之前，参与炒作的北向资金已经获利离场。</p> <p>9月12日晚，处于舆论旋涡中心的天音控股（000829.SZ）收到了来自深交所的关注函。关注函的内容共7条，除了要求天音控股就市场近期高度关注的“拟筹划参与联合收购某手机品牌业务”一事进行相应补充说明外，还要求天音控股披露其控股股东、持股 5%以上股东、董监高及其一致行动人在本次交易公告前3个月股票交易情况及未来三个月增减持计划，矛头直接天音控股存在炒作股价的动机以及配合股东减持的嫌疑；并要求其于9月15日前进行回复并对外披露。</p> <p><strong>股价爆炒后自ナ展豪好？天音控股被质疑存炒作股价动机</strong></p> <p>引发深交所下发关注函的是天音控股于9月11日发布的《关于筹划重大事项的提示性公告》。在公告中，天音控股表示拟筹划参与联合收购某手机品牌业务，收购范围拟涉及品牌商标、研发及供应链等；该事项目前处于初期商议筹划阶段，与交易对方未就该事项签署任何意向书或相关交易协议，截至公告披露日，你公司尚未确定交易主体、涉及的具体资产范围及交易对价，尚未开展尽职调查、审计、评估等相关工作。</p> <p>在这则公告的背后，是近期天音控股的股价遭到了疯狂炒作。深交所行情数据显示，天音控股7月28日的最低价是7.09元，而到了9月9日其最高价一度触及27.85元，在这短短32个交易日内，区间最大涨幅高达293%。</p> <p>值得注意的是，在股价拉涨初期，天音控股曾两度发布股价异动公告称，“公司目前没有任何根据《深圳证券交易所股票上市规则》等有关规定应予以披露而未披露的事项或与该事项有关的筹划、商谈、意向、协议等；董事会也未获悉本公司有根据《深圳证券交易所股票上市规则》等有关规定应予以披露而未披露的、对公司股票及其衍生品种交易价格产生较大影响的信息”。</p> <p>但仅仅间隔不到一个月时间，当股价大涨3倍之际，天音控股却立即自ァ澳獬锘参与联合收购某手机品牌业务”，态度转变之快，让市场为之愕然。而股价拉高后借利好出货，这往往是上市公司配合庄家出货的一贯伎俩；因此，天音控股这则公告一出炉立即遭到了市场各方的质疑。</p> <p>而作为监管方的深交所亦坐不住了，于周日晚下达了关注函，要求天音控股“结合媒体报道和市场传闻，说明你公司未能披露所有交易要素的原因，你公司信息披露是否真实、准确、完整，是否符合《股票上市规则（2020 年修订）》的相关要求，是否配合股东减持，是否存在炒作股价的动机。”</p> <p>而对于天音控股此前的两次股价异动公告，深交所亦表达了质疑之声，“你公司分别于 2021 年 8 月 4 日、8 月 17 日披露了《关于股价异动的公告》。在两次《异动公告》中，你公司均表示不存在应披露未披露信息、公司控股股东及实际控制人不存在关于上市公司的应披露未披露重大事项或处于筹划中的重大事项。请你公司说明两次《异动公告》内容是否真实、准确、完整，是否依规函询你公司控股股东及实际控制人，是否收到相关回复并真实披露相关内容”；并要求天音控股自查是否存在其他应披露而未披露的重大事项。</p> <p>其实，天音控股的信披不严谨是有前科的。早在今年5月份，天音控股便因在股价第一轮大涨后披露电子烟方面的利好消息而领到深交所的关注函，而股价亦因此受压，从5月份高点的9.71元调整至7月份的7.09元，跌幅约25%。</p> <p>此番已是天音控股年内第二次“受领”关注函，且相较于第一次的关注函更为严厉。因为在第一次的关注函中，深交所仅仅是问询其“是否存在违反信息披露公平性的情形，是否存在迎合市场热点影响公司股价的情形”；而本次关注函，深交所不但质疑其存在炒作股价的动机，而矛头更是直接其有配合股东减持的嫌疑。</p> <p><strong>天音控股股价大涨背后：北向资金已获利离场！</strong></p> <p>上文提到的“股东减持”，指的是北京国际信托有限公司－天音控股股权投资信托（原赣南果业）（以下简称“北京信托”）的减持计划。天音控股在5月12日发布的《关于公司持股5%以上股东减持股份预披露的公告》显示，截至5月11日，北京信托持有该公司无限售流通股A股 8630.0019万股（占公司总股本的8.42%），并计划在公告发布之日起15个交易日后的6个月内以集中竞价交易或大宗交易方式减持该公司股份不超过3075.3012万股（占公司总股本比例3%）。</p> <p>针对这一事项，深交所在关注函的第二条中明确提到，要求天音控股说明“北京信托减持预披露公告日至今的实际减持情况，结合本次交易筹划时间说明本次交易与北京信托减持计划是否存在关联”。</p> <p>天音控股真的是为了配合北京信托的减持而出炉“拟筹划参与联合收购某手机品牌业务”的利好吗？对此，在深圳某投资公司任职研究员的黄洋对记者表示，这个可能性极低；因为北京信托既不是天音控股的控股股东，也不是实际控制人，上市公司没必要为其减持而冒违规之险。</p> <p>黄洋进一步指出，北京信托3075.3012万股的减持计划分两部分，其中通过集合竞价方式减持1025.1004万股的计划已经于7月2日前（亦即股价大涨前）完成；剩下的2050.2008万股需要通过大宗交易方式减持。由于7月2日到现在，该公司仅在8月16日发生了一笔涉及15.80万股的大宗交易；也就是说，除非北京信托不遵守通过大宗交易减持的承诺，否则他的两千多万股仍在手中。</p> <p>“虽然北京信托在低位执行了减持计划，但在高位却没进行减持的做法有点不符合逻辑，但事实就是到目前为止他们还没享受到股价大涨的好处。其实，在天音控股本轮大涨行情中，‘招商证券交易单元（353800）’和‘深股通专用’这两个席位贯穿前后，极有可能是利益方所为；如果监管层真想查找真相，应该把焦点放在这两个交易席位后面的资金和天音控股的关系上”，黄洋说。</p> <p>据深交所的“龙虎榜”数据，在天音控股本轮大涨行情当中，曾四度登上“龙虎榜”，分别是8月3日、8月11日、8月16日和8月25日；而“招商证券交易单元（353800）”和“深股通专用”这两个席位四度都在榜内，且占据主导地位。</p> <p>记者翻阅资料得知，“招商证券交易单元（353800）”这一席位年内频繁出现在多只大牛股的“龙虎榜”，背后是以短线著称的游资，较难定位。而“深股通专用”这一席位背后即是北向资金，容易锁定。</p> <p>统计数据显示，在行情低位的7月28日，北向资金仅持有天音控股712.75万股；随后其持股数量如芝麻开花日日高：8月2日突破千万大关达到1448.89万股，8月5日跃升至2346.17万股，8月6日更是逾越三千万雄关，到8月13日，其持股数刷新了近年来的新高，为3284.92万股。在北向资金持续加仓的背后，是天音控股股价的大幅拉升，期间更是出现了连续涨停的走势。</p> <p>但8月13日是北向资金持仓的分水岭，其后持股数虽然有起有伏，但总体上呈现出逢高派发趋势；而从8月24日开始，其派发离场的力度开始加大。截至9月10日，北向资金的持股数降为796.22万，已经回到行情启动前的数值附近。换言之，参与炒作的北向资金已经成功全身而退。</p> <p><strong>天音控股与荣耀的关系</strong></p> <p>回到天音控股发布的《关于筹划重大事项的提示性公告》本身，究竟其拟筹划参与联合收购的是哪一个手机品牌业务？这无疑也是市场最为关注的焦点。</p> <p>其实，筹划收购某一个手机品牌业务，这或许并不是天音控股的一时兴起之作，而是其积极探索多元化的运营策略；因为在去年，该公司便曾出资5亿元参投星盟信息成为新荣耀股东。而对于这一动作，天音控股在年报中明确表示“该举措有助于公司丰富产品矩阵，拓展海内外手机增量市场，为业绩增长提供新动能。”</p> <p>关于天音控股参与对荣耀品牌相关业务资产的联合收购事项，具体历程大概如下：</p> <p>天音控股先是通过全资子公司天音通信有限公司与共青城酷桂投资合伙企业（有限合伙）、深圳市鲲鹏展翼股权投资管理有限公司等公司共同投资设立深圳市星盟信息技术合伙企业（有限合伙），合伙企业认缴总规模为13.7678亿元人民币，其中公司初始认缴出资额为0.24亿元，占出资总额的1.74%。</p> <p>其后，天音控股向星盟信息增加投资金额至5亿元。根据爱企查资料，星盟信息的旗下子公司深圳市智信新信息技术有限公司100%持股荣耀终端有限公司。</p> <p>所以，在今年6月9日回答投资者关于公司与荣耀关系的问题时，天音控股明确表示“公司全资子公司天音通信有限公司斥资5亿元参与了收购荣耀，持股深圳市星盟信息技术合伙企业17.97%。”</p> <p>那么，此次的“拟筹划参与联合收购某手机品牌业务”，会否是在原有基础上继续向星盟信息追加金额，从而加大对荣耀这一手机品牌的持股比例？</p> <p>对此，一位业内人士对记者表示，这个可能性为零。因为在星盟信息的股东当中，共青城的控股公司是深圳市爱施德股份有限公司（爱施德，002416.SZ），而爱施德与天音控股董事为关系密切的家庭成员，因此如果增资星盟信息必然涉及关系交易；但天音控股在公告中已经明确表示此次事项“不构成关联交易”。而且，公告中还强调，到目前为止尚未确定交易主体、涉及的具体资产范围及交易对价；换言之，天音控股只不过是定了个收购的框架，其收购名单可随时更换，甚至“莫须有”，因此根本谈不上什么利好，充其量是给市场一个炒作的题材罢了。</p> <p>图表1：天音通信参与了收购荣耀</p> <p></p> <p>此次筹划收购的对象真的不可能是荣耀吗？既然交易主体尚未确定，又何必急于发布相关信息？公司高管及相关知情人近期有否通过深港通席位买卖公司股票？记者本想就此问题电话采访天音控股，但该公司年报中披露的董秘办电话周一全天要么处于无人接听状态，要么处于忙线中，直到记者发稿时，仍未能拨通该电话。</p> <p>而受深交所关注函消息影响，天音控股9月13日一开盘便“一字跌停”，全天巨量封死跌停板，成交量急剧缩减，跌幅为10%。</p>', 'created_at': 1631586001000, 'retweet_count': 0, 'reply_count': 1, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '经济观察网 记者 邹永勤 深交所的一纸关注函引发了大牛股天音控股的一字跌停；但在此之前，参与炒作的北向资金已经获利离场。<br/> 9月12日晚，处于舆论旋涡中心的天音控股（000829.SZ）收到了来自深交所的关注函。关注函的内容共7条，除了要求天音控股就市场近期高度关注的“拟筹划参与联合收购某...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 6, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '理性・建设性', 'stats': None, 'type': '1', 'location': None, 'id': 3502728586, 'url': '', 'screen_name': '经济观察报', 'following': False, 'blocking': False, 'profile': '/3502728586', 'verified': True, 'followers_count': 63283, 'donate_count': 0, 'verified_description': '雪球2018年度影响力媒体经济观察报官方账号', 'province': '北京', 'city': '东城区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 3, 'last_status_id': 227347286, 'status_count': 43226, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20167/1472028683262-1472028683588.jpeg,community/20167/1472028683262-1472028683588.jpeg!180x180.png,community/20167/1472028683262-1472028683588.jpeg!50x50.png,community/20167/1472028683262-1472028683588.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '2', 'verified_desc': '雪球2018、2019年度影响力媒体经济观察报'}]}, 'retweeted_status': None, 'target': '/3502728586/197658584', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2021-09-14 10:20', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_6:8:SZ002416', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/3502728586/197658584'}
