{'id': 152268535, 'user_id': 9396125131, 'title': '&#34;一夜&#34;回到解放前！影视产业怎么了？', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/172e1f44453b1013fb2c089f.jpeg" /></p> <p>来源：e公司官微</p> <p>“2020年，影视业真的是太艰难了。”这是影视业目前的真实写照。</p> <p>近日，证券时报・e公司记者走访了多家影院并采访了多位影视从业者发现，院线暂停营业、制作大多停产、融资越发艰难、公司不断退出，整个影视产业链几乎陷入冰封。</p> <p>而作为影视行业排头兵的上市公司情况亦不乐观。据统计，Wind影视概念板块中共有30家上市公司，2020年一季度亏损公司达20家，占比近七成。其中，多家公司已经连亏两年，今年一季度还在继续亏损，面临退市压力。</p> <p>面对困境，卖房卖画、转卖股权、引入国资……影视上市公司和实控人掀起“自救行动”。原本复工有望，无奈疫情反弹，疫情重挫下的影视行业路在何方？</p> <p>影院关门150余天</p> <p>今年年初一场突如其来的疫情让影视行业按下了“暂停键”，影视业无疑是受新冠肺炎疫情影响最大的行业之一。<b>根</b><b>据新型冠状肺炎疫情防控要求，自2020年1月24日起院线电影陆续撤档及调档，如今距离影院关门已有150余天，是目前停业周期最长的行业之一。</b></p> <p>证券时报・e公司记者近日走访了深圳、北京的多家影院发现，目前线下门店均处于完全关闭状态，现场也没有留守的工作人员。记者又拨打多家影院的工作电话均无人接听，部分甚至传来“您所拨打的电话已停机”。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/172e1f445eab2a03fcf144b1.png" /></p> <p>图片1：深圳一家中影星美巨幕影城大门紧紧关闭着，而环顾四周已经开工的餐饮业，部分门店人潮涌动、生意红火。</p> <p>“对面的电影院已经关门好久了，据说目前还不能开门，估计好多人要失业，还好餐饮业已经复工了，周末人气还行”。影院对面一名餐饮业工作人员向记者讲述到。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/172e1f44879b07d3fb5c4e04.png" /></p> <p>图片2：北京一家购物中心的保利国际影城，门外的通知写到，“为响应北京市政府关于目前的疫情防控办法的相关政策,本影城自2020年1月25日起，暂停营业，具体恢复正常营业日期另行通知。”</p> <p>相比之下，具备国资背景的影院压力可能相对小些，但是日子也不好过。由于疫情防控要求，北京西单地区一家国资电影院已经暂停营业近半年。e公司记者了解到，暂停营业期间，电影院也推出了一些“自救”措施，比如低价外卖一些冰激凌和食品，但这也是杯水车薪。</p> <p>一名电影院负责外卖的工作人员对记者表示，外卖的收入很少，电影院现在很艰难，不能正常营业。“我们的同事大多放假在家，只拿基本工资，若不是国企，可能已经倒闭了。”</p> <p><b>近日，北京新冠肺炎疫情防控工作领导小组在会议上强调，要加强易聚集场所的防疫工作，与此同时，电影院、KTV等密闭式文娱场所暂不开放，影院开放又将面临重新规划。</b></p> <p>而这些只是影视“寒冬”的一个缩影。整个影视产业链，从内容方到制作方再到发行方无不感受着阵阵寒意。</p> <p>6月初，博纳影业集团官微宣布博纳影业副总裁、资深电影人黄巍于6月10日凌晨去世，享年52岁。尽管并不能确定这是否与行业境况有关，但这一消息引发了人们对影院停摆已久的感慨。<b>导演贾樟柯通过微博发声：“行业之悲”，并呼吁“影院该复工”了。</b></p> <p>“今年已经过去了近一半的时间，我们团队去年底接的活现在还是不能拍摄，疫情对行业的影响很大，现在大部分影视拍摄圈里的人也都这样。”6月20日，从事影视行业10余年的陈飞告诉e公司记者。</p> <p>前几年，陈飞团队负责的影视拍摄项目应接不暇，他也从最初的摄影助理成长成能操控现场的摄影指导兼导演，拍摄过多场红色电影电视剧。如今，陈飞直言，“目前只能拍摄很简单一些网络剧，糊口而已。”</p> <p>“疫”发艰难</p> <p>影视“寒冬”不是一两天的事， 2018年税务风波、明星高片酬限价、收视率打假、监管政策频出、开机率骤降、资本退潮等一系列事件集中爆发。疫情影响下，2020年影视业更是雪上加霜。</p> <p>慈文传媒副总裁兼董秘严明告诉e公司记者，过去几年，视频网站跑马圈地争夺流量和内容的同时，大量的外部资本涌入催生了一大批公司低门槛进入行业，影视公司数量激增。而过度分散的市场格局导致产能过剩、内容同质化严重，资源利用效率低，恶性竞争抬高各环节的价格。在政策及市场的双重调控下，影视行业近三年都在持续调整中，倒逼行业加快供给侧的改革、加速制作方的洗牌，行业向高质量方向发展。</p> <p>行业深度调整叠加疫情影响，影视公司迎来“关门潮”。据天眼查数据显示，2020年以来（截至6月19日），从事与影视相关的公司中，有1.23万家公司注销或吊销。</p> <p>“受疫情影响，全国影院暂停经营，直接导致影视公司进一步陷入危机。每家影视公司原因不尽相同，但大部分还是因为大规模的过度扩张所致，导致现金流紧张。“著名经济学家宋清辉表示。</p> <p>而这些从业绩上可以很直观地看出，2018年影视上市公司整体业绩出现转折点，Wind影视板块净利润均值为-2.4亿元，而此前几年均为盈利状态；2019年、2020一季度这一数值分别为-4.46亿元、-0.57亿元。据统计，Wind影视概念板块中共有30家上市公司，2020年一季度亏损公司达20家，占比近七成。</p> <p><b>其中，华谊兄弟、唐德影视、*ST当代等多家公司已经连亏两年，今年一季度还在继续亏损。这意味着，如果2020年不能扭亏为盈，上述公司或将面临退市压力。</b></p> <p>从二级市场上看，影视上市公司同样艰难。2019年，印纪传媒被深交所终止上市并摘牌，成第一家影视“面值退市股”。据统计，年初至今，Wind影视板块中七成A股公司股价下跌，*ST当代、*ST大晟跌幅均超50%；另外，*ST当代与*ST晨鑫股价均在2元以下，其中*ST当代最新收盘价为1.29元/股，距离面值退市“红线”不远。</p> <p>“疫情的到来让院线停滞了大半年，不但没有收入还有硬性支出成本，但这并非引发影视‘寒冬’的根本原因。影片主要依靠票房收入这种单一的盈利模式是影视行业陷入困境的原因之一。”中南财经政法大学数字经济研究院执行院长盘和林向e公司记者表示。</p> <p>国资出手</p> <p>面对种种困境，影视上市公司和其控股股东们抛出卖房卖画、卖股权、增发、易主 、转型等各种自救大招，其中民营影视上市公司引入国资纾困成为近年来的一种新趋势。</p> <p>近期，华谊兄弟董事长王忠军以2.2亿港元出售其在香港的豪宅引发业内关注。据了解，王忠军此前还卖过艺术品。2019年8月，王忠军曾表示，“我最近卖掉了一批艺术品，来解决自己的流动性问题”，他表示，为了公司的安全性，“我什么都可以卖掉”。</p> <p>不仅如此，华谊兄弟还宣布引入国资、互联网巨头等战投定增“补血”。今年4月29日，华谊兄弟发布定增公告，拟募金不超过22.9亿元，募集资金总额扣除发行费用后用于补充流动资金及偿还借款，发行对象为阿里影业、腾讯计算机、山东经达、象山大成天下、豫园股份等九家公司。这其中，山东经达是济宁国家高新区直属全资国有企业，为国企背景。</p> <p>华谊兄弟可以说是影视上市公司自救的典型范本。除华谊兄弟外，万达电影、*ST当代等影视公司近期也纷纷发布再融资预案，目的均以偿还银行贷款和补充流动资金为主。</p> <p>此外,引入国资纾困也成为了不少影视上市公司的选择。近期唐德影视和北京文化纷纷宣布将易主国资。5月26日晚，唐德影视宣布，控股股东吴宏亮正在筹划股份转让及表决权委托事宜，交易完成后将易主浙江广播电视集团。</p> <p>更早之前，2月11日晚间，北京文化公告称，公司第一大股东华力控股拟将其所持公司15.16%股权进行转让给文科投资牵头搭建的投资并购平台或指定的第三方（收购方）。据介绍，文科投资是北京市文投集团旗下的投资平台。若转让成功，这意味着北京市的国资平台将正式入股北京文化，华力控股将不再是北京文化的第一大股东。</p> <p><b>e公司记者进一步梳理发现，近年来民营影视上市公司引入国资的案例不断增多。据不完全统计，2018年以来，国资入股的A股影视公司有近10家，其中易主国资的案例也不在少数，包括*ST当代、鹿港文化，慈文传媒、中*ST中南、北京文化和唐德影视等。</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/172e1f44a19b0513fc797a79.png" /></p> <p>业内关心的另一个话题是国资入局后情况如何？</p> <p>一个鲜活的样本或许可以提供参考。2019年底，慈文传媒发布了关于公司股东股份转让暨控股权转让完成的公告，这意味着慈文传媒已经正式易主江西国资。2019年，慈文传媒实现扭亏为盈，净利润同比增长115.05%。</p> <p>公司副总裁兼董秘严明在接受e公司记者采访时表示，江西省出版集团和华章投资为公司发展积极赋能，在公司的组织架构、管理体制、团队建设、品牌建设、激励机制、资源协同以及资金配套等多方面进行了规划及调整，保持业务团队稳定，激发公司经营活力，保障项目稳步落地。</p> <p>宋清辉表示，国资入股一方面解决了民营影视公司的“融资难、融资贵”的问题，有助于缓解资金压力，有助于影视公司跨越困境；另一方面也可以利用自身的政府资源来拓展影视公司业务。不过，宋清辉也认为国资入局也存在一定的风险，“若国资持股比例过高，很有可能会干预公司管理经营等。”</p> <p><b>“相比民营企业，引入国资可以给影视公司融资带来一定的便利，有助于少部分影视公司度过困境，但不能从根本上扭转行业整体困境。”盘和林认为。</b></p> <p>路在何方？</p> <p>疫情对影视产业的影响是巨大的但也是短暂的。短期来看，复工复产、政策支持等或是影视行业走出困局的有效措施。长远来看，影视行业未来的发展路径如何？核心竞争力又有哪些？</p> <p>在严明看来，影视行业经过一轮快速出清和集中调整之后，市场集中度进一步提升，有利于行业资源的整合和产业效率的提升，建立起更加稳固的产业基础。“影视行业得以持续发展的核心驱动力，是人们对好故事的渴求不变，对文娱精神消费的需求不变，对优质内容付费的习惯养成。”</p> <p>“未来几年，政策端一系列监管措施和实施细则的落地执行，行业迎来稳定规范的发展环境。产业端，to B的头部内容的价值与成本将得到合理匹配，to C的分账业务有望打开内容的盈利空间。此外，随着长短视频平台的交叉融合，以及5G技术的新应用，更多形态的内容产品及其IP的衍生产业发展，增量市场空间可观。”严明认为。</p> <p>宋清辉向记者表示，疫情对影视行业尤其是影视公司的院线产业影响巨大，导致许多中小型影视企业命悬一线。在此背景下，或将加速行业洗牌，但对整个行业并非坏事，一些粗制滥造作品的中小影视公司或会倒闭一批，倒逼行业产生高质量的作品。有了这些高质量的作品，影视公司的出路将越发明晰。</p> <p>“疫情对影视行业的冲击属于极端情况，未来影视公司盈利模式会更加多元化，比如私人影院等小众化的形式等。”盘和林认为，在数字化时代，影视公司可以加强线上和线下的融合，促进数字化转型，拓宽盈利渠道，比如有些影视公司通过跟今日头条这一类的线上合作，就取得了一定的效果。</p> <p>从普通大众的心声中也可以看出，优质内容、好作品是影视公司未来需要攻克的主要方向之一。</p> <p><b>“我们小区的电影院已经倒闭了，好久没看电影了，原本以为暑期档可以看上了，这下恐怕有点悬。要是影院开了不存在敢不敢去，关键有没有好看的电影”，一名范女士向e公司记者表示。</b></p> <p>转型升级加速</p> <p>凡事都有两面性。疫情使得原本风雨飘摇的影视行业更加艰难，同时也倒逼行业加快转型升级的步伐，影视行业新生态凸显。</p> <p>“疫情打乱了影视行业原本的工作节奏，但疫情期间的‘宅经济’也看到了用户对优质内容的旺盛需求及消费潜力，多部电视剧收视率破1，爱奇艺、芒果TV等平台甚至因观看人数过多导致‘系统崩’的现象。”慈文传媒副总裁兼董秘严明向记者表示。</p> <p>5月7日，腾讯视频、爱奇艺、优酷、正午阳光、华策影视、柠萌影业、慈文传媒、耀客传媒、新丽传媒三家视频网站与六大影视制作公司联合发布《关于开展团结一心共克时艰行业自救行动的倡议书》。九家公司倡议影视剧拍摄制作不超过40集，鼓励30集以内的短剧创作，支持多拍良心剧、口碑剧、精品剧。“自救”倡议书背后，是影视创作生产从规模效应向质量提升的变革。</p> <p>其次是观影和放映模式的变革。一批院线电影因无法放映转战线上，电影放映或迎来线上线下并行的时代。</p> <p>今年春节，《迓琛吩谕诽跏运，成为我国首个春节档电影在流媒体平台上首映的院线电影。3月20日，头条系再次全网首播院线电影《大赢家》。5月，又一部院线电影《空巢》选择与短视频平台合作，10日起在快手短视频平台独家上线。</p> <p>姑且不谈未来线上放映普及存在的一些难点，可以肯定的是疫情对人们生活习惯的改变是巨大的，“宅经济”下的线上放映或是人们更容易接受的一种方式。</p> <p><b>另一端，不少互联网平台纷纷加码院线电影，如抖音、快手、爱奇艺等，短视频平台也在强势崛起。</b></p> <p>而这些从一组数据上可以直观的看出。最新版《中国互联网络发展状况统计报告》显示，截至2020年3月，全国网络视频（含短视频）用户规模达8.50亿，较2018年底增长1.26亿，占网民整体的94.1%；其中，短视频用户规模为7.73亿，占网民整体的85.6%。</p> <p>与此同时，不少影视上市公司们也纷纷宣布布局行业“新生态”。如*ST当代董事长施亮近日在路演时表示，公司全资孙公司当代陆玖目前正在与抖音、快手、淘宝、腾讯等平台开展合作，为客户提供短视频广告拍摄、信息流广告投放、优化等多元化解决方案。</p> <p>“长短视频交叉融合的发展趋势下，慈文传媒在坚定主打影视精品内容的同时，也在加大C端分账内容的投入，并将积极探索更多形态的内容产品（短剧集、季播剧、微综、互动剧等）及其商业模式的变现，力争在增量市场拓展盈利空间。”严明向记者表示。</p> <p>华谊兄弟董事长王中军在今年一次采访中表示，将重点布局线上娱乐，会寻求院线电影的上线播出，未来，华谊兄弟可能在进攻网络内容市场的道路上跑得比以往更快，并有望实现老牌影视机构的更大转型。而此前，华谊兄弟从2015年开始就试水了网络电影。</p> <p><b>一个独立电影人的坚持与守望</b></p> <p>“影视行业已经一朝回到解放前”。这是独立电影人向凯对证券时报e 公司记者吐露的心声。身兼导演、剧作家的向凯从业已经近20个年头，同时他也是上海圣舍影视传媒有限公司的创始人。他告诉e 公司记者，疫情之下，影院停开、公司停摆以及资金停流是不争的事实，就这好比解放前我国的电影行业。实际上，从影视剧组拍摄层面来看，影视行业已经进入了“严寒”。向凯结合从业经验给出的数据显示，2017年、2018年国内平均每年有1万个剧组拍摄，2019年，拍摄剧组就下降到了3000左右。受疫情影响，今年以来不超过300个，一些还已经停止了拍摄。而影视剧拍摄的骤减与资本的撤离不无关系。向凯介绍，我国视剧投资方最早大多是来自煤矿企业的老板，第二波是房地产公司，借助影视或明星来促进房产销售。“近几年，许多的影视投资基金或财富管理基金等也纷纷加入影视投资阵营，这是影视投资的第三波。不过，不少基金的目标是通过影视的噱头获得暴利。目前来看，随着行业逐渐回归理性，一些资本在逐渐撤离。”向凯把这部分资本称之为“暴力资本”。“比如基金方投资一个作品，经过他们包装后，2000万的项目可以变成2个亿甚至更高，而电影制作团队的实际资本金只有2000万，多余的是他们获得的超额利润。另一方面，一些投资方通常会对电影人提出很苛刻的条件，这些条件影响了影视作品艺术价值的发挥。”他直言。也正是因为不想受到“暴力资本”的束缚，向凯目前把全部财力和物力投入到自己的独立电影《青春特烦恼》。“2019年10月该电影已经杀青，目前已经剪辑完成，即将进入报审、宣发等阶段。通过变卖财产和筹措资金，我完成了5000万的独立投资。不过，由于疫情的影响，目前宣发阶段的资金还没有着落。”为了自己对电影作品创作的情怀，他还是选择独自面对。“各位爱电影的朋友们，只要我们的电影心不死，我们的梦想就不会被磨灭。”向凯的朋友圈中有这么一段文字。</p>', 'created_at': 1592928783000, 'retweet_count': 0, 'reply_count': 1, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '来源：e公司官微<br/> “2020年，影视业真的是太艰难了。”这是影视业目前的真实写照。<br/> 近日，证券时报・e公司记者走访了多家影院并采访了多位影视从业者发现，院线暂停营业、制作大多停产、融资越发艰难、公司不断退出，整个影视产业链几乎陷入冰封。<br/> 而作为影视行业排头兵的上市公司情...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/172e1f44453b1013fb2c089f.jpeg,https://xqimg.imedao.com/172e1f445eab2a03fcf144b1.png,https://xqimg.imedao.com/172e1f44879b07d3fb5c4e04.png,https://xqimg.imedao.com/172e1f44a19b0513fc797a79.png', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 61, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '关注中国基金报，即时获取深度理财资讯', 'type': '1', 'stats': None, 'location': None, 'id': 9396125131, 'url': None, 'screen_name': '中国基金报', 'following': False, 'blocking': False, 'profile': '/9396125131', 'verified': True, 'followers_count': 87551, 'verified_description': '雪球2018、2019年度影响力媒体中国基金报官方账号', 'donate_count': 0, 'province': '广东', 'city': '深圳', 'gender': 'n', 'step': 'three', 'blog_description': None, 'verified_type': 1, 'last_status_id': 227350540, 'status_count': 41046, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201811/1544147899757-1544147904789.png,community/201811/1544147899757-1544147904789.png!180x180.png,community/201811/1544147899757-1544147904789.png!50x50.png,community/201811/1544147899757-1544147904789.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': [{'desc': '雪球2018、2019年度影响力媒体中国基金报官方账号', 'icon': 'https://xqimg.imedao.com/1724ecbfba9633fe58422791.png', 'link': ''}], 'verified_type': '10', 'verified_desc': '雪球2018、2019年度影响力媒体中国基金报官方账号'}, {'data': None, 'verified_type': '4', 'verified_desc': '雪球2018年度影响力媒体中国基金报官方账号'}]}, 'retweeted_status': None, 'target': '/9396125131/152268535', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/172e1f44453b1013fb2c089f.jpeg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-06-24 00:13', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_21:5:SZ000673', 'pic_sizes': [{'width': 612, 'height': 223, 'ratio': '2.74', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 613, 'height': 377, 'ratio': '1.63', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 504, 'height': 292, 'ratio': '1.73', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 554, 'height': 267, 'ratio': '2.07', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9396125131/152268535'}
