{'id': 205061723, 'user_id': 6432534821, 'title': '冰冻三尺一：识别商业模式', 'text': '<p><br/><br/>作者：冰冻三尺一<br/>音频：冰冻三尺一投资漫谈</p><figure class="xq-figure"><img class="ke_img" src="https://xqimg.imedao.com/17d8b74b8dd5ddc3faf9fcc3.jpg!custom.jpg" ></figure><p><br/></p><p>一：缘起<br/><br/>各位喜马拉雅音频的投资朋友们，大家好！今天是公元2021年12月5日，我是网友：冰冻三尺一。继续和大家分享股票的商业认知，今天分享的主题是《识别商业模式》。分享的内容仅仅是个人对商业认知的理解和思考，不构成任何投资建议。<br/><br/>商业模式是一个客观存在的生意结构。它决定着一门生意底层的一些基因，包括不可更改的缺点和优势。它是动态的，跟管理层的风格，以及行业竞争地位的不同，也呈现出不同的商业模式。商业模式是影响企业利润最重要的因素，它决定了一家企业的未来和发展高度。<br/><br/>要想识别商业模式，主要靠洞察力，通过逻辑、本能和直觉判断最具前景的商业模式。比如<a href="https://xueqiu.com/S/09988?from=status_stock_match" title="https://xueqiu.com/S/09988?from=status_stock_match" target="_blank">阿里巴巴</a>和<a href="https://xueqiu.com/S/JD?from=status_stock_match" title="https://xueqiu.com/S/JD?from=status_stock_match" target="_blank">京东</a>虽然都被叫做电商，但如果从商业模式角度讲根本就不是同类，京东本质上是零售商，商业模式和<a href="https://xueqiu.com/S/WMT?from=status_stock_match" title="https://xueqiu.com/S/WMT?from=status_stock_match" target="_blank">沃尔玛</a>、苏宁这种线下零售商是一样的，而阿里巴巴则属于收租收广告费的平台模式，从它们主营业务的财务指标能够非常容易的区分。<br/><br/>对商业认知的体会，就跟苹果公司创始人乔布斯后来想通科技创新一样，就是小步迭代。今天积累一点认知，明天再迭代一点认知，这样<a href="https://xueqiu.com/S/CSI2036?from=status_stock_match" title="https://xueqiu.com/S/CSI2036?from=status_stock_match" target="_blank">日积月累</a>，慢慢你就会找到生意的本质。当然，看懂一个生意往往需要很多年的“迭代认知”，大多数时候都是你以为你懂了，其实还没有搞懂，这是最危险的哈！<br/><br/>还有两种办法，一种就是调研，去体验产品，或服务，眼见为实。调研并不是去开个股东会，拜访管理层，了解企业文化，搞这些表面的东西，而是你要深入了解它的产品和服务，搞懂这个企业是如何运作，如何赚钱的。调研主要补充公开信息没有的东西，还有部分释疑，能弥补理性认知的不足，因为无论你有多高的智商，你不去使用或感受产品，体验服务，有些东西你无论如何都是不知道的，知道的也主要靠想象力，这些东西都是不靠谱的。如果你对产品、服务、管理层、员工和企业文化都有很深的了解，再结合企业的整体感官认知，可以对企业认知更客观，这样犯错的概率就小多了。这就是调研的价值所在！<br/><br/>另一种就是所有者思维，就是买股票就是买非上市公司，假如你就是这家公司的老板，你会怎么经营这门生意，一旦你开始用所有者的角度来看生意的时候，你对生意的感觉完全不一样，你会发现学习的动力很足。<br/><br/>迭代认知、调研、所有者思维，进击商业认知主要就靠这三板斧哈！</p><figure class="xq-figure"><img class="ke_img" src="https://xqimg.imedao.com/17d8b74f66a5d483fd1ce046.jpg!custom.jpg" ></figure><p><br/><br/>二：护城河与垄断<br/><br/>其实商业护城河就是垄断，所有不幸的公司都是一样的，因为它们无法摆脱同一个诅咒――竞争。而所有幸福的公司，它们也都是一样的，都是与众不同或者很独特的，它们特别成功，是因为建立起了某种形式的垄断。<br/><br/>护城河就是竞争优势，护城河的真正意义是竞争对手没法轻易进行学习和复制，企业可以独享的竞争优势。某种形式的垄断才是经营企业的最高境界，才是经营企业的精髓。比如，品牌是心智垄断，低成本经营是价格垄断，专利权是保护垄断，技术是门槛垄断，客户转换成本，寡头经营等都是垄断。<br/><br/>我们喜欢有护城河的生意。我们希望拥有一座价值连城的城堡，守护城堡的公爵德才兼备。我们希望这座城堡周围有宽广的护城河。护城河不是一成不变的，看懂护城河对投资很重要。投资就是发现具有垄断特性的资产，垄断是商业上超额利润的来源，也是投资上主要收益的来源。只有垄断才能实现最大的利润，从而产生可持续的价值。<br/><br/>商业模式经常要看的东西不外乎是护城河是否长期坚固（包括产品差异化的持续性，企业文化），长期毛利率是否合理（产品的可替代性），长期的净现金流（长期而言其实就是净利润）是否满意。</p><figure class="xq-figure"><img class="ke_img" src="https://xqimg.imedao.com/17d8b7518f75f503fe8486e5.jpg!custom.jpg" ></figure><p><br/><br/>三：识别商业模式<br/><br/>根据网友<a href="http://xueqiu.com/n/价值发现" target="_blank">@价值发现</a> 提出的商业模式认知框架，加上自己的理解，梳理出来7种商业模式框架和5种商业模式缺陷，下面对这12种常见的商业模式进行一一解读。<br/><br/>先看，好的商业模式。好的商业模式就是能够长期获得很好利润的商业模式，一般都是通过提供很好的产品或服务而来的。好的商业模式一般都有很强大的护城河。商业模式好不好指的是企业能否能够长期、稳定、容易的赚很多钱，典型代表是茅台。<br/><br/>1：差异化的商业模式。差异化指的是产品能满足用户的某个或某些别人满足不了的需求。能够长期维持的差异化就是护城河。差异化意味着企业可以从残酷的价格竞争中挣脱出来而独立定价，从而获得超额利润，这是企业经营者梦寐以求的事情，但现实很残酷，能够真正做到产品差异化的企业非常稀少，企业经营者只有真正理解了行业的本质，有很强的创新精神，才有可能做到产品的差异化。<br/>差异化本质上是和创新联系在一起的，大家都可以做到的事情就很难产生差异化，而只有创新的火花才会产生差异化。很多人说创新、创新，好像创新是一种很美好，很高大上的事情，其实不是，而是说只有创新才能做到生意。我们每个人都是愚蠢的，但每个人又都是聪明的，他只是在特定的事情上是聪明的。人类社会的进步，主要靠技术进步和商业创新。<br/>企业一旦找到了差异化的因子，必须从企业管理、企业文化、产品定位、营销定位等全方位的构建出差异化的支撑体系，将竞争对手摒弃到价格竞争的苦海里，而自己去独享基于差异化的商业模式而产生的超额利润。<br/>差异化经营的商业模式大抵可以分为三类，第一类是产品的差异化，第二类是服务的差异化，第三类是商业模式本身做到差异化。需要强调的是支撑差异化的关键在于企业管理，而企业管理必须和差异化的商业模式相匹配。<br/>比较苦的生意的特点往往是进入门槛比较低，产品差异化小，经常需要靠产品价格竞争。比较一下茅台就明白了。<br/><br/>2：品牌驱动的商业模式。品牌是商业的语言，品牌本质上是一种信任背书，为客户节省了大量选择商品的时间，所以基于品牌驱动的商业模式非常普遍，但真正做好的却不多，尤其是在一个传媒碎片化的时代，难度更是增加了不少，但对老品牌、大品牌企业则是一种优势，提供了某种壁垒的保护，所以说通过品牌驱动的商业模式可以发现大量优质企业。<br/>品牌驱动商业模式大抵分为两个大类：<br/>一类是高端品牌，品牌是重中之重，对渠道的要求并不高，核心目的是通过强大的品牌创造出品牌溢价。高端品牌的一个特殊品类就是奢侈品牌。奢侈品牌更高端，品牌内涵更丰富，更有历史感，比如<a href="https://xueqiu.com/S/SH600519?from=status_stock_match" title="https://xueqiu.com/S/SH600519?from=status_stock_match" target="_blank">贵州茅台</a>、<a href="https://xueqiu.com/S/SZ000858?from=status_stock_match" title="https://xueqiu.com/S/SZ000858?from=status_stock_match" target="_blank">五粮液</a>、<a href="https://xueqiu.com/S/SH600436?from=status_stock_match" title="https://xueqiu.com/S/SH600436?from=status_stock_match" target="_blank">片仔癀</a>等。<br/>另一类是大众品牌，品牌知名度非常重要，对渠道的要求非常高，甚至可以说品牌和渠道是同等重要的，核心目的是通过产品的知名度来提高产品的重复购买行为，并不享受明显的品牌溢价。<br/>大众品牌的特征主要体现在三个方面：一是品牌知名度非常重要，客户每天都需要看见“品牌”；二是品牌的主要目的不是为了溢价销售，而是为了扩大销售数量；三是渠道和品牌同等重要，缺一不可。比如<a href="https://xueqiu.com/S/SH603288?from=status_stock_match" title="https://xueqiu.com/S/SH603288?from=status_stock_match" target="_blank">海天味业</a>、<a href="https://xueqiu.com/S/SH600887?from=status_stock_match" title="https://xueqiu.com/S/SH600887?from=status_stock_match" target="_blank">伊利股份</a>、<a href="https://xueqiu.com/S/SZ002507?from=status_stock_match" title="https://xueqiu.com/S/SZ002507?from=status_stock_match" target="_blank">涪陵榨菜</a>等企业都是大众品牌的典型代表。<br/><br/>3：低成本的商业模式。品牌驱动的商业模式一般只能占到市场份额的20-30%，但低成本的商业模式可以秒杀一切，做到市场份额的50-70%，具备垄断特质。基于低成本的商业模式非常强大，也是企业护城河的重要来源之一，高质量、低成本是这种商业模式的核心。比如沃尔玛的口号是“天天平价”，以高质量、低价格把别的商店挤掉。<br/>一旦企业构建了强有力的低成本的商业模式，会有非常强大的竞争壁垒，这种竞争壁垒是其他企业无法攻破的，保证了企业在扩张期可以获得高于行业水平的利润率，在低迷期可以有利润活下来并扩大市场份额，这样企业会不断发展壮大，最终发展成为行业巨头。<br/>成本优势主要的来源可分为四个方面：一是低成本的流程优势，二是更优越的地理位置，三是与众不同的资源，四是相对较大的市场规模。对于产品无差异性的行业，寻找行业内最低成本的制造企业作为投资标的是唯一要做的事情，选择其他企业基本上属于毁灭价值。<br/>比如低成本的盖可保险（GEICO，未上市，伯克希尔的收购企业），巴菲特说，我们的汽车保险公司 GEICO 的护城河是低成本。汽车保险是必须买的，每辆车都要买一份。我们没办法让一个人买 20 份车险，但是他必须买一份。人们买车险看的是什么？看服务和价格。在大多数人眼里，各家保险公司的服务大同小异，所以人们买车险最后主要看价格。因此我们必须是成本最低的，这是我们的护城河。只要我们的成本比竞争对手又低了一些，我们的护城河里就多了一两条鲨鱼。如果你拥有一座漂亮的城堡，不管什么时候，总会有人来进攻，要把城堡从你手里抢走。我希望要的城堡是我能看懂的，而且城堡周围要有护城河。<br/><br/>4：周期成长型商业模式。万事万物皆有周期，也就是任何行业都有周期性，只是周期的长短、强弱不同而已。比如，白酒行业就有周期性，只不过白酒行业的周期第一个相对较长较弱，第二个在周期不好的时候，你会发现龙头企业或者强势品牌企业，把其它企业的市场份额吃掉了，就显得它不是周期了，但实际上白酒行业还是有明显周期的。<br/>周期股最大的认知误区是不给投资者创造现金流或者创造收益，实际上周期股是创造收益，创造利润的，你去看财报就知道了，十年前营收多少、利润多少，十年后营收多少、利润多少，一对比就知道了。但是周期股的净利润，它不是固定的，按一个固定的节奏每年每年都给你，它是有波动的，有脉冲式的给你，今年多给一点，明年后年少给一点。像这种情况，用现金流去折现计算内在价值，无外乎就是把这里面的时间周期参数调整一下，还是有价值的，不是没有价值。所以实践中对周期股不要有偏见。<br/>周期股在暴利阶段，估值一般都是十倍市盈率，如果给二三十倍市盈率，那是很夸张的。强周期股总是暴涨暴跌，产品暂时供不应求，价格飞涨，股价立马涨几倍，而不管之后是不是严重过剩。这个投资逻辑难点在于判断周期拐点，你不知道这个周期什么时候结束，也不知道下一个周期什么时候来临。比如猪周期，前面3轮猪价见底时间分别是2010年4月，2014年4月，2018年4月，每一轮猪周期都会迎来养猪股的一大波行情，而且经常巨头更替，在本次周期之前，国内生猪养殖的巨头是<a href="https://xueqiu.com/S/SZ300498?from=status_stock_match" title="https://xueqiu.com/S/SZ300498?from=status_stock_match" target="_blank">温氏股份</a>，其年出栏生猪一度超过2000万头。2019年以来，温氏的生猪养殖模式：公司+农户，受非瘟冲击严重，巨头逐渐更替，以自养为主的<a href="https://xueqiu.com/S/SZ002714?from=status_stock_match" title="https://xueqiu.com/S/SZ002714?from=status_stock_match" target="_blank">牧原股份</a>成长为新的巨头，出栏量从2015年的191.9万头，达到2020年的1811.5万头，股价5年涨幅20倍。如果把投资周期股比作参加一场舞会，那么背后美妙的音乐就是产品涨价的利好声音，在音乐停之前你必须离场。<br/><br/>5：连锁商业模式。就是在一个地方的成功可以在另一个地方成功复制。这是彼得林奇与芒格都很推崇的一种商业模式，但这种商业模式受互联网对地域局限性的冲击，越来越少了。比如，<a href="https://xueqiu.com/S/SZ300015?from=status_stock_match" title="https://xueqiu.com/S/SZ300015?from=status_stock_match" target="_blank">爱尔眼科</a>的“连锁扩张模式”，可以有效地保证其不断地异地复制，而且这种优势一旦在一个地方形成，便类似于形成集团化作战优势（技术管理等方面），更加增加服务的可及性。而医疗服务的地域性、可及性等特点，决定了连锁模式的异地扩张并不太容易，至少不会如一些餐饮、服装等日常生活服务品牌那样容易快速复制，那样容易快速标准化统一。但医疗服务是一个慢生意，如果做好了，有了很好的口碑积累以后，又会是一个好生意，是现金流十分丰富的好生意（看病先交钱），甚至是永续经营的好生意。可喜的是，爱尔眼科已经找到了自己可以成功复制的连锁分层商业模式。<br/>还有医学检验的<a href="https://xueqiu.com/S/SH603882?from=status_stock_match" title="https://xueqiu.com/S/SH603882?from=status_stock_match" target="_blank">金域医学</a>也具有连锁经营的特性。由于医学检验订单通常客户分散、数量多、单笔金额小、频率高，又因检验技术对检验样本具有严格的温度和放置时间要求，医学检验机构的服务半径相对较小。叠加独立医学实验室的可复制性，国内外第三方医学检验行业均具有连锁经营、多网点布局的特点。经过多年的布局，金域医学目前已在内地及香港地区建立了38家省级中心实验室，并广泛建立区域中心实验室、快速反应实验室，服务网络覆盖全国90%以上人口所在区域，提供2800项医学检验技术服务。遍布全国的实验室网络使公司的业务半径覆盖至全国绝大部分地区，方便公司下沉至基层医疗市场，为公司提供了更大的规模效应和市场空间。<br/><br/>6：研发驱动型商业模式。有这样一类企业，其核心竞争力是其研发能力，其价值创造也主要依赖研发，即商业模式的原始驱动力是研发。主要有两个大行业都属于研发驱动的商业模式，一个行业是科技行业，另一个行业是医药行业，这两个行业长期成长的驱动力都是对研发的持续投入。<br/>研发驱动商业模式的第一个大行业是科技行业。以华为为例，华为依托中国的工程师红利，利用强研发模式，从一个电信行业的边缘角色成长为5G行业标准的制定者，成为中国科技企业的一张名片，华为模式可以概括为：进入一个有发展前景的子行业，短时间利用比竞争对手多5―10倍的强研发模式，在技术上取得领先或者颠覆原来的技术路径，成为新的技术领导者，从而成为行业第一。华为从2018年开始每年研发投入超过1000亿，占销售收入的比重为15%以上，近十年研发累计投入超过6000亿，研发能力就是科技企业的命根子，一旦企业的研发能力开始衰退，科技企业就开始走下坡路了，企业也会随之衰落。<br/>研发驱动商业模式的第二个大行业是医药行业。医药行业的绝大部分价值都取决于创新药，国外每一款重磅新药的推出都要耗时10年左右，研发投入都在10-15亿美金，创新药研发属于绝对的高科技，一旦研发失败则数十亿美金打了水漂，创新药某种程度而言就是一种风险投资，创新药看起来很美，但现实很骨感。以<a href="https://xueqiu.com/S/SH600276?from=status_stock_match" title="https://xueqiu.com/S/SH600276?from=status_stock_match" target="_blank">恒瑞医药</a>为例，2003年左右就开始转型做创新药，而其他企业还在大量做仿制药，当时正值医保扩容，仿制药躺着赚钱。经过持续高强度研发投入，恒瑞逐步转型为创新药驱动为主的商业模式，每年都有重磅的创新药上市，从坚定踏上创新药研发道路以来，恒瑞研发出艾瑞昔布、阿帕替尼、硫培非格司亭、吡咯替尼、卡瑞利珠单抗（国产PD-1抑制剂）、甲苯磺酸瑞马唑仑、氟唑帕利、海曲泊帕等8个创新药获批上市。其中，艾瑞昔布为公司第一个自主研发的创新药，从2000年左右立项开始研发到2011年获批上市经历了11年时间。还有阿帕替尼，2014年获批上市，也是历时10年。<br/>截止2021年中报，恒瑞医药研发团队4500人，海外研发团队136 人，国内外在开展的项目是240 多个，其中23个是国际临床；创新药销售收入52.07亿元，同比增长43.80%，占比为39.15%，占比继续提高；研发投入 25.81 亿，研发费用从2011年4亿到2020年49.89亿，累计已超200亿，研发费用占销售收入的比重为19.41%，这个投入力度，毫不夸张地说，完全可以比肩跨国药企了，成为名副其实的医药界“一哥”。恒瑞医药的商业模式特点，高投入、长周期、高风险、多环节、受集采医保等政策影响大，其赚钱也十分辛苦，属于研发驱动型疯狂创造价值的公司。<br/><br/>7：平台型商业模式。主要是互联网平台商业模式。纵观历史，几个重大事情深深影响人类，分别是火，蒸汽机，发现<a href="https://xueqiu.com/S/SZ000997?from=status_stock_match" title="https://xueqiu.com/S/SZ000997?from=status_stock_match" target="_blank">新大陆</a>，电，还有互联网。互联网短短27年历史，改变了人类社会。中国从1999年开始互联网波澜壮阔的20年，所有人都看在眼里。这20年的伟大成绩要归功于中国两代互联网创业者的企业家精神，还有政策的宽容。市场经济让这些民营企业创造了<a href="https://xueqiu.com/S/CSIH11136?from=status_stock_match" title="https://xueqiu.com/S/CSIH11136?from=status_stock_match" target="_blank">中国互联网</a>的20年繁荣，而数字化是全球未来20―30年最大的商业机会。<br/><br/>平台型企业属于超级强大的一种商业模式，在商业的世界里属于金字塔的最顶端，特别稀少，在平台形成以前竞争特别激烈，参天大树底下寸草不生是这种商业模式的真实写照。由于这种商业模式的竞争超级激烈，一般只有超级企业家领导的企业才可以脱颖而出独占平台优势，这种平台优势一旦胜出则会构建出巨大的竞争优势，独享行业内大部分的利润。<br/><br/>平台型企业有几个特点：<br/><br/>一是具有网络聚合效应，流量端越来越大，成本端越来越低，平台的价值就越来越大。一旦客户开始衰减，则平台的价值会大幅缩水。在平台构建阶段，竞争超级激烈，谁也不能够保证可以胜出，一旦胜出则会进入风平浪静的阶段，独享行业的超额利润。由于品类天然具有分化的特点，平台型企业经过一段时间的稳定经营以后，会逐渐分化为各类垂直类小的平台或者说专业化经营的企业，这就是分化的力量。<br/><br/>二是平台型企业最大的特点是基于客户粘性而产生的垄断特征。平台具有聚合效应，平台越大对客户的吸引力越大，平台价值也越高，最终对客户形成强大的粘性，平台的话语权会越来越大，最终成为垄断型企业，赚取行业的大部分利润。而垄断才是企业经营的最高境界。行业内老大吃肉，老二喝汤，老二以下举步维艰，艰难度日，基本无投资价值可言。<br/><br/>三是平台型企业一般是和超级企业家联系在一起的，平台型企业的初创期，竞争是非常激烈的，由于商业模式趋同，大部分互联网行业公司采用残酷的价格竞争手法，先低价再垄断。竞争比拼的是管理效率、产品创新、企业家的格局、战略和执行力等，没有丝毫的取巧成分，在竞争的过程中，90%的企业都会失败，最终只有1到2家企业胜出，属于残酷的淘汰赛，只有超级企业家才可能是最终的赢家，大部分相对平庸的企业家都已经淘汰出局。<br/><br/>以美团为例，美团经历过百团大战，商业模式创新，新产品孵化等好几个阶段，最初的团购网站最终都被团灭了，最终的幸存者只剩下美团了，而今日的美团和当初的美团已经是天壤之别，现在的美团是优秀的算法优化平台。要知道美团连接着700万商家和5亿消费者。而商家每天每时的订单是动态的，消费者的位置和订单是动态的，骑手的位置是动态的。让这么庞大的动态系统有序并最有效率的运转，这需要多么强大的技术运营能力啊！美团是在线数字化技术的重要推动者之一，未来的各行各业都是数字化在线，美团将千家万户与几百万餐厅连接在一起，为城市白领节约了大量时间，让他们把做饭洗碗的时间投入到更有意义的地方。美团对整个社会效率的提升贡献非常大。<br/>可见除了初心没有改变，其他都改变了，在美团不断突围不断进化的过程中，掌舵者王兴无疑是最关键的因素，具备超级企业家素质的王兴其实才是竞争胜利与否的胜负手。<br/>所以分析平台型企业的关键是分析企业的领导者，把企业领导者研究明白了，对这家企业的未来发展前景也就清晰多了。</p><figure class="xq-figure"><img class="ke_img" src="https://xqimg.imedao.com/17d8b7567495f513fa3d2556.jpg!custom.jpg" ></figure><p><br/><br/>再看，商业模式缺陷。关于商业模式缺陷的问题，查理.芒格曾经讲过：如果一个人告诉我会死在哪里，那我一辈子也不去那个地方，即要反过来看问题。如果我知道商业模式的缺陷有哪几种，打死我也不会投那些商业模式有缺陷的企业。商业模式的缺陷会显著影响到内在价值，企业往往赚不到钱或者赚到的是“假钱”，最终成为“价值陷阱”。<br/><br/>商业模式的第一个缺陷是经营现金流和利润不匹配。有些企业利润虽然保持高速增长的态势，但经营现金流只有利润的一半或者直接为负值，这些企业投资价值几乎等于零。比如<a href="https://xueqiu.com/S/SZ000423?from=status_stock_match" title="https://xueqiu.com/S/SZ000423?from=status_stock_match" target="_blank">东阿阿胶</a>，财务指标显示，从2013年开始经营现金流已经和净利润出现了背离，经营现金流只有净利润的一半，说明产品的提价策略几年以前就已经出现问题，产品动销出现严重问题，结果2019年净利亏损4.55亿，杀伤力巨大，股票市值打回十年前。<br/><br/>商业模式的第二个缺陷是设计的过于复杂。一般来讲，好的商业模式都是偏向简单的，简单的商业模式有助于企业在某一个方面取得突破以后，通过时间的累积效应，达到强大的竞争力，比如品牌消费企业，低成本制造企业，研发驱动的企业，平台聚合型企业，这些企业在商业模式上都非常简单，但具有强大的累积效应，最终变得超级强大。商业模式比较复杂的企业一般变现路径比较长，很难在某一个点上形成累积效应，而且管理非常复杂，最终是事倍功半。最典型的例子是互联网流量变现商业模式，离交易越近越容易挣钱，比如阿里巴巴从用户或者流量的角度衡量，在中国并不是最大的，但是阿里巴巴离交易是最近的，能挣到最多的钱；微博从产品形态上很好，但离交易太远，挣钱不容易，当然微博还是有它特别的价值，在公共话题，推广公关方面的价值无可取代。<br/><br/>商业模式的第三个缺陷是容易产生高库存。这一点最突出的是服装行业和电子行业，二者都容易产生高库存，而且库存产品容易快速贬值，造成巨大的损失。最典型的例子是手机行业，存货是手机行业最大的风险所在，手机这种科技消费品是天天贬值的。今天价值1000元的手机只要在库房放上半年，连400元都不值。比如，在2017年，手机渠道商<a href="https://xueqiu.com/S/SZ002416?from=status_stock_match" title="https://xueqiu.com/S/SZ002416?from=status_stock_match" target="_blank">爱施德</a>计提了6748.76万代理乐视手机的损失，其中主要是存货减值。我们不知道爱施德代理乐视手机总共产生了多少可怜的营业收入，但我们知道爱施德为自己的乐视手机业务拓展付出了6748.76万的代价。要知道，爱施德辛辛苦苦卖了3年的苹果产品才赚了5350万元。我们不得不注意存货减值的风险。手机存货的贬值特点和茅台酒的存货形成了鲜明的对比。<br/><br/>商业模式的第四个缺陷是高有息负债。有些企业天生属于高负债，比如银行业和保险业，那属于另一个话题，不在讨论范畴。一般来讲高负债的企业背负高昂的财务成本，一旦企业经营不善或者行业处于下行期，企业会举步维艰甚至倒闭。高负债企业就相当于背着枷锁与别人跑马拉松，胜败早已注定。比如房地产行业，高杠杆经营，稍有不慎，就会有麻烦的，想想恒大集团许老板看着那堆成山一样无法变现的土地和停工的项目吧。对高杠杆经营的行业或公司，反脆弱能力几乎为零，远离即可。<br/><br/>商业模式的第五个缺陷是无法构建商业护城河。商业护城河是保护企业超额利润的来源，缺乏商业护城河的保护，企业的利润迟早会走向平庸化，最终变成为商品类企业，陷入价格竞争的泥潭。一般来讲，品牌效应、专利、政府许可、低成本、客户转换成本、平台聚合效应等几个方面都容易产生商业护城河，拥有以上特质的企业大多具备特许经营权，它令企业能够获得超出平均的资本回报。而普通商品型企业是低回报企业，会遇到利润的麻烦。它们的产品与其他竞争对手无甚差别，这样它们只能在价格上进行竞争，这样当然损害利润，投资价值非常小。比如光伏行业、煤炭行业、石油行业类大部分企业都缺乏投资价值。<br/></p><figure class="xq-figure"><img class="ke_img" src="https://xqimg.imedao.com/17d8b75a2645ddd3fe14d4cb.jpg!custom.jpg" ></figure><p><br/>四：商业模式是根本<br/><br/>内在价值高低是由公司商业模式决定的。如果把股价比作树叶，投机者眼里只有股价，他们会简单通过树叶是翠绿还是枯黄来判断股票的优劣；树枝很像财务报表，没有优秀的财务数据支撑，股价不可能长时间保持坚挺，表面茂盛的树叶一定会因为树枝的枯萎慢慢枯黄，并一片片掉下来。<br/>对财务数据的定量分析并不是投资中最重要的考量。查理・芒格这样说，“财务报表至多是正确的计算企业真实价值的起点，而不是终点。”对商业模式的定性分析才是投资中的终点。我们把公司商业模式比作树根。只有深埋在地下的树根又粗又长，大树才能够从大自然汲取足够的养分，长出茁壮的树枝，每一根树枝又生出一片片茂盛的绿叶。<br/>商业模式像树根一样重要，决定着投资的结果。商业模式决定财务数据，财务数据决定内在价值。长期而言，股价一定围绕内在价值波动。对商业模式的定性判断是股票投资的关键和最难点。<br/><br/>段永平说，和巴菲特聊一聊，给了我非常大的帮助，至少给我带来了几千倍午饭的价值。以前我对商业模式是没有那么重视的，只是众多考虑之一。认识老巴以后，我买的苹果，茅台，包括腾讯，都有老巴的影响在里面，尤其是一直拿着这点，和老巴绝对密不可分哈。另外，从那以后，市场对我的影响逐年下降到几乎没有。如果能够重来的话，那我肯定会更早地去赢取那个机会。<br/><br/>总之，投资是一场需要大量迭代认知来完成的、没有预设答案的、关于未来的、对商业的探索试验。<br/><br/>我的分享完毕。谢谢大家！<br/><br/><br/>――2021.12.5</p>', 'created_at': 1638722295000, 'retweet_count': 8, 'reply_count': 2, 'fav_count': 31, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '作者：冰冻三尺一<br/>音频：冰冻三尺一投资漫谈<br/>一：缘起<br/>各位喜马拉雅音频的投资朋友们，大家好！今天是公元2021年12月5日，我是网友：冰冻三尺一。继续和大家分享股票的商业认知，今天分享的主题是《识别商业模式》。分享的内容仅仅是个人对商业认知的理解和思考，不构成任何投资建议。...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': 'https://xqimg.imedao.com/17d8b74b8dd5ddc3faf9fcc3.jpg!thumb.jpg,https://xqimg.imedao.com/17d8b74f66a5d483fd1ce046.jpg!thumb.jpg,https://xqimg.imedao.com/17d8b7518f75f503fe8486e5.jpg!thumb.jpg,https://xqimg.imedao.com/17d8b7567495f513fa3d2556.jpg!thumb.jpg,https://xqimg.imedao.com/17d8b75a2645ddd3fe14d4cb.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 29, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '与优秀企业同长，与本分之人共事。\n\n敬天爱人，道法自然。', 'type': '1', 'stats': None, 'location': None, 'id': 6432534821, 'url': None, 'screen_name': 'SL-Capital', 'following': False, 'blocking': False, 'profile': '/6432534821', 'verified': False, 'followers_count': 4391, 'verified_description': '', 'donate_count': 0, 'province': '', 'city': '', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227344657, 'status_count': 1123, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201911/1576024324775-1576024324987.jpg,community/201911/1576024324775-1576024324987.jpg!180x180.png,community/201911/1576024324775-1576024324987.jpg!50x50.png,community/201911/1576024324775-1576024324987.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/6432534821/205061723', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17d8b74b8dd5ddc3faf9fcc3.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-12-06 00:38', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:6:SZ002416', 'pic_sizes': [{'width': 1000, 'height': 668, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1000, 'height': 688, 'ratio': '1.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1000, 'height': 668, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 912, 'height': 861, 'ratio': '1.06', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1000, 'height': 750, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 12, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'iPhone', 'url': 'https://xueqiu.com/6432534821/205061723'}
