{'id': 221214958, 'user_id': 3613498290, 'title': '山西证监局：2017－2021年行政监管措施汇总', 'text': '<p><b>中国证监会山西监管局</b></p><p><b>关于对和合期货有限公司</b></p><p><b>采取责令改正监管措施的决定</b></p><p><b>〔2017〕13号</b></p><p><b>&nbsp;</b></p><p>和合期货有限公司：</p><p>经查，我局发现你公司存在以下问题：一是</p><p>“</p><p>净资本与净资产的比例</p><p>&#34;</p><p>的监管指标未能持续达标。二是自有资金的使用未按公司《授权分责制度》执行，董事长将部分自有资金的划拨管理权限授予非和合期货有限公司人员。三是上海分公司存在未经公司批准划转资金的行为。以上问题反映出你公司法人治理结构不健全、制衡机制失效，合规风控基础薄弱，内部控制存在重大缺</p><p>陷。</p><p></p><p>上述行为违反了《期货公司风险监管指标管理办法》第三条；《期货公司监督管理办法》第三十五条、第四十四条。根据《期货公司监督管理办法》第八十七条的规定，我局决定对你公司采取责令改正的行政监管措施，你公司应于2017年8月30日之前对上述问题予以改正，并向我局提交书面整改报告。</p><p>如对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证监会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议和诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一七年八月二十一日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对温吉富、刘晓洁、韩玉敏、马凤萍</b></p><p><b>采取监管谈话措施的决定</b></p><p><b>〔2017〕14号</b></p><p><b>&nbsp;</b></p><p>温吉富、刘晓洁、韩玉敏、马凤萍：</p><p>经查，我局发现和合期货有限公司（以下简称和合期货）存在以下问题：一是“净资本与净资产的比例”的监管指标未能持续达标。二是自有资金的使用未按公司《授权分责制度》执行，董事长将部分自有资金的划拨管理权限授予非和合期货有限公司人员。三是上海分公司存在未经公司批准划转资金的行为。四是由于股东干预，总经理办公会会议决议未得到有效执行。五是股东未按规定通知公司股权质押情况。以上问题反映出和合期货法人治理机构不健全、制衡机制失效，合规风控基础薄弱，内部控制存在重大缺陷。</p><p>上述行为违反了《期货公司风险监管指标管理办法》第三条; 《期货公司监督管理办法》第三十五条、第三十六条、第三十七条、第四十四条。你四人作为公司第一大股东的法定代表人、董事长、首席风险官、财务负责人，对上述行为负有直接责任和监督责任。根据《期货公司监督管理办法》第八十九条、《期货公司董事、监事和高级管理人员任职资格管理办法》第五十一条、 第五十二条的规定，现要求你四人于2017年8月29日9时携带有效身份证件到山西证监局十三层会议室接受监管谈话。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起 60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一七年八月二十一日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对山西吉达工程有限公司</b></p><p><b>采取责令改正监管措施的决定</b></p><p><b>〔2017〕16号</b></p><p><b>&nbsp;</b></p><p>山西吉达工程有限公司：.</p><p>经查，我局发现你公司存在以下问题：一是由于公司干预，和合期货有限公司总经理办公会会议决议未得到有效执行。二是公司未按规定通知和合期货有限公司股权质押情况。</p><p>上述行为违反了《期货公司监督管理办法》第三十六条、第三十七条。根据《期货公司监督管理办法》第八十九条的规定， 我局决定对你公司采取责令改正的行政监管措施，你公司应于2017年8月30日之前对上述问题予以改正，并向我局提交书面整改报告。</p><p>如对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证监会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议和诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一七年八月二十一日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对山西同德化工股份有限公司</b></p><p><b>采取出具责令改正措施的决定</b></p><p><b>[2017]21号</b></p><p><b>&nbsp;</b></p><p>山西同德化工股份有限公司：</p><p>近期，我局对你公司进行了现场检查，发现存在以下问题：</p><p>一、关联方期间非经营性占用资金未披露</p><p>2016年1月5日―6日。母公司通过山西省宏图建设集团有限公司直属十一分公司（以下简称宏图建设）向实际控制人关联方河曲县华城房地产开发有限公司（实际控制人之子控制的公司，以下简称华城房地产）转账1,500万元，2016年6月一12月期间，华城房地产通过宏图建设累计向母公司还款876万元，其余款项作为忻州技术中心工程款，由华城房地产支付给宏图建设。公司未在 2016年季报、半年报、年报及2016年度控股股东及其他关联方占用资金情况的专项说明中披露。</p><p>二、关联交易未履行相应审批程序并披露</p><p>大同市同联民用爆破器材专营有限公司（以下简称同联民爆）为上市公司关联法人。2016年，公司对同联民爆销售额为2,644.70万元，占公司2015年净资产2.03% ，根据公司《公司章程》第一百三十八条相关规定，该交易需经董事会审议批准，公司未履行相关的审议程序并披露，2016年年报中也未将同联民爆作为关联方披露。</p><p>三、前五大客户和供应商披露不准确</p><p>2016年度，公司实际的前五大供应商分别为：陕西恺欣化工有限公司采购金额为5,752.07万元（年报披露金额为5,488. 65万元，简称陕西恺欣）、山西壶化集团股份有限公司采购金额为2,609.50万元、天脊煤化工集团股份有限公司采购金额为1,438.33万元、北京众缘泽科贸有限公司采购金额为1,049.19万元、河北瑞联化工有限公司采购金额为749.48万元。2016年年报中，公司前五大供应商仅披露了陕西恺欣。</p><p>2016年度，公司实际的前五大客户包括：山西汾西正晖煤业有限责任公司昌元煤矿销售金额为6,656.41万元、山西煤炭运销集团猫儿沟煤业有限公司销售金额为3,746. 22万元。2016年年报中，公司未将上述客户纳入前五大客户披露。</p><p>上述行为违反了《上市公司信息披露管理办法》第二条、第四十八条的相关规定。根据《上市公司信息披露管理办法》第五十九条之规定，我局决定对你公司采取出具责令改正措施，并记入证券期货市场诚信档案。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起6日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一七年十二月一日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对和合期货经纪有限公司</b></p><p><b>采取责令改正措施的决定</b></p><p><b>〔2018〕6号</b></p><p>&nbsp;</p><p>和合期货有限公司：</p><p>经验收，我局发现你公司对《关于对和合期货有限公司采取责令改正监管措施的决定》（行政监管措施决定书〔2017)91号）中指出的问题未按期整改到位，仍未有效建立并执行风险管理、内部控制等业务制度和流程。</p><p>上述行为违反了《期货公司监督管理办法》第四十六条的规定。根据《期货公司监督管理办法》第八十七条规定，我局决定对你公司采取责令改正监督管理措施。你公司应在签收本行政监管措施决定书次日起三个月内对公司存在的问题整改到位，并向我局提交书面整改报告。</p><p>如对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证监会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议和诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一八年五月二十四日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对山西三维集团股份有限公司、</b></p><p><b>王玉柱、田旭东、王永义、李杰伟</b></p><p><b>采取出具警示函措施的决定</b></p><p><b>z2018{10号</b></p><p><b>&nbsp;</b></p><p>山西三维集团股份有限公司、王玉柱、田旭东、王永义、李杰伟：</p><p>经查明，山西三维集团股份有限公司（以下简称山西三维）存在以下违规事实：</p><p>2014-2016年间，山西三维将部分不符合收入确认条件的贸易业务收入予以确认，公司以上年度分别虚增收入165,843,061.44元、152,542,833元、35,782,196.80元，占当年营业收入的2.80%、2.01%、0.92%，导致公司2014年、2015年、2016年年报披露不真实、不准确。上述行为违反了《企业会计准则第14号―收入》、《上市公司信息披露管理办法》第二条的相关规定。</p><p>公司时任董事长王玉柱、时任总经理田旭东、时任财务负责人王永义、李杰伟未勤勉尽责，保证财务信息披露的真实、准确，违反了《上市公司信息披露管理办法》第三条的相关规定。</p><p>根据《上市公司信息披露管理办法》第五十八条第三款、五十九条第三项之规定，我局决定对山西三维及王玉柱、田旭东、王永义、李杰伟采取出具警示函的监管措施，并记入证券期货市场诚信档案。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一八年九月三十日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对太原狮头水泥股份有限公司</b></p><p><b>采取责令改正措施的决定</b></p><p><b>〔2019〕4号</b></p><p><b>&nbsp;</b></p><p>太原狮头水泥股份有限公司：</p><p>2018年11月，我局对你公司进行了现场检查。经查，我局发现你公司存在以下违规行为：</p><p>1.公司2017年度业绩预告不准确、不及时。2018年1月31日，公司披露2017年年度业绩预盈公告，预计2017年年度经营业绩将扭亏为盈，实现归属于上市公司股东的净利润为630万元。4月14日，公司披露业绩预告更正公告，预计2017年实现归属于上市公司股东的净利润约为-5,100万元，更正原因主要是公司对控股子公司龙净水业70%股权所计提的商誉减值金额增加所致。4月24日，公司披露2017年年度报告，公司2017年度归属于上市公司股东的净利润为-5,073万元。你公司存在未对2017年业绩进行客观、谨慎、合理估计的问题，导致实际业绩与业绩预告相比发生盈亏方向变化，且误差数额较大。另外，公司迟至2018年4月14日才发布业绩预告更正公告，更正信息披露不及时。</p><p>2.公司收入会计政策披露不具体、不准确。一是公司2017年年报中披露的收入会计政策未结合实际生产经营特点披露具体收入确认时点及计量方法。二是公司2018年半年报中披露，对于提供劳务交易的结果能可靠估计的，采用完工百分比法确认提供劳务收入，并按已经提供的劳务占应提供劳务总量的比例确定提供劳务交易的完工进度。公司2018年7月新增污水治理工程业务并按照已发生成本占预计总成本的比例确定完工进度，与披露的收入会计政策存在差异，未及时变更并披露。</p><p>3.子公司龙净水业收入、成本核算体系不够完善。龙净水业污水治理工程收入及部分成本未编制会计凭证并进行账务处理，直接在财务报表中列报；污水治理工程总成本预测依据不够充分。</p><p>上述行为违反了《上市公司信息披露管理办法》（证监会令第40号）第二条、《公开发行证券的公司信息披露编报规则第15号--财务报告的一般规定》（证监会公告〔2014〕54号）第十六条第二十八款、《企业内部控制基本规范》（财会〔2008〕7号）第三十一条的相关规定。</p><p>按照《上市公司信息披露管理办法》第五十九条第一项、《上市公司现场检查办法》（证监会公告〔2010〕12号）第二十一条的规定，我局决定对你公司采取责令改正的监管措施，并记入证券期货市场诚信档案。你公司应在收到本决定之日起，立即进行整改，切实提高信息披露质量和规范运作水平，于1个月内将整改落实情况书面报送我局。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>&nbsp;中国证监会山西监管局</p><p>二一九年三月十九日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对太原狮头水泥股份有限公司</b></p><p><b>时任董事长曹志东、财务负责人王翠娟</b></p><p><b>采取警示函措施的决定</b></p><p><b>〔2019〕5号</b></p><p><b>&nbsp;</b></p><p>曹志东、王翠娟：</p><p>2018年11月，我局对太原狮头水泥股份有限公司（以下简称狮头水泥或公司）进行了现场检查。曹志东2017年9月29日至2018年8月28日期间任公司董事长，王翠娟2017年9月29日至2018年10月29日期间任公司财务负责人。经查，我局发现公司存在以下违规行为。</p><p>1.公司2017年度业绩预告不准确、不及时。2018年1月31日，公司披露2017年年度业绩预盈公告，预计2017年年度经营业绩将扭亏为盈，实现归属于上市公司股东的净利润为630万元。4月14日，公司披露业绩预告更正公告，预计2017年实现归属于上市公司股东的净利润约为-5,100万元，更正原因主要是公司对控股子公司龙净水业70%股权所计提的商誉减值金额增加所致。4月24日，公司披露2017年年度报告，公司2017年度归属于上市公司股东的净利润为-5,073万元。公司存在未对2017年业绩进行客观、谨慎、合理估计的问题，导致实际业绩与业绩预告相比发生盈亏方向变化，且误差数额较大。另外，公司迟至2018年4月14日才发布业绩预告更正公告，更正信息披露不及时。</p><p>2.公司收入会计政策披露不具体、不准确。一是公司2017年年报中披露的收入会计政策未结合实际生产经营特点披露具体收入确认时点及计量方法。二是公司2018年半年报中披露，对于提供劳务交易的结果能可靠估计的，采用完工百分比法确认提供劳务收入，并按已经提供的劳务占应提供劳务总量的比例确定提供劳务交易的完工进度。公司2018年7月新增污水治理工程业务并按照已发生成本占预计总成本的比例确定完工进度，与披露的收入会计政策存在差异，未及时变更并披露。同时，子公司龙净水业内部收入、成本核算体系不够完善。污水治理工程收入及部分成本未编制会计凭证并进行账务处理，直接在财务报表中列报；污水治理工程总成本预测依据不够充分。</p><p>你们作为时任上市公司董事长、财务负责人，未保证公司披露信息的真实、准确、完整、及时、公平，上述行为违反了《上市公司信息披露管理办法》（证监会令第40号）第三条、第五十八条第一款和第三款、《公开发行证券的公司信息披露编报规则第15号--财务报告的一般规定》（证监会公告〔2014〕54号）第十六条第二十八款、《企业内部控制基本规范》（财会〔2008〕7号）第三十一条的相关规定。</p><p>按照《上市公司信息披露管理办法》第五十九条第三项的规定，我局决定对时任董事长曹志东、财务负责人王翠娟采取警示函的监管措施，并记入证券期货市场诚信档案。你们应认真吸取教训，加强证券法律法规学习，严格规范信息披露行为，杜绝此类行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>&nbsp;中国证监会山西监管局</p><p>二一九年三月十九日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对厦门当代文化发展股份有限公司</b></p><p><b>采取出具警示函措施的决定</b></p><p><b>〔2019〕12号</b></p><p><b>&nbsp;</b></p><p>厦门当代文化发展股份有限公司：</p><p>你公司为当代东方投资股份有限公司（以下简称“当代东方”或上市公司）控股股东，持有当代东方175,555,554股股份，占上市公司总股本的22.13%。2019年1月3日、2月18日，你公司持有当代东方的175,555,554股股份分别被轮候冻结，占你公司所持上市公司股份的100%，但你公司未及时告知上市公司，导致上市公司未能及时披露股东股份被轮候冻结的情况。</p><p>上述行为违反了《上市公司信息披露管理办法》第二条、第三十条第二款第十四项、第三十五条第三款、第四十六条第一款第二项之规定，按照《上市公司信息披露管理办法》第五十九条第三项之规定，我局决定对你公司采取出具警示函的监管措施，并记入证券期货市场诚信档案。你公司应认真吸取教训，加强证券法律法规学习，严格规范信息披露行为，杜绝此类行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一九年六月十七日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对鹰潭市当代投资集团有限公司</b></p><p><b>采取出具警示函措施的决定</b></p><p><b>〔2019〕13号</b></p><p><b>&nbsp;</b></p><p>鹰潭市当代投资集团有限公司：</p><p>你公司为当代东方投资股份有限公司（以下简称“当代东方”或上市公司）第三大股东，控股股东的一致行动人，持有当代东方85,400,000股股份，占上市公司总股本的10.79%。2018年12月13日、2019年1月3日，你公司持有当代东方的85,400,000股股份分别被轮候冻结，占你公司所持上市公司股份的100%，但你公司未及时告知上市公司，导致上市公司未能及时披露股东股份被轮候冻结的情况。</p><p>上述行为违反了《上市公司信息披露管理办法》第二条、第三十条第二款第十四项、第三十五条第三款、第四十六条第一款第二项之规定，按照《上市公司信息披露管理办法》第五十九条第三项之规定，我局决定对你公司采取出具警示函的监管措施，并记入证券期货市场诚信档案。你公司应认真吸取教训，加强证券法律法规学习，严格规范信息披露行为，杜绝此类行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一九年六月十七日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对北京中资北方投资顾问有限公司</b></p><p><b>太原分公司采取责令改正措施的决定</b></p><p><b>〔2019〕20号</b></p><p>&nbsp;</p><p>北京中资北方投资顾问有限公司太原分公司：</p><p>我局通过日常监管发现你分公司存在以下违规行为：一是在发生影响或可能影响证券投资咨询机构经营管理、财务状况的重大事件时，多次未及时向我局报告；二是未及时向我局报送2019年3月至8月的月度报告。</p><p>上述情况反映出你分公司内部控制不健全，违反了《证券投资顾问业务暂行规定》(证监会公告〔2010〕27号，以下简称《暂 行规定》)第三条的规定，根据《暂行规定》第三十三条的规定, 我局决定对你分公司采取责令改正的监督管理措施。你分公司在 收到本决定书之日起1个月内完成整改并提交书面整改报告。</p><p>如对本监督管理措施不服，可在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一九年十一月十一日</p><p><b>&nbsp;</b></p><p><b>中国证监会山西监管局</b></p><p><b>关于对山西聚海龙电通科技股份有限公司、</b></p><p><b>于文平采取出具警示函措施的决定</b></p><p><b>〔2019〕21号</b></p><p><b>&nbsp;</b></p><p>山西聚海龙电通科技股份有限公司、于文平：</p><p>近期，我局对你公司进行了现场检查，发现以下问题：</p><p>一、重大资产重组标的公司实现利润未达到评估预测</p><p>2018年，公司以发行股份的方式向交易对方于文平等人购买其持有的山西华禧电力工程有限公司（以下简称华禧电力）100%股权，此次交易构成重大资产重组。根据公司披露的评估报告，评估预测重组标的华禧电力2018年度经审计净利润不低于917.26万元。2019年4月12日，公司披露2018年年度报告，华禧电力2018年经审计净利润为218.89万元（扣除非经常性损益后），未达到评估报告预测金额的50%。</p><p>二、2018年年报追溯调整未及时更正</p><p>公司2018年、2017年年报中披露的关于2017年的财务数据均不相同，且2018年年报中，公司披露未发生因会计政策变更及会计差错更正等追溯调整或重述情况。公司直至2019年9月4日才披露2018年年报更正公告，对相关财务数据进行了追溯调整。</p><p>三、重大事项未履行审议程序并披露</p><p>2018年1月12日，公司向太原市城区农村信用合作社联社贷款500万元；2018年8月3日，公司向中国邮政储蓄银行股份有限公司山西省晋中市分行贷款660万元。根据《公司章程》规定，上述事项应提交公司董事会审议通过，但公司未提交董事会审议，也未进行披露。</p><p>四、重大事项未及时履行审议程序并披露</p><p>1.2018年1月12日，公司控股股东、实际控制人于文平为公司500万元贷款提供抵押担保；2018年3月12日，公司股东、董事于一东向公司控股子公司华禧电力提供财务资助500万元。公司直至2018年8月10日才召开董事会对上述关联交易事项进行补充确认并披露。</p><p>2.2018年3月30日，公司控股股东、实际控制人于文平为公司500万元贷款提供质押担保，公司直至2018年4月12日才召开董事会对上述关联交易事项进行审议并披露。</p><p>3.2018年11月16日，公司控股股东、实际控制人于文平与配偶为公司1,500万借款提供保证担保，公司直至2019年4月10日才召开董事会对该关联担保事项进行审议并披露。</p><p>4.公司2018年年报中披露2018年度公司对《公司章程》中公司注册资本及公司股份总数进行了修改，公司直至2019年8月30日才召开董事会对《公司章程》修改事项进行审议并披露。</p><p>上述行为违反了《非上市公众公司监督管理办法》（证监会令第85号）第十条、第十三条、第二十条的规定。</p><p>对你公司的上述违规行为，时任董事长、总经理于文平负有直接责任，违反了《非上市公众公司监督管理办法》（证监会令第85号）第二十条的规定。</p><p>根据《非上市公众公司重大资产重组管理办法》（证监会令第103号）第二十九条、《非上市公众公司监督管理办法》（证监会令第85号）第五十六条的规定，我局决定对你公司及于文平采取出具警示函的行政监管措施，并记入证券期货市场诚信档案。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>&nbsp;中国证监会山西监管局</p><p>二一九年十一月十九日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对民众证券投资咨询有限公司</b></p><p><b>采取责令改正和责令暂停新增客户措施的决定</b></p><p><b>〔2019〕22号</b></p><p><b>&nbsp;</b></p><p>民众证券投资咨询有限公司：</p><p>经查，我局发现你公司存在以下违法违规行为：一是存在对分支机构管控不力、部分分支机构的营业执照经营范围超出公司经营范围、印章使用不规范、员工劳动合同签署不规范、费用支出未履行相应审批手续等内控不完善的问题；二是存在公示信息有误、公示信息更新不及时、个别分公司未开展人员培训、未在规定期限内报送相关文件资料等合规管理不到位的问题；三是存在未有效落实业务环节留痕管理的要求、部分客服人员向客户提供的投资建议没有出具合理的依据，亦未向客户说明其引用来源等业务管理不到位的问题。</p><p>上述行为违反了《证券投资顾问业务暂行规定》（证监会公告〔2010] 27号）第三条、第十二条第一款第二项、第十六条、第二十八条、第二十九条的规定。按照《暂行规定》第三十三条的规定，我局决定对你公司采取责令改正、责令暂停新增客户六个月的监督管理措施。</p><p>你公司在收到本决定书之日起，立即开展全面整改工作，严格落实相关规定，切实提高合规管理水平，于6个月内完成整改并提交书面整改报告。</p><p>如对本监督管理措施不服，可在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一九年十二月十七日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对大信会计师事务所(特殊普通合伙)</b></p><p><b>采取出具警示函措施的决定</b></p><p><b>〔2020〕1号</b></p><p><b>&nbsp;</b></p><p>大信会计师事务所(特殊普通合伙)：</p><p>经查，我局发现你所在为当代东方投资股份有限公司（以下简称当代东方）出具2018年内控审计报告（大信审字〔2019〕第1-10241号）过程中，存在违反业务规则和行业执业规范的情形，具体问题如下：</p><p>一、计划审计工作方面</p><p>未对公司及你所认定的部分高风险领域设计和执行内控程序。当代东方2018年度内部控制评价报告列明的高风险领域包括对外担保，但审计人员未对对外担保设计和执行内控审计程序，财务报表审计中虽对全部担保执行了实质性程序，但未发现部分担保存在审议程序滞后的情形。子公司东阳盟将威影视文化有限公司（以下简称盟将威）销售与收款循环控制测试中，你所将营业收入的截止性认定确定为对财务报表会产生高风险的领域，但未对销售收入的截止性认定设计控制目标并进行测试。不符合《企业内部控制审计指引》第九条、第十五条的规定。</p><p>二、实施审计工作方面</p><p>（一）了解潜在错报的来源并识别相应的控制方面</p><p>1.未对资金管理中的募集资金管理和资金预算管理进行了解与测试。一是2018年10月，当代东方未按时归还用于暂时补流的募集资金，且公司内部控制评价报告中将资金管理尤其是募集资金的管理工作作为内控中最重要的一环，你所在内控审计过程中未对募集资金的管理进行了解并执行控制测试。二是资金管理内部控制底稿显示公司根据预算进行付款，但你所未对资金管理预算的编制和执行执行进一步审计程序。不符合《企业内部控制审计指引》第十二条、十三条的规定。</p><p>2.未区分不同的业务模式对销售内部控制进行了解与测试。当代东方及其子公司盟将威、河北当代文化传媒有限公司、霍尔果斯当代陆玖文化传媒有限公司（以下简称当代陆玖）的销售业务包含浮动收益的影视剧投资、固定收益的影视剧投资、广告费（或推广费）收入，业务模式不一样，你所未考虑不同业务模式的流程及风险特征有针对性设计控制测试点，而采取统一控制点进行测试。不符合《企业内部控制审计指引实施意见》第三条、第四条的规定。</p><p>（二）控制测试方面</p><p>1.未单独设计专门程序对商誉减值测试相关内部控制进行了解，也未对与商誉减值测试相关的预算管理设计并执行内控审计程序。在商誉减值测试的审计风险应对措施中，你所设计审计应对措施第（1）条为：“评价并测试商誉减值测试相关的内部控制，包括对关键假设的采用及减值计提金额的复核和审批”。但你所没有单独设计专门程序对商誉减值测试相关内部控制进行了解。商誉减值测算中当代东方采用未来现金流量法测算子公司盟将威、霍尔果斯当代朗讯影院管理有限公司、北京华彩天地科技发展股份有限公司可回收金额，可回收金额与公司预算密切相关，但你所未针对这几家子公司的预算管理设计并执行内部控制审计程序。不符合《企业内部控制审计指引》第八条、第十五条的规定。</p><p>2.未对应收款项催收环节执行测试。在当代东方应收账款余额较大且在了解销售与收款循环内部控制中存在款项催收环节的情况下，你所未对应收款项催收执行控制测试和穿行测试，未核实应收账款催收内控是否有效。不符合《企业内部控制审计指引》第十五条、《企业内部控制审计指引实施意见》第三条第四款的规定。</p><p>3.应收账款信用控制内部控制审计不到位。审计底稿关于信用额度说明为：“企业客户主要是各家电视台，其基本是国家控股的，其信用状况较好，实际操作中未再进行授信审批”，实际上当代东方客户有较多客户为非国企，你所未对非国企客户信用控制执行审计程序。不符合《企业内部控制审计指引》第十五条、《企业内部控制审计指引实施意见》第三条第七款的规定。</p><p>4.部分采购与付款业务审计程序执行不到位。当代东方要求对预算内500万元（含）以上的业务采购，以及预算外年度预算总额10%以内或单笔金额100万人民币以内的业务采购，由董事长进行审批；对于预算外年度预算总额10%以上且单笔金额100万人民币以上的业务采购，还应提交董事会对其进行决议。你所在进行审计时，未关注相关采购是否属于预算内采购，也未关注到部分500万元以上的采购业务未经董事长审批的情况。不符合《企业内部控制审计指引》第十八条、《企业内部控制审计指引实施意见》第三条第七款的规定。</p><p>5.未对银行存款安全管理控制活动中发现的偏差执行进一步审计程序。控制测试过程记录表中银行存款安全管理控制活动是否得到有效执行的结论为“否”，测试样本中当代东方财务印章使用登记表中“银行账户的开立、变更或注销是否经财务经理、总经理、总裁、董事长审批”控制点对应的执行情况为“财务副总裁审批”，测试说明为“企业开户或销户需借公章，在申请借出公章时需经领导在申请表上写明原因”，但是你所未进一步追查借出公章的使用情况。不符合《企业内部控制审计指引》第十八条、《企业内部控制审计指引实施意见》第三条第十二款第三项的规定。</p><p>6.对部分控制测试偏差未说明及进一步核实。当代东方本部2018年8月与新丽电视文化投资有限公司关于电视剧《欲望之城》委托摄制合同说明“在协议签署前当代东方已按委托方要求开展了部分工作”。你所在控制测试时选取了该合同，但是底稿中无关于该偏差的说明，也无对该偏差进一步核实的记录。不符合《企业内部控制审计指引》第十八条、《企业内部控制审计指引实施意见》第三条第十二款第三项的规定。</p><p>7.预付账款管理中对应的合同进度管理部分未形成审计工作底稿，仅有审计结论。截至2018年12月31日，当代东方预付账款账面余额6.01亿元，占总资产的28.14%，在当代东方预付账款期末余额较大的情况下，你所未就合同进度管理部分形成审计工作底稿，仅在《与治理层的沟通函》“值得关注的内部控制缺陷”部分列明“采购与付款循环存在缺陷：未及时关注投资项目动态”。不符合《企业内部控制审计指引实施意见》第十一条的规定。</p><p>8.销售发货环节内部控制审计底稿不完整。当代陆玖销售与收款循环内部控制测试，核对供带证明并记录应收账款的环节中，拟测试样本数量处空白，样本描述为：“未留轨迹，通过观察及询问确定。”但你所未形成观察记录和询问记录。不符合《企业内部控制审计指引实施意见》第十一条的规定。</p><p>三、评价控制缺陷方面</p><p>未对缺陷性质的认定依据进行充分说明。企业层面内部控制缺陷汇总表显示当代东方存在“季度报表中未合并子公司华彩科技股份有限公司，虽然报表已经批准，但未有重大事项会计处理的审批记录”，缺陷性质为“一般缺陷”，底稿中未说明该缺陷认定为一般缺陷的依据。不符合《企业内部控制审计指引》第三十五条、《企业内部控制审计指引实施意见》第六条第二款的规定。</p><p>上述行为违反了《上市公司信息披露管理办法》第五十二条、第五十三条之规定，按照《上市公司信息披露管理办法》第六十五条之规定，我局拟对你所采取出具警示函的监管措施，并记入证券期货市场诚信档案。你所应认真吸取教训，加强证券法律法规学习，严格规范信息披露行为，杜绝此类行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二年一月七日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对龙跃实业集团有限公司</b></p><p><b>出具责令改正措施的决定</b></p><p><b>〔2020〕2号</b></p><p><b>&nbsp;</b></p><p>龙跃实业集团有限公司：</p><p>2019年，我局对你公司进行了现场检查。经查，发现你公司存在以下违法违规行为：</p><p>一、2018年年报披露不完整</p><p>你公司2018年年度财务报告被审计机构出具非标准审计意见，但你公司未就所涉事项进行说明，也未分析相关事项对公司生产经营和偿债能力的影响。同时，年报风险提示部分未披露与上一年度所提示的风险因素的变化之处。</p><p>二、部分重大事项未披露</p><p>2018年9月至2019年2月期间，你公司所持北讯集团股票触及平仓线，并多次被司法冻结（轮候冻结），你公司未进行信息披露。</p><p>上述行为违反了《公司债券发行与交易管理办法》（证监会令第113号）第四十二条、第四十三条第二款之规定，按照《公司债券发行与交易管理办法》（证监会令第113号）第五十八条、第六十五条之规定，我局决定对你公司采取责令改正的监管措施，并记入证券期货市场诚信档案。你公司应在收到本决定之日起，立即进行整改，应充分重视信息披露工作，认真学习公司债券相关法律法规，按要求梳理信息披露流程，完善内部管控机制，切实提高规范运作水平，并于1个月内将整改落实情况书面报送我局。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二年三月十三日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对当代东方投资股份有限公司</b></p><p><b>及董事长施亮、财务总监杨冬杰</b></p><p><b>采取出具警示函措施的决定</b></p><p><b>〔2020〕3号</b></p><p><b>&nbsp;</b></p><p>当代东方投资股份有限公司、施亮、杨冬杰：</p><p>2020年1月21日，你公司披露2019年度业绩预告，预计2019年度归属于上市公司股东的净利润为-45,000万元至-60,000万元、归属于上市公司股东的所有者权益为-4,678.78万元至10,321.22万元。4月15日，公司发布2019年度业绩快报，归属于上市公司股东的净利润为-55,474.41万元、归属于上市公司股东的所有者权益为1,581.03万元。4月26日发布的业绩快报修正公告和4月27日披露的2019年年报显示，公司实际归属于上市公司股东的净利润为-61,213.43万元、归属于上市公司股东的所有者权益为-16,158万元，归属于上市公司股东的所有者权益金额与1月及4月发布的业绩预告、业绩快报披露内容差异较大。</p><p>公司年度业绩和所有者权益是投资者关注的重大事项，可能对公司股价及投资者决策产生重大影响，公司应及时、准确、审慎地披露预测性信息。你公司在披露业绩预告及业绩快报时，未对可能影响业绩及所有者权益的重要因素进行客观、审慎地判断，且更正信息披露滞后。</p><p>上述行为违反了《上市公司信息披露管理办法》第二条第一款、第三条之规定，按照《上市公司信息披露管理办法》第五十九条之规定，我局决定对你公司及董事长施亮、财务总监杨冬杰采取出具警示函的监管措施，并记入证券期货市场诚信档案。你公司及相关个人应认真吸取教训，加强证券法律法规学习，严格规范信息披露行为，杜绝此类行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二年七月十五日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对跨境通宝电子商务股份有限公司</b></p><p><b>及董事长徐佳东、财务负责人安小红</b></p><p><b>采取出具警示函措施的决定</b></p><p><b>〔2020〕4号</b></p><p><b>&nbsp;</b></p><p>跨境通宝电子商务股份有限公司、徐佳东、安小红：</p><p>2020年2月2日，你公司披露2019年度业绩预告，预计2019年度归属于上市公司股东的净利润为-14.3亿元至-11.3亿元。4月29日，公司发布业绩预告修正公告和2019年年报，实际归属于上市公司股东的净利润为-27.08亿元，与2月份业绩预告披露内容差异较大。</p><p>公司年度业绩是投资者关注的重大事项，可能对公司股价及投资者决策产生重大影响，公司应及时、准确、审慎地披露预测性信息。你公司在披露业绩预告时，未对可能影响业绩的重要因素进行客观、审慎地判断，且更正信息披露滞后。</p><p>上述行为违反了《上市公司信息披露管理办法》第二条第一款、第三条之规定，按照《上市公司信息披露管理办法》第五十九条之规定，我局决定对你公司及董事长徐佳东、财务负责人安小红采取出具警示函的监管措施，并记入证券期货市场诚信档案。你公司及相关个人应认真吸取教训，加强证券法律法规学习，严格规范信息披露行为，杜绝此类行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二年七月十五日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对山西安泰集团股份有限公司</b></p><p><b>采取责令改正措施的决定</b></p><p><b>〔2020〕5号</b></p><p><b>&nbsp;</b></p><p>山西安泰集团股份有限公司：</p><p>近期，我局对你公司进行了现场检查。经查，我局发现你公司存在以下违规行为：</p><p>一、公司关联交易未能有效进行规范和控制。公司与关联方山西安泰集团冶炼有限公司（以下简称安泰冶炼）、山西新泰钢铁有限公司（以下简称新泰钢铁）等同时发生销售和采购业务，且近三年来关联交易金额逐年增加，上市公司业务对关联方依赖性较强，未能有效进行规范和控制。</p><p>二、公司关联销售和关联采购结算政策不对等。公司在关联交易实际执行中，关联销售的账期为半年左右，而主要关联采购（采购钢坯）为当月结算或预付货款，应付关联方款项结算周期明显短于应收款项。报告期内关联采购金额46.47亿元，关联销售金额27.30亿元，期末公司对关联方无应付账款，对关联方安泰冶炼、新泰钢铁的应收账款余额为11.95亿元。</p><p>三、关联交易结算政策与独立第三方存在差异。公司与关联方签订的焦炭销售合同约定半年左右的结算账期，与市场独立第三方签订的焦炭销售合同则按照货到付款或预付货款进行结算；公司电业分公司向第三方电力公司采购电力时为当月结算或预付账款，但向关联方销售电力时则约定并执行“第三季度终了前支付第一季度的应付款项”，存在明显差异。</p><p>四、关联交易协议约定内容不明确。子公司山西安泰型钢有限公司（以下简称安泰型钢）与关联方新泰钢铁及山西新泰瑞通钢铁贸易有限公司（以下简称新泰瑞通贸易）签订的2019年度《钢坯采购协议》约定“买方（安泰型钢）需最迟在第三季度终了前将第一季度的应付款项支付给卖方”，同时又约定“卖方可要求买方预付钢坯采购价款”，双方每月签订的《钢坯购销合同》中则约定为“买受人分批支付全部货款”或“合同签订生效当/次日预付全部货款”。关联交易协议中对结算账期的约定不明确，存在较大的选择权，实际执行的政策不利于上市公司。</p><p>五、公司对关联方的付款管理不到位。公司关联采购未能严格按照合同约定或货物入库金额付款，期间存在大额预付款项的情况。</p><p>上述行为违反了《企业内部控制应用指引第7号――采购业务》第十三条第四款、《上市公司治理准则(2018修订)》（证监会公告〔2018〕29号）第七十五条、第七十六条的规定。</p><p>根据《上市公司现场检查办法》（证监会公告〔2010〕12号）第二十一条规定，我局决定对你公司采取责令改正的监管措施，并记入证券期货市场诚信档案。你公司应在收到本决定之日起，立即采取有效措施进行整改，有效规范和控制关联交易，健全公司治理和内控体系，切实提高规范运作水平，并于1个月内将整改落实情况书面报送我局。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二年十一月四日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对姚鹏采取出具警示函措施的决定</b></p><p><b>〔2021〕2号</b></p><p><b>&nbsp;</b></p><p>姚鹏：</p><p>经查，你本人于2020年7月31日至今担任山西美锦能源股份有限公司（以下简称美锦能源）副总经理，你的配偶韩林男于2020年9月8日至2021年2月19日通过其个人证券账户买卖美锦能源股票，该交易行为违反了《证券法》（2019年修订）第四十四条的规定，构成短线交易行为。</p><p>为维护证券市场交易秩序，根据《证券法》（2019年修订）第一百七十条第二款的规定，我局决定对你本人采取出具警示函的监督管理措施，并记入证券期货市场诚信档案。你应充分吸取教训，加强本人及直系亲属的证券法律法规学习，严格规范交易行为，杜绝此类违法行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二一年四月一日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对山煤国际能源集团股份有限公司</b></p><p><b>采取责令改正措施的决定</b></p><p><b>〔2021〕8号</b></p><p><b>&nbsp;</b></p><p>山煤国际能源集团股份有限公司：</p><p>经查，发现你公司存在以下违规事项：</p><p>一、内部控制方面</p><p>你公司在规范运作方面存在内部控制不完善，部分制度执行不到位、对子公司管理不规范等问题，不符合《企业内部控制基本规范》第四条、《企业内部控制应用指引第1号――组织架构》第十条的规定。</p><p>二、信息披露方面</p><p>（一）关联方资金往来披露不准确</p><p>2019年，你公司子公司山煤国际能源集团临汾有限公司向关联方山西煤炭进出口集团蒲县能源有限公司预付账款5.55亿元，2019年6月末该预付账款余额为4.85亿元，前述关联方资金往来你公司未在2019年半年报中披露。</p><p>以上行为违反了《上市公司信息披露管理办法》（证监会令第40号）第二条、第二十一条第十项，《公开发行证券的公司信息披露内容与格式准则第3号――半年度报告的内容与格式》（2017年修订）（证监会公告[2017]18号）第三十八条第四项的规定。</p><p>（二）未按规定披露关联方非经营性资金占用</p><p>你公司控股股东山西煤炭进出口集团有限公司分别于2020年1月-2020年5月、2021年1月-2021年4月期间占用上市公司资金1.6亿元、0.51亿元，上述款项已于2021年4月30日前偿还完毕。前述事项你公司未在2020年年度报告、非经营性资金占用及其他关联方占用资金往来情况的专项报告中进行披露。</p><p>以上行为违反了《上市公司信息披露管理办法》（证监会令第40号）第二条、第二十一条第十项，《公开发行证券的公司信息披露内容与格式准则第2号――年度报告的内容与格式》（2017年修订）（证监会公告[2017]17号）第三十一条，《企业会计准则第29号――资产负债表日后事项》（2006）第九条的规定。</p><p>根据《上市公司信息披露管理办法》（证监会令第40号）第五十九条、《上市公司现场检查办法》（证监会公告[2010]12号）第二十一条的规定，我局决定对你公司采取责令改正的监管措施，并记入证券期货市场诚信档案。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二一年九月十日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对山西牧标牛业股份有限公司、</b></p><p><b>梁冠英、段剑锋采取出具警示函措施的决定</b></p><p><b> 〔2021〕9号</b></p><p> </p><p>山西牧标牛业股份有限公司、梁冠英、段剑锋：</p><p>根据《中华人民共和国证券法》《非上市公众公司监督管理办法》（证监会令第161号）的有关规定，我局对山西牧标牛业股份有限公司（以下简称公司）进行了现场检查。</p><p>我局在现场检查中发现以下问题：</p><p><b>一、部分重大事项未事先履行审议程序并及时披露</b></p><p>（一）公司于2019年12月4日为非关联方山西东牧科技有限公司的银行贷款提供连带责任保证，担保金额为282万元，公司直至2020年4月28日才召开董事会对上述事项进行审议并披露。</p><p>（二）2020年1月17日，公司第一届董事会第十二次会议审议通过《关于山西牧标牛业股份有限公司向山西扶贫开发投资有限公司申请1400万元借款并签订借款及担保合同》的议案，该议案于2020年2月10日经股东大会审议通过。公司于2020年1月18日与山西扶贫开发投资有限公司签订了上述合同，且公司直至2020年4月24日才披露签订上述合同的重大事项及相关的董事会、股东大会决议。</p><p><b>二、持股5%以上股东持股变动情况披露不及时</b></p><p>2020年7月15日，公司股东天津盛元普惠商务信息咨询中心（有限合伙）减持公司股份236,000股，减持后持股比例由5.19%变为4.88%，公司迟至2020年8月20日披露。</p><p><b>三、银行账户冻结披露不及时</b></p><p>2020年12月7日、12月22日，公司在文水县农村信用合作联社刘胡兰信用社开立的基本户因诉讼被冻结，公司迟至2021年2月25日披露。</p><p><b>四、诉讼情况披露不及时</b></p><p>（一）2021年2月5日，公司收到应诉通知书，中国工商银行股份有限公司文水支行因金融借款合同纠纷起诉公司。5月21日，公司收到判决书，判令公司支付原告本息合计356.24万元。</p><p>（二）2021年2月5日，公司收到应诉通知书，中国工商银行股份有限公司文水支行因金融借款合同纠纷起诉公司。4月28日，公司收到判决书，判令公司支付原告本息合计556.14万元。</p><p>（三）2021年2月5日，公司收到应诉通知书，中国工商银行股份有限公司文水支行因金融借款合同纠纷起诉公司。4月30日，公司收到判决书，判令公司支付原告本息合计834.79万元。</p><p>（四）2021年4月26日，公司收到中国光大银行股份有限公司太原分行因金融借款合同纠纷起诉公司的判决书，判令公司支付原告本息合计1921.91万元。</p><p>（五）2021年1月19日，公司收到应诉通知书，晋中银行股份有限公司太原分行因金融借款合同纠纷起诉公司。3月26日，公司收到判决书，判令公司支付原告本息合计1951.99万元。</p><p>（六）2021年1月18日，公司收到应诉通知书，中国邮政储蓄银行股份有限公司文水县支行因金融借款合同纠纷起诉公司。4月19日，公司收到判决书，判令公司支付原告本息合计1899万元。</p><p>（七）2020年11月18日，公司收到应诉通知书，中信银行股份有限公司吕梁支行因金融借款合同纠纷起诉公司。5月10日，公司收到判决书，判令公司支付原告本息合计1812.76万元。</p><p>上述诉讼涉及金额合计9342.83万元，占公司2020年净资产的61.76%，公司迟至2021年6月9日披露上述诉讼的判决情况。</p><p><b>五、重大事项未事先履行股东大会审议程序并披露</b></p><p>上述行为违反了《非上市公众公司监督管理办法》（证监会令第161号）第二十一条、第二十六条，《非上市公众公司信息披露管理办法》（证监会令第162号）第二十五条第三项、第八项、第十项，第二十六条的规定。</p><p>梁冠英是公司董事长、总经理，段剑锋是公司董事会秘书，是公司的信息披露事务负责人，根据《非上市公众公司信息披露管理办法》（证监会令第162号）第五条、第三十一条的规定，上述人员应当保证公司及时、公平地披露信息。</p><p>以上事实有公司公告、信息披露备查文件等证据证明。</p><p>根据《非上市公众公司监督管理办法》（证监会令第161号）第七十七条的规定，我局决定对你们采取出具警示函的监督管理措施，并记入证券期货市场诚信档案。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p> 中国证监会山西监管局</p><p>二二一年十二月十五日</p>', 'created_at': 1653724358000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '中国证监会山西监管局<br/>关于对和合期货有限公司<br/>采取责令改正监管措施的决定<br/>〔2017〕13号<br/>和合期货有限公司：<br/>经查，我局发现你公司存在以下问题：一是<br/>“<br/>净资本与净资产的比例<br/>&#34;<br/>的监管指标未能持续达标。二是自有资金的使用未按公司《授权分责制度》执...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 1, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 3613498290, 'url': None, 'screen_name': '唤醒沉睡的人', 'following': False, 'blocking': False, 'profile': '/3613498290', 'verified': False, 'followers_count': 18, 'donate_count': 0, 'verified_description': None, 'province': '省/直辖市', 'city': '城市/地区', 'gender': 'n', 'status_count': 391, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227284440, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20220/1643612443915-1643612446881.jpg,community/20220/1643612443915-1643612446881.jpg!180x180.png,community/20220/1643612443915-1643612446881.jpg!50x50.png,community/20220/1643612443915-1643612446881.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/3613498290/221214958', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '05-28 15:52', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_8:5:SZ000673', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/3613498290/221214958'}
{'id': 221214958, 'user_id': 3613498290, 'title': '山西证监局：2017－2021年行政监管措施汇总', 'text': '<p><b>中国证监会山西监管局</b></p><p><b>关于对和合期货有限公司</b></p><p><b>采取责令改正监管措施的决定</b></p><p><b>〔2017〕13号</b></p><p><b>&nbsp;</b></p><p>和合期货有限公司：</p><p>经查，我局发现你公司存在以下问题：一是</p><p>“</p><p>净资本与净资产的比例</p><p>&#34;</p><p>的监管指标未能持续达标。二是自有资金的使用未按公司《授权分责制度》执行，董事长将部分自有资金的划拨管理权限授予非和合期货有限公司人员。三是上海分公司存在未经公司批准划转资金的行为。以上问题反映出你公司法人治理结构不健全、制衡机制失效，合规风控基础薄弱，内部控制存在重大缺</p><p>陷。</p><p></p><p>上述行为违反了《期货公司风险监管指标管理办法》第三条；《期货公司监督管理办法》第三十五条、第四十四条。根据《期货公司监督管理办法》第八十七条的规定，我局决定对你公司采取责令改正的行政监管措施，你公司应于2017年8月30日之前对上述问题予以改正，并向我局提交书面整改报告。</p><p>如对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证监会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议和诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一七年八月二十一日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对温吉富、刘晓洁、韩玉敏、马凤萍</b></p><p><b>采取监管谈话措施的决定</b></p><p><b>〔2017〕14号</b></p><p><b>&nbsp;</b></p><p>温吉富、刘晓洁、韩玉敏、马凤萍：</p><p>经查，我局发现和合期货有限公司（以下简称和合期货）存在以下问题：一是“净资本与净资产的比例”的监管指标未能持续达标。二是自有资金的使用未按公司《授权分责制度》执行，董事长将部分自有资金的划拨管理权限授予非和合期货有限公司人员。三是上海分公司存在未经公司批准划转资金的行为。四是由于股东干预，总经理办公会会议决议未得到有效执行。五是股东未按规定通知公司股权质押情况。以上问题反映出和合期货法人治理机构不健全、制衡机制失效，合规风控基础薄弱，内部控制存在重大缺陷。</p><p>上述行为违反了《期货公司风险监管指标管理办法》第三条; 《期货公司监督管理办法》第三十五条、第三十六条、第三十七条、第四十四条。你四人作为公司第一大股东的法定代表人、董事长、首席风险官、财务负责人，对上述行为负有直接责任和监督责任。根据《期货公司监督管理办法》第八十九条、《期货公司董事、监事和高级管理人员任职资格管理办法》第五十一条、 第五十二条的规定，现要求你四人于2017年8月29日9时携带有效身份证件到山西证监局十三层会议室接受监管谈话。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起 60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一七年八月二十一日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对山西吉达工程有限公司</b></p><p><b>采取责令改正监管措施的决定</b></p><p><b>〔2017〕16号</b></p><p><b>&nbsp;</b></p><p>山西吉达工程有限公司：.</p><p>经查，我局发现你公司存在以下问题：一是由于公司干预，和合期货有限公司总经理办公会会议决议未得到有效执行。二是公司未按规定通知和合期货有限公司股权质押情况。</p><p>上述行为违反了《期货公司监督管理办法》第三十六条、第三十七条。根据《期货公司监督管理办法》第八十九条的规定， 我局决定对你公司采取责令改正的行政监管措施，你公司应于2017年8月30日之前对上述问题予以改正，并向我局提交书面整改报告。</p><p>如对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证监会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议和诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一七年八月二十一日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对山西同德化工股份有限公司</b></p><p><b>采取出具责令改正措施的决定</b></p><p><b>[2017]21号</b></p><p><b>&nbsp;</b></p><p>山西同德化工股份有限公司：</p><p>近期，我局对你公司进行了现场检查，发现存在以下问题：</p><p>一、关联方期间非经营性占用资金未披露</p><p>2016年1月5日―6日。母公司通过山西省宏图建设集团有限公司直属十一分公司（以下简称宏图建设）向实际控制人关联方河曲县华城房地产开发有限公司（实际控制人之子控制的公司，以下简称华城房地产）转账1,500万元，2016年6月一12月期间，华城房地产通过宏图建设累计向母公司还款876万元，其余款项作为忻州技术中心工程款，由华城房地产支付给宏图建设。公司未在 2016年季报、半年报、年报及2016年度控股股东及其他关联方占用资金情况的专项说明中披露。</p><p>二、关联交易未履行相应审批程序并披露</p><p>大同市同联民用爆破器材专营有限公司（以下简称同联民爆）为上市公司关联法人。2016年，公司对同联民爆销售额为2,644.70万元，占公司2015年净资产2.03% ，根据公司《公司章程》第一百三十八条相关规定，该交易需经董事会审议批准，公司未履行相关的审议程序并披露，2016年年报中也未将同联民爆作为关联方披露。</p><p>三、前五大客户和供应商披露不准确</p><p>2016年度，公司实际的前五大供应商分别为：陕西恺欣化工有限公司采购金额为5,752.07万元（年报披露金额为5,488. 65万元，简称陕西恺欣）、山西壶化集团股份有限公司采购金额为2,609.50万元、天脊煤化工集团股份有限公司采购金额为1,438.33万元、北京众缘泽科贸有限公司采购金额为1,049.19万元、河北瑞联化工有限公司采购金额为749.48万元。2016年年报中，公司前五大供应商仅披露了陕西恺欣。</p><p>2016年度，公司实际的前五大客户包括：山西汾西正晖煤业有限责任公司昌元煤矿销售金额为6,656.41万元、山西煤炭运销集团猫儿沟煤业有限公司销售金额为3,746. 22万元。2016年年报中，公司未将上述客户纳入前五大客户披露。</p><p>上述行为违反了《上市公司信息披露管理办法》第二条、第四十八条的相关规定。根据《上市公司信息披露管理办法》第五十九条之规定，我局决定对你公司采取出具责令改正措施，并记入证券期货市场诚信档案。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起6日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一七年十二月一日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对和合期货经纪有限公司</b></p><p><b>采取责令改正措施的决定</b></p><p><b>〔2018〕6号</b></p><p>&nbsp;</p><p>和合期货有限公司：</p><p>经验收，我局发现你公司对《关于对和合期货有限公司采取责令改正监管措施的决定》（行政监管措施决定书〔2017)91号）中指出的问题未按期整改到位，仍未有效建立并执行风险管理、内部控制等业务制度和流程。</p><p>上述行为违反了《期货公司监督管理办法》第四十六条的规定。根据《期货公司监督管理办法》第八十七条规定，我局决定对你公司采取责令改正监督管理措施。你公司应在签收本行政监管措施决定书次日起三个月内对公司存在的问题整改到位，并向我局提交书面整改报告。</p><p>如对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证监会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议和诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一八年五月二十四日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对山西三维集团股份有限公司、</b></p><p><b>王玉柱、田旭东、王永义、李杰伟</b></p><p><b>采取出具警示函措施的决定</b></p><p><b>z2018{10号</b></p><p><b>&nbsp;</b></p><p>山西三维集团股份有限公司、王玉柱、田旭东、王永义、李杰伟：</p><p>经查明，山西三维集团股份有限公司（以下简称山西三维）存在以下违规事实：</p><p>2014-2016年间，山西三维将部分不符合收入确认条件的贸易业务收入予以确认，公司以上年度分别虚增收入165,843,061.44元、152,542,833元、35,782,196.80元，占当年营业收入的2.80%、2.01%、0.92%，导致公司2014年、2015年、2016年年报披露不真实、不准确。上述行为违反了《企业会计准则第14号―收入》、《上市公司信息披露管理办法》第二条的相关规定。</p><p>公司时任董事长王玉柱、时任总经理田旭东、时任财务负责人王永义、李杰伟未勤勉尽责，保证财务信息披露的真实、准确，违反了《上市公司信息披露管理办法》第三条的相关规定。</p><p>根据《上市公司信息披露管理办法》第五十八条第三款、五十九条第三项之规定，我局决定对山西三维及王玉柱、田旭东、王永义、李杰伟采取出具警示函的监管措施，并记入证券期货市场诚信档案。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一八年九月三十日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对太原狮头水泥股份有限公司</b></p><p><b>采取责令改正措施的决定</b></p><p><b>〔2019〕4号</b></p><p><b>&nbsp;</b></p><p>太原狮头水泥股份有限公司：</p><p>2018年11月，我局对你公司进行了现场检查。经查，我局发现你公司存在以下违规行为：</p><p>1.公司2017年度业绩预告不准确、不及时。2018年1月31日，公司披露2017年年度业绩预盈公告，预计2017年年度经营业绩将扭亏为盈，实现归属于上市公司股东的净利润为630万元。4月14日，公司披露业绩预告更正公告，预计2017年实现归属于上市公司股东的净利润约为-5,100万元，更正原因主要是公司对控股子公司龙净水业70%股权所计提的商誉减值金额增加所致。4月24日，公司披露2017年年度报告，公司2017年度归属于上市公司股东的净利润为-5,073万元。你公司存在未对2017年业绩进行客观、谨慎、合理估计的问题，导致实际业绩与业绩预告相比发生盈亏方向变化，且误差数额较大。另外，公司迟至2018年4月14日才发布业绩预告更正公告，更正信息披露不及时。</p><p>2.公司收入会计政策披露不具体、不准确。一是公司2017年年报中披露的收入会计政策未结合实际生产经营特点披露具体收入确认时点及计量方法。二是公司2018年半年报中披露，对于提供劳务交易的结果能可靠估计的，采用完工百分比法确认提供劳务收入，并按已经提供的劳务占应提供劳务总量的比例确定提供劳务交易的完工进度。公司2018年7月新增污水治理工程业务并按照已发生成本占预计总成本的比例确定完工进度，与披露的收入会计政策存在差异，未及时变更并披露。</p><p>3.子公司龙净水业收入、成本核算体系不够完善。龙净水业污水治理工程收入及部分成本未编制会计凭证并进行账务处理，直接在财务报表中列报；污水治理工程总成本预测依据不够充分。</p><p>上述行为违反了《上市公司信息披露管理办法》（证监会令第40号）第二条、《公开发行证券的公司信息披露编报规则第15号--财务报告的一般规定》（证监会公告〔2014〕54号）第十六条第二十八款、《企业内部控制基本规范》（财会〔2008〕7号）第三十一条的相关规定。</p><p>按照《上市公司信息披露管理办法》第五十九条第一项、《上市公司现场检查办法》（证监会公告〔2010〕12号）第二十一条的规定，我局决定对你公司采取责令改正的监管措施，并记入证券期货市场诚信档案。你公司应在收到本决定之日起，立即进行整改，切实提高信息披露质量和规范运作水平，于1个月内将整改落实情况书面报送我局。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>&nbsp;中国证监会山西监管局</p><p>二一九年三月十九日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对太原狮头水泥股份有限公司</b></p><p><b>时任董事长曹志东、财务负责人王翠娟</b></p><p><b>采取警示函措施的决定</b></p><p><b>〔2019〕5号</b></p><p><b>&nbsp;</b></p><p>曹志东、王翠娟：</p><p>2018年11月，我局对太原狮头水泥股份有限公司（以下简称狮头水泥或公司）进行了现场检查。曹志东2017年9月29日至2018年8月28日期间任公司董事长，王翠娟2017年9月29日至2018年10月29日期间任公司财务负责人。经查，我局发现公司存在以下违规行为。</p><p>1.公司2017年度业绩预告不准确、不及时。2018年1月31日，公司披露2017年年度业绩预盈公告，预计2017年年度经营业绩将扭亏为盈，实现归属于上市公司股东的净利润为630万元。4月14日，公司披露业绩预告更正公告，预计2017年实现归属于上市公司股东的净利润约为-5,100万元，更正原因主要是公司对控股子公司龙净水业70%股权所计提的商誉减值金额增加所致。4月24日，公司披露2017年年度报告，公司2017年度归属于上市公司股东的净利润为-5,073万元。公司存在未对2017年业绩进行客观、谨慎、合理估计的问题，导致实际业绩与业绩预告相比发生盈亏方向变化，且误差数额较大。另外，公司迟至2018年4月14日才发布业绩预告更正公告，更正信息披露不及时。</p><p>2.公司收入会计政策披露不具体、不准确。一是公司2017年年报中披露的收入会计政策未结合实际生产经营特点披露具体收入确认时点及计量方法。二是公司2018年半年报中披露，对于提供劳务交易的结果能可靠估计的，采用完工百分比法确认提供劳务收入，并按已经提供的劳务占应提供劳务总量的比例确定提供劳务交易的完工进度。公司2018年7月新增污水治理工程业务并按照已发生成本占预计总成本的比例确定完工进度，与披露的收入会计政策存在差异，未及时变更并披露。同时，子公司龙净水业内部收入、成本核算体系不够完善。污水治理工程收入及部分成本未编制会计凭证并进行账务处理，直接在财务报表中列报；污水治理工程总成本预测依据不够充分。</p><p>你们作为时任上市公司董事长、财务负责人，未保证公司披露信息的真实、准确、完整、及时、公平，上述行为违反了《上市公司信息披露管理办法》（证监会令第40号）第三条、第五十八条第一款和第三款、《公开发行证券的公司信息披露编报规则第15号--财务报告的一般规定》（证监会公告〔2014〕54号）第十六条第二十八款、《企业内部控制基本规范》（财会〔2008〕7号）第三十一条的相关规定。</p><p>按照《上市公司信息披露管理办法》第五十九条第三项的规定，我局决定对时任董事长曹志东、财务负责人王翠娟采取警示函的监管措施，并记入证券期货市场诚信档案。你们应认真吸取教训，加强证券法律法规学习，严格规范信息披露行为，杜绝此类行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>&nbsp;中国证监会山西监管局</p><p>二一九年三月十九日</p><p></p><p><b>中国证监会山西监管局</b></p><p><b>关于对厦门当代文化发展股份有限公司</b></p><p><b>采取出具警示函措施的决定</b></p><p><b>〔2019〕12号</b></p><p><b>&nbsp;</b></p><p>厦门当代文化发展股份有限公司：</p><p>你公司为当代东方投资股份有限公司（以下简称“当代东方”或上市公司）控股股东，持有当代东方175,555,554股股份，占上市公司总股本的22.13%。2019年1月3日、2月18日，你公司持有当代东方的175,555,554股股份分别被轮候冻结，占你公司所持上市公司股份的100%，但你公司未及时告知上市公司，导致上市公司未能及时披露股东股份被轮候冻结的情况。</p><p>上述行为违反了《上市公司信息披露管理办法》第二条、第三十条第二款第十四项、第三十五条第三款、第四十六条第一款第二项之规定，按照《上市公司信息披露管理办法》第五十九条第三项之规定，我局决定对你公司采取出具警示函的监管措施，并记入证券期货市场诚信档案。你公司应认真吸取教训，加强证券法律法规学习，严格规范信息披露行为，杜绝此类行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一九年六月十七日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对鹰潭市当代投资集团有限公司</b></p><p><b>采取出具警示函措施的决定</b></p><p><b>〔2019〕13号</b></p><p><b>&nbsp;</b></p><p>鹰潭市当代投资集团有限公司：</p><p>你公司为当代东方投资股份有限公司（以下简称“当代东方”或上市公司）第三大股东，控股股东的一致行动人，持有当代东方85,400,000股股份，占上市公司总股本的10.79%。2018年12月13日、2019年1月3日，你公司持有当代东方的85,400,000股股份分别被轮候冻结，占你公司所持上市公司股份的100%，但你公司未及时告知上市公司，导致上市公司未能及时披露股东股份被轮候冻结的情况。</p><p>上述行为违反了《上市公司信息披露管理办法》第二条、第三十条第二款第十四项、第三十五条第三款、第四十六条第一款第二项之规定，按照《上市公司信息披露管理办法》第五十九条第三项之规定，我局决定对你公司采取出具警示函的监管措施，并记入证券期货市场诚信档案。你公司应认真吸取教训，加强证券法律法规学习，严格规范信息披露行为，杜绝此类行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一九年六月十七日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对北京中资北方投资顾问有限公司</b></p><p><b>太原分公司采取责令改正措施的决定</b></p><p><b>〔2019〕20号</b></p><p>&nbsp;</p><p>北京中资北方投资顾问有限公司太原分公司：</p><p>我局通过日常监管发现你分公司存在以下违规行为：一是在发生影响或可能影响证券投资咨询机构经营管理、财务状况的重大事件时，多次未及时向我局报告；二是未及时向我局报送2019年3月至8月的月度报告。</p><p>上述情况反映出你分公司内部控制不健全，违反了《证券投资顾问业务暂行规定》(证监会公告〔2010〕27号，以下简称《暂 行规定》)第三条的规定，根据《暂行规定》第三十三条的规定, 我局决定对你分公司采取责令改正的监督管理措施。你分公司在 收到本决定书之日起1个月内完成整改并提交书面整改报告。</p><p>如对本监督管理措施不服，可在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一九年十一月十一日</p><p><b>&nbsp;</b></p><p><b>中国证监会山西监管局</b></p><p><b>关于对山西聚海龙电通科技股份有限公司、</b></p><p><b>于文平采取出具警示函措施的决定</b></p><p><b>〔2019〕21号</b></p><p><b>&nbsp;</b></p><p>山西聚海龙电通科技股份有限公司、于文平：</p><p>近期，我局对你公司进行了现场检查，发现以下问题：</p><p>一、重大资产重组标的公司实现利润未达到评估预测</p><p>2018年，公司以发行股份的方式向交易对方于文平等人购买其持有的山西华禧电力工程有限公司（以下简称华禧电力）100%股权，此次交易构成重大资产重组。根据公司披露的评估报告，评估预测重组标的华禧电力2018年度经审计净利润不低于917.26万元。2019年4月12日，公司披露2018年年度报告，华禧电力2018年经审计净利润为218.89万元（扣除非经常性损益后），未达到评估报告预测金额的50%。</p><p>二、2018年年报追溯调整未及时更正</p><p>公司2018年、2017年年报中披露的关于2017年的财务数据均不相同，且2018年年报中，公司披露未发生因会计政策变更及会计差错更正等追溯调整或重述情况。公司直至2019年9月4日才披露2018年年报更正公告，对相关财务数据进行了追溯调整。</p><p>三、重大事项未履行审议程序并披露</p><p>2018年1月12日，公司向太原市城区农村信用合作社联社贷款500万元；2018年8月3日，公司向中国邮政储蓄银行股份有限公司山西省晋中市分行贷款660万元。根据《公司章程》规定，上述事项应提交公司董事会审议通过，但公司未提交董事会审议，也未进行披露。</p><p>四、重大事项未及时履行审议程序并披露</p><p>1.2018年1月12日，公司控股股东、实际控制人于文平为公司500万元贷款提供抵押担保；2018年3月12日，公司股东、董事于一东向公司控股子公司华禧电力提供财务资助500万元。公司直至2018年8月10日才召开董事会对上述关联交易事项进行补充确认并披露。</p><p>2.2018年3月30日，公司控股股东、实际控制人于文平为公司500万元贷款提供质押担保，公司直至2018年4月12日才召开董事会对上述关联交易事项进行审议并披露。</p><p>3.2018年11月16日，公司控股股东、实际控制人于文平与配偶为公司1,500万借款提供保证担保，公司直至2019年4月10日才召开董事会对该关联担保事项进行审议并披露。</p><p>4.公司2018年年报中披露2018年度公司对《公司章程》中公司注册资本及公司股份总数进行了修改，公司直至2019年8月30日才召开董事会对《公司章程》修改事项进行审议并披露。</p><p>上述行为违反了《非上市公众公司监督管理办法》（证监会令第85号）第十条、第十三条、第二十条的规定。</p><p>对你公司的上述违规行为，时任董事长、总经理于文平负有直接责任，违反了《非上市公众公司监督管理办法》（证监会令第85号）第二十条的规定。</p><p>根据《非上市公众公司重大资产重组管理办法》（证监会令第103号）第二十九条、《非上市公众公司监督管理办法》（证监会令第85号）第五十六条的规定，我局决定对你公司及于文平采取出具警示函的行政监管措施，并记入证券期货市场诚信档案。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>&nbsp;中国证监会山西监管局</p><p>二一九年十一月十九日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对民众证券投资咨询有限公司</b></p><p><b>采取责令改正和责令暂停新增客户措施的决定</b></p><p><b>〔2019〕22号</b></p><p><b>&nbsp;</b></p><p>民众证券投资咨询有限公司：</p><p>经查，我局发现你公司存在以下违法违规行为：一是存在对分支机构管控不力、部分分支机构的营业执照经营范围超出公司经营范围、印章使用不规范、员工劳动合同签署不规范、费用支出未履行相应审批手续等内控不完善的问题；二是存在公示信息有误、公示信息更新不及时、个别分公司未开展人员培训、未在规定期限内报送相关文件资料等合规管理不到位的问题；三是存在未有效落实业务环节留痕管理的要求、部分客服人员向客户提供的投资建议没有出具合理的依据，亦未向客户说明其引用来源等业务管理不到位的问题。</p><p>上述行为违反了《证券投资顾问业务暂行规定》（证监会公告〔2010] 27号）第三条、第十二条第一款第二项、第十六条、第二十八条、第二十九条的规定。按照《暂行规定》第三十三条的规定，我局决定对你公司采取责令改正、责令暂停新增客户六个月的监督管理措施。</p><p>你公司在收到本决定书之日起，立即开展全面整改工作，严格落实相关规定，切实提高合规管理水平，于6个月内完成整改并提交书面整改报告。</p><p>如对本监督管理措施不服，可在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二一九年十二月十七日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对大信会计师事务所(特殊普通合伙)</b></p><p><b>采取出具警示函措施的决定</b></p><p><b>〔2020〕1号</b></p><p><b>&nbsp;</b></p><p>大信会计师事务所(特殊普通合伙)：</p><p>经查，我局发现你所在为当代东方投资股份有限公司（以下简称当代东方）出具2018年内控审计报告（大信审字〔2019〕第1-10241号）过程中，存在违反业务规则和行业执业规范的情形，具体问题如下：</p><p>一、计划审计工作方面</p><p>未对公司及你所认定的部分高风险领域设计和执行内控程序。当代东方2018年度内部控制评价报告列明的高风险领域包括对外担保，但审计人员未对对外担保设计和执行内控审计程序，财务报表审计中虽对全部担保执行了实质性程序，但未发现部分担保存在审议程序滞后的情形。子公司东阳盟将威影视文化有限公司（以下简称盟将威）销售与收款循环控制测试中，你所将营业收入的截止性认定确定为对财务报表会产生高风险的领域，但未对销售收入的截止性认定设计控制目标并进行测试。不符合《企业内部控制审计指引》第九条、第十五条的规定。</p><p>二、实施审计工作方面</p><p>（一）了解潜在错报的来源并识别相应的控制方面</p><p>1.未对资金管理中的募集资金管理和资金预算管理进行了解与测试。一是2018年10月，当代东方未按时归还用于暂时补流的募集资金，且公司内部控制评价报告中将资金管理尤其是募集资金的管理工作作为内控中最重要的一环，你所在内控审计过程中未对募集资金的管理进行了解并执行控制测试。二是资金管理内部控制底稿显示公司根据预算进行付款，但你所未对资金管理预算的编制和执行执行进一步审计程序。不符合《企业内部控制审计指引》第十二条、十三条的规定。</p><p>2.未区分不同的业务模式对销售内部控制进行了解与测试。当代东方及其子公司盟将威、河北当代文化传媒有限公司、霍尔果斯当代陆玖文化传媒有限公司（以下简称当代陆玖）的销售业务包含浮动收益的影视剧投资、固定收益的影视剧投资、广告费（或推广费）收入，业务模式不一样，你所未考虑不同业务模式的流程及风险特征有针对性设计控制测试点，而采取统一控制点进行测试。不符合《企业内部控制审计指引实施意见》第三条、第四条的规定。</p><p>（二）控制测试方面</p><p>1.未单独设计专门程序对商誉减值测试相关内部控制进行了解，也未对与商誉减值测试相关的预算管理设计并执行内控审计程序。在商誉减值测试的审计风险应对措施中，你所设计审计应对措施第（1）条为：“评价并测试商誉减值测试相关的内部控制，包括对关键假设的采用及减值计提金额的复核和审批”。但你所没有单独设计专门程序对商誉减值测试相关内部控制进行了解。商誉减值测算中当代东方采用未来现金流量法测算子公司盟将威、霍尔果斯当代朗讯影院管理有限公司、北京华彩天地科技发展股份有限公司可回收金额，可回收金额与公司预算密切相关，但你所未针对这几家子公司的预算管理设计并执行内部控制审计程序。不符合《企业内部控制审计指引》第八条、第十五条的规定。</p><p>2.未对应收款项催收环节执行测试。在当代东方应收账款余额较大且在了解销售与收款循环内部控制中存在款项催收环节的情况下，你所未对应收款项催收执行控制测试和穿行测试，未核实应收账款催收内控是否有效。不符合《企业内部控制审计指引》第十五条、《企业内部控制审计指引实施意见》第三条第四款的规定。</p><p>3.应收账款信用控制内部控制审计不到位。审计底稿关于信用额度说明为：“企业客户主要是各家电视台，其基本是国家控股的，其信用状况较好，实际操作中未再进行授信审批”，实际上当代东方客户有较多客户为非国企，你所未对非国企客户信用控制执行审计程序。不符合《企业内部控制审计指引》第十五条、《企业内部控制审计指引实施意见》第三条第七款的规定。</p><p>4.部分采购与付款业务审计程序执行不到位。当代东方要求对预算内500万元（含）以上的业务采购，以及预算外年度预算总额10%以内或单笔金额100万人民币以内的业务采购，由董事长进行审批；对于预算外年度预算总额10%以上且单笔金额100万人民币以上的业务采购，还应提交董事会对其进行决议。你所在进行审计时，未关注相关采购是否属于预算内采购，也未关注到部分500万元以上的采购业务未经董事长审批的情况。不符合《企业内部控制审计指引》第十八条、《企业内部控制审计指引实施意见》第三条第七款的规定。</p><p>5.未对银行存款安全管理控制活动中发现的偏差执行进一步审计程序。控制测试过程记录表中银行存款安全管理控制活动是否得到有效执行的结论为“否”，测试样本中当代东方财务印章使用登记表中“银行账户的开立、变更或注销是否经财务经理、总经理、总裁、董事长审批”控制点对应的执行情况为“财务副总裁审批”，测试说明为“企业开户或销户需借公章，在申请借出公章时需经领导在申请表上写明原因”，但是你所未进一步追查借出公章的使用情况。不符合《企业内部控制审计指引》第十八条、《企业内部控制审计指引实施意见》第三条第十二款第三项的规定。</p><p>6.对部分控制测试偏差未说明及进一步核实。当代东方本部2018年8月与新丽电视文化投资有限公司关于电视剧《欲望之城》委托摄制合同说明“在协议签署前当代东方已按委托方要求开展了部分工作”。你所在控制测试时选取了该合同，但是底稿中无关于该偏差的说明，也无对该偏差进一步核实的记录。不符合《企业内部控制审计指引》第十八条、《企业内部控制审计指引实施意见》第三条第十二款第三项的规定。</p><p>7.预付账款管理中对应的合同进度管理部分未形成审计工作底稿，仅有审计结论。截至2018年12月31日，当代东方预付账款账面余额6.01亿元，占总资产的28.14%，在当代东方预付账款期末余额较大的情况下，你所未就合同进度管理部分形成审计工作底稿，仅在《与治理层的沟通函》“值得关注的内部控制缺陷”部分列明“采购与付款循环存在缺陷：未及时关注投资项目动态”。不符合《企业内部控制审计指引实施意见》第十一条的规定。</p><p>8.销售发货环节内部控制审计底稿不完整。当代陆玖销售与收款循环内部控制测试，核对供带证明并记录应收账款的环节中，拟测试样本数量处空白，样本描述为：“未留轨迹，通过观察及询问确定。”但你所未形成观察记录和询问记录。不符合《企业内部控制审计指引实施意见》第十一条的规定。</p><p>三、评价控制缺陷方面</p><p>未对缺陷性质的认定依据进行充分说明。企业层面内部控制缺陷汇总表显示当代东方存在“季度报表中未合并子公司华彩科技股份有限公司，虽然报表已经批准，但未有重大事项会计处理的审批记录”，缺陷性质为“一般缺陷”，底稿中未说明该缺陷认定为一般缺陷的依据。不符合《企业内部控制审计指引》第三十五条、《企业内部控制审计指引实施意见》第六条第二款的规定。</p><p>上述行为违反了《上市公司信息披露管理办法》第五十二条、第五十三条之规定，按照《上市公司信息披露管理办法》第六十五条之规定，我局拟对你所采取出具警示函的监管措施，并记入证券期货市场诚信档案。你所应认真吸取教训，加强证券法律法规学习，严格规范信息披露行为，杜绝此类行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二年一月七日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对龙跃实业集团有限公司</b></p><p><b>出具责令改正措施的决定</b></p><p><b>〔2020〕2号</b></p><p><b>&nbsp;</b></p><p>龙跃实业集团有限公司：</p><p>2019年，我局对你公司进行了现场检查。经查，发现你公司存在以下违法违规行为：</p><p>一、2018年年报披露不完整</p><p>你公司2018年年度财务报告被审计机构出具非标准审计意见，但你公司未就所涉事项进行说明，也未分析相关事项对公司生产经营和偿债能力的影响。同时，年报风险提示部分未披露与上一年度所提示的风险因素的变化之处。</p><p>二、部分重大事项未披露</p><p>2018年9月至2019年2月期间，你公司所持北讯集团股票触及平仓线，并多次被司法冻结（轮候冻结），你公司未进行信息披露。</p><p>上述行为违反了《公司债券发行与交易管理办法》（证监会令第113号）第四十二条、第四十三条第二款之规定，按照《公司债券发行与交易管理办法》（证监会令第113号）第五十八条、第六十五条之规定，我局决定对你公司采取责令改正的监管措施，并记入证券期货市场诚信档案。你公司应在收到本决定之日起，立即进行整改，应充分重视信息披露工作，认真学习公司债券相关法律法规，按要求梳理信息披露流程，完善内部管控机制，切实提高规范运作水平，并于1个月内将整改落实情况书面报送我局。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二年三月十三日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对当代东方投资股份有限公司</b></p><p><b>及董事长施亮、财务总监杨冬杰</b></p><p><b>采取出具警示函措施的决定</b></p><p><b>〔2020〕3号</b></p><p><b>&nbsp;</b></p><p>当代东方投资股份有限公司、施亮、杨冬杰：</p><p>2020年1月21日，你公司披露2019年度业绩预告，预计2019年度归属于上市公司股东的净利润为-45,000万元至-60,000万元、归属于上市公司股东的所有者权益为-4,678.78万元至10,321.22万元。4月15日，公司发布2019年度业绩快报，归属于上市公司股东的净利润为-55,474.41万元、归属于上市公司股东的所有者权益为1,581.03万元。4月26日发布的业绩快报修正公告和4月27日披露的2019年年报显示，公司实际归属于上市公司股东的净利润为-61,213.43万元、归属于上市公司股东的所有者权益为-16,158万元，归属于上市公司股东的所有者权益金额与1月及4月发布的业绩预告、业绩快报披露内容差异较大。</p><p>公司年度业绩和所有者权益是投资者关注的重大事项，可能对公司股价及投资者决策产生重大影响，公司应及时、准确、审慎地披露预测性信息。你公司在披露业绩预告及业绩快报时，未对可能影响业绩及所有者权益的重要因素进行客观、审慎地判断，且更正信息披露滞后。</p><p>上述行为违反了《上市公司信息披露管理办法》第二条第一款、第三条之规定，按照《上市公司信息披露管理办法》第五十九条之规定，我局决定对你公司及董事长施亮、财务总监杨冬杰采取出具警示函的监管措施，并记入证券期货市场诚信档案。你公司及相关个人应认真吸取教训，加强证券法律法规学习，严格规范信息披露行为，杜绝此类行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二年七月十五日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对跨境通宝电子商务股份有限公司</b></p><p><b>及董事长徐佳东、财务负责人安小红</b></p><p><b>采取出具警示函措施的决定</b></p><p><b>〔2020〕4号</b></p><p><b>&nbsp;</b></p><p>跨境通宝电子商务股份有限公司、徐佳东、安小红：</p><p>2020年2月2日，你公司披露2019年度业绩预告，预计2019年度归属于上市公司股东的净利润为-14.3亿元至-11.3亿元。4月29日，公司发布业绩预告修正公告和2019年年报，实际归属于上市公司股东的净利润为-27.08亿元，与2月份业绩预告披露内容差异较大。</p><p>公司年度业绩是投资者关注的重大事项，可能对公司股价及投资者决策产生重大影响，公司应及时、准确、审慎地披露预测性信息。你公司在披露业绩预告时，未对可能影响业绩的重要因素进行客观、审慎地判断，且更正信息披露滞后。</p><p>上述行为违反了《上市公司信息披露管理办法》第二条第一款、第三条之规定，按照《上市公司信息披露管理办法》第五十九条之规定，我局决定对你公司及董事长徐佳东、财务负责人安小红采取出具警示函的监管措施，并记入证券期货市场诚信档案。你公司及相关个人应认真吸取教训，加强证券法律法规学习，严格规范信息披露行为，杜绝此类行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二年七月十五日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对山西安泰集团股份有限公司</b></p><p><b>采取责令改正措施的决定</b></p><p><b>〔2020〕5号</b></p><p><b>&nbsp;</b></p><p>山西安泰集团股份有限公司：</p><p>近期，我局对你公司进行了现场检查。经查，我局发现你公司存在以下违规行为：</p><p>一、公司关联交易未能有效进行规范和控制。公司与关联方山西安泰集团冶炼有限公司（以下简称安泰冶炼）、山西新泰钢铁有限公司（以下简称新泰钢铁）等同时发生销售和采购业务，且近三年来关联交易金额逐年增加，上市公司业务对关联方依赖性较强，未能有效进行规范和控制。</p><p>二、公司关联销售和关联采购结算政策不对等。公司在关联交易实际执行中，关联销售的账期为半年左右，而主要关联采购（采购钢坯）为当月结算或预付货款，应付关联方款项结算周期明显短于应收款项。报告期内关联采购金额46.47亿元，关联销售金额27.30亿元，期末公司对关联方无应付账款，对关联方安泰冶炼、新泰钢铁的应收账款余额为11.95亿元。</p><p>三、关联交易结算政策与独立第三方存在差异。公司与关联方签订的焦炭销售合同约定半年左右的结算账期，与市场独立第三方签订的焦炭销售合同则按照货到付款或预付货款进行结算；公司电业分公司向第三方电力公司采购电力时为当月结算或预付账款，但向关联方销售电力时则约定并执行“第三季度终了前支付第一季度的应付款项”，存在明显差异。</p><p>四、关联交易协议约定内容不明确。子公司山西安泰型钢有限公司（以下简称安泰型钢）与关联方新泰钢铁及山西新泰瑞通钢铁贸易有限公司（以下简称新泰瑞通贸易）签订的2019年度《钢坯采购协议》约定“买方（安泰型钢）需最迟在第三季度终了前将第一季度的应付款项支付给卖方”，同时又约定“卖方可要求买方预付钢坯采购价款”，双方每月签订的《钢坯购销合同》中则约定为“买受人分批支付全部货款”或“合同签订生效当/次日预付全部货款”。关联交易协议中对结算账期的约定不明确，存在较大的选择权，实际执行的政策不利于上市公司。</p><p>五、公司对关联方的付款管理不到位。公司关联采购未能严格按照合同约定或货物入库金额付款，期间存在大额预付款项的情况。</p><p>上述行为违反了《企业内部控制应用指引第7号――采购业务》第十三条第四款、《上市公司治理准则(2018修订)》（证监会公告〔2018〕29号）第七十五条、第七十六条的规定。</p><p>根据《上市公司现场检查办法》（证监会公告〔2010〕12号）第二十一条规定，我局决定对你公司采取责令改正的监管措施，并记入证券期货市场诚信档案。你公司应在收到本决定之日起，立即采取有效措施进行整改，有效规范和控制关联交易，健全公司治理和内控体系，切实提高规范运作水平，并于1个月内将整改落实情况书面报送我局。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二年十一月四日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对姚鹏采取出具警示函措施的决定</b></p><p><b>〔2021〕2号</b></p><p><b>&nbsp;</b></p><p>姚鹏：</p><p>经查，你本人于2020年7月31日至今担任山西美锦能源股份有限公司（以下简称美锦能源）副总经理，你的配偶韩林男于2020年9月8日至2021年2月19日通过其个人证券账户买卖美锦能源股票，该交易行为违反了《证券法》（2019年修订）第四十四条的规定，构成短线交易行为。</p><p>为维护证券市场交易秩序，根据《证券法》（2019年修订）第一百七十条第二款的规定，我局决定对你本人采取出具警示函的监督管理措施，并记入证券期货市场诚信档案。你应充分吸取教训，加强本人及直系亲属的证券法律法规学习，严格规范交易行为，杜绝此类违法行为再次发生。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二一年四月一日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对山煤国际能源集团股份有限公司</b></p><p><b>采取责令改正措施的决定</b></p><p><b>〔2021〕8号</b></p><p><b>&nbsp;</b></p><p>山煤国际能源集团股份有限公司：</p><p>经查，发现你公司存在以下违规事项：</p><p>一、内部控制方面</p><p>你公司在规范运作方面存在内部控制不完善，部分制度执行不到位、对子公司管理不规范等问题，不符合《企业内部控制基本规范》第四条、《企业内部控制应用指引第1号――组织架构》第十条的规定。</p><p>二、信息披露方面</p><p>（一）关联方资金往来披露不准确</p><p>2019年，你公司子公司山煤国际能源集团临汾有限公司向关联方山西煤炭进出口集团蒲县能源有限公司预付账款5.55亿元，2019年6月末该预付账款余额为4.85亿元，前述关联方资金往来你公司未在2019年半年报中披露。</p><p>以上行为违反了《上市公司信息披露管理办法》（证监会令第40号）第二条、第二十一条第十项，《公开发行证券的公司信息披露内容与格式准则第3号――半年度报告的内容与格式》（2017年修订）（证监会公告[2017]18号）第三十八条第四项的规定。</p><p>（二）未按规定披露关联方非经营性资金占用</p><p>你公司控股股东山西煤炭进出口集团有限公司分别于2020年1月-2020年5月、2021年1月-2021年4月期间占用上市公司资金1.6亿元、0.51亿元，上述款项已于2021年4月30日前偿还完毕。前述事项你公司未在2020年年度报告、非经营性资金占用及其他关联方占用资金往来情况的专项报告中进行披露。</p><p>以上行为违反了《上市公司信息披露管理办法》（证监会令第40号）第二条、第二十一条第十项，《公开发行证券的公司信息披露内容与格式准则第2号――年度报告的内容与格式》（2017年修订）（证监会公告[2017]17号）第三十一条，《企业会计准则第29号――资产负债表日后事项》（2006）第九条的规定。</p><p>根据《上市公司信息披露管理办法》（证监会令第40号）第五十九条、《上市公司现场检查办法》（证监会公告[2010]12号）第二十一条的规定，我局决定对你公司采取责令改正的监管措施，并记入证券期货市场诚信档案。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p>中国证监会山西监管局</p><p>二二一年九月十日</p><p>&nbsp;</p><p><b>中国证监会山西监管局</b></p><p><b>关于对山西牧标牛业股份有限公司、</b></p><p><b>梁冠英、段剑锋采取出具警示函措施的决定</b></p><p><b> 〔2021〕9号</b></p><p> </p><p>山西牧标牛业股份有限公司、梁冠英、段剑锋：</p><p>根据《中华人民共和国证券法》《非上市公众公司监督管理办法》（证监会令第161号）的有关规定，我局对山西牧标牛业股份有限公司（以下简称公司）进行了现场检查。</p><p>我局在现场检查中发现以下问题：</p><p><b>一、部分重大事项未事先履行审议程序并及时披露</b></p><p>（一）公司于2019年12月4日为非关联方山西东牧科技有限公司的银行贷款提供连带责任保证，担保金额为282万元，公司直至2020年4月28日才召开董事会对上述事项进行审议并披露。</p><p>（二）2020年1月17日，公司第一届董事会第十二次会议审议通过《关于山西牧标牛业股份有限公司向山西扶贫开发投资有限公司申请1400万元借款并签订借款及担保合同》的议案，该议案于2020年2月10日经股东大会审议通过。公司于2020年1月18日与山西扶贫开发投资有限公司签订了上述合同，且公司直至2020年4月24日才披露签订上述合同的重大事项及相关的董事会、股东大会决议。</p><p><b>二、持股5%以上股东持股变动情况披露不及时</b></p><p>2020年7月15日，公司股东天津盛元普惠商务信息咨询中心（有限合伙）减持公司股份236,000股，减持后持股比例由5.19%变为4.88%，公司迟至2020年8月20日披露。</p><p><b>三、银行账户冻结披露不及时</b></p><p>2020年12月7日、12月22日，公司在文水县农村信用合作联社刘胡兰信用社开立的基本户因诉讼被冻结，公司迟至2021年2月25日披露。</p><p><b>四、诉讼情况披露不及时</b></p><p>（一）2021年2月5日，公司收到应诉通知书，中国工商银行股份有限公司文水支行因金融借款合同纠纷起诉公司。5月21日，公司收到判决书，判令公司支付原告本息合计356.24万元。</p><p>（二）2021年2月5日，公司收到应诉通知书，中国工商银行股份有限公司文水支行因金融借款合同纠纷起诉公司。4月28日，公司收到判决书，判令公司支付原告本息合计556.14万元。</p><p>（三）2021年2月5日，公司收到应诉通知书，中国工商银行股份有限公司文水支行因金融借款合同纠纷起诉公司。4月30日，公司收到判决书，判令公司支付原告本息合计834.79万元。</p><p>（四）2021年4月26日，公司收到中国光大银行股份有限公司太原分行因金融借款合同纠纷起诉公司的判决书，判令公司支付原告本息合计1921.91万元。</p><p>（五）2021年1月19日，公司收到应诉通知书，晋中银行股份有限公司太原分行因金融借款合同纠纷起诉公司。3月26日，公司收到判决书，判令公司支付原告本息合计1951.99万元。</p><p>（六）2021年1月18日，公司收到应诉通知书，中国邮政储蓄银行股份有限公司文水县支行因金融借款合同纠纷起诉公司。4月19日，公司收到判决书，判令公司支付原告本息合计1899万元。</p><p>（七）2020年11月18日，公司收到应诉通知书，中信银行股份有限公司吕梁支行因金融借款合同纠纷起诉公司。5月10日，公司收到判决书，判令公司支付原告本息合计1812.76万元。</p><p>上述诉讼涉及金额合计9342.83万元，占公司2020年净资产的61.76%，公司迟至2021年6月9日披露上述诉讼的判决情况。</p><p><b>五、重大事项未事先履行股东大会审议程序并披露</b></p><p>上述行为违反了《非上市公众公司监督管理办法》（证监会令第161号）第二十一条、第二十六条，《非上市公众公司信息披露管理办法》（证监会令第162号）第二十五条第三项、第八项、第十项，第二十六条的规定。</p><p>梁冠英是公司董事长、总经理，段剑锋是公司董事会秘书，是公司的信息披露事务负责人，根据《非上市公众公司信息披露管理办法》（证监会令第162号）第五条、第三十一条的规定，上述人员应当保证公司及时、公平地披露信息。</p><p>以上事实有公司公告、信息披露备查文件等证据证明。</p><p>根据《非上市公众公司监督管理办法》（证监会令第161号）第七十七条的规定，我局决定对你们采取出具警示函的监督管理措施，并记入证券期货市场诚信档案。</p><p>如果对本监督管理措施不服，可以在收到本决定书之日起60日内向中国证券监督管理委员会提出行政复议申请，也可以在收到本决定书之日起6个月内向有管辖权的人民法院提起诉讼。复议与诉讼期间，上述监督管理措施不停止执行。</p><p> 中国证监会山西监管局</p><p>二二一年十二月十五日</p>', 'created_at': 1653724358000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '中国证监会山西监管局<br/>关于对和合期货有限公司<br/>采取责令改正监管措施的决定<br/>〔2017〕13号<br/>和合期货有限公司：<br/>经查，我局发现你公司存在以下问题：一是<br/>“<br/>净资本与净资产的比例<br/>&#34;<br/>的监管指标未能持续达标。二是自有资金的使用未按公司《授权分责制度》执...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 1, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 3613498290, 'url': None, 'screen_name': '唤醒沉睡的人', 'following': False, 'blocking': False, 'profile': '/3613498290', 'verified': False, 'followers_count': 18, 'donate_count': 0, 'verified_description': None, 'province': '省/直辖市', 'city': '城市/地区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227284440, 'status_count': 391, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20220/1643612443915-1643612446881.jpg,community/20220/1643612443915-1643612446881.jpg!180x180.png,community/20220/1643612443915-1643612446881.jpg!50x50.png,community/20220/1643612443915-1643612446881.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/3613498290/221214958', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '05-28 15:52', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:1:SZ000673', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/3613498290/221214958'}
