{'id': 136817996, 'user_id': 3841514490, 'title': '35亿私募产品竟被“个人挥霍” 3上市公司业绩被拖累', 'text': '<p>图片来源：视觉中国</p><p>遭遇理财产品爆雷之后，康力电梯、上海洗霸、中原内配等上市公司一度期盼“能拿回一点是一点”的希望，也已经破灭。</p><p>11月28日时代财经《热衷买理财却接连踩雷，这些上市公司到底会不会理财？》曾对此进行过报道，上市公司购买上海华领资产管理有限公司（下称“华领资产”）私募产品出现兑付危机。</p><p>12月2日晚间，上海公安浦东公安分局通过官方微博号“警民直通车-浦东”通报了关于“华领资产”案件侦办情况。据通报显示，华领资产诈骗资金用于还本付息、个人挥霍等。</p><p>此前康力电梯多次联系均未能成功找到的华领资产法定代表人孙某等4名犯罪嫌疑人，也已被上海警方依法采取刑事强制措施。</p>虚构发行私募产品骗取资金<p>据浦东警方通报，2019年11月13日，上海公安浦东公安分局根据群众报案，对上海华领资产管理有限公司以涉嫌集资诈骗罪立案侦查。目前，警方已对华领资产法定代表人孙某等4名犯罪嫌疑人依法采取刑事强制措施。</p><p>通报称，经查，2016年3月起，华领资产在经营过程中，通过虚构银行承兑汇票收益权转让、包装发行私募基金产品的方式骗取投资人资金，诈骗资金用于还本付息、个人挥霍等。目前，案件正在进一步侦办中。</p><p>浦东警方表示，本案投资人可通过“上海经侦非法集资案件投资人信息登记平台”进行网上登记备案，也可携带本人身份证件和相关报案材料至户籍所在地，或实际居住地公安机关进行备案登记。</p><p>而在警方正式发布之前，深陷其中的三家上市公司已经有所警觉。</p><p>上海洗霸11月29日晚公告称，从媒体报道获悉，公司购买的“华领定制5号银行承兑汇票分级私募基金”的基金管理人被立案调查，其法定代表人孙祺“已被刑事拘留”。</p><p>上海洗霸称，从媒体报道中获悉华领资产的情况后多方渠道了解情况，有华领资产相关工作人员口头告知情况，基金管理人尚未收到立案文书，但其法定代表人孙祺的老婆向华领资产口头确认“孙祺先生已被刑事拘留”。</p><p>上海洗霸表示，“本项基金清算进程存在较大不确定性、公司相关投资本金或收益可能无法获得足额兑付。公司对本项基金的投资额度为2000万元。”</p><p></p>拖累三家上市公司业绩<p>早在11月7日，上海洗霸、中原内配两家公司就发布了涉及华领资产5号产品的风险提示公告。</p><p>其中上海洗霸在公告中表示，公司使用2000万元自有资金购买的“华领定制5号银行承兑汇票分级私募基金”，可能存在清算期满相关投资本金或收益未能如期、足额兑付的风险。</p><p>中原内配也同样购买了2000万元的该私募产品。</p><p>11月25日，康力电梯也公告称，近日根据市场综合信息，获悉公司投资的华领资产管理的“华领定制9号银行承兑汇票分级私募基金”最终可能存在期满相关投资本金及收益不能如期、足额兑付的风险。</p><p>根据康力电梯的介绍，公司于2018年10月24日购买了“华领定制9号”产品，参考年华收益率为10.50%，金额为7900万元，于2019年11月26日到期。根据公司获取的基金管理人发布的其他同类产品相关公告，及获取的市场信息综合判断，华领资产旗下的系列银行承兑汇票分级私募基金陆续出现兑付困难，具体原因尚未明朗。</p><p>华领资产的产品爆雷，也直接拖累了三家上市公司的业绩。其中康力电梯表示，公司已成立专项小组，并已聘请律师团队，跟踪该事态发展。而公司持有的“华领定制9号”存在期满相关投资本金及收益不能如期、足额兑付的风险，可能对公司经营业绩构成不利影响。</p><p>加上此次踩“雷”华领资产，康力电梯已经是今年内三度踩雷私募产品。康力电梯12月2日晚间公告，公司拟耗资0.5亿元-1亿元回购股份，回购价不超过8.5元/股。</p><p>对于康力电梯的理财产品爆雷，此前11月26日深交所接连发出问询函和关注函，对康力电梯的此次投资以及过往的投资和踩雷经历提出追问。深交所要求康力电梯结合这些保证文件，详细说明这次事件对公司年度业绩的影响，并说明华领资管是否与公司或实际控制人、高管等存在关系。</p><p>对此2日晚间康力电梯公告，由于两份函件需要回复的问题较多，公司、中介机构仍需要时间进一步核实相关信息，组织回复，因此将延期回复深交所问询函。</p><p>12月3日晚，中原内配发布公告称，公司去年使用闲置自有资金2000万元，购买华领资产基金产品。根据上海公安局浦东分局12月2日发布的“警方通报”，华领资产以涉嫌集资诈骗罪已被立案侦查。公司上述投资本金及收益可能无法获得足额兑付，继而对公司2019年度的经营业绩造成不利影响。</p><p>相比之下，另一家曾与华领资产传出合作的上市公司恒宝股份则及时脱身。12月3日晚间，恒宝股份发布关于终止参与投资设立股权投资基金的公告。</p><p>公告显示，恒宝股份董事会于2018年6月14日审议通过相关议案，同意公司与上海华领]弘股权投资基金管理有限公司合作发起共同设立华领智慧农业&物联网股权投资基金（有限合伙），主要投资方向为投资智慧农业及物联网发展项目，包括农业技术研发、农业规模化开发、物联网配套建设等。</p><p>该基金总规模1.01亿元，其中恒宝股份出资1亿元，基金管理人华领]弘出资100万元。而华领]弘的法定代表人也是因涉嫌集资诈骗罪经被警方控制的孙祺。</p><p>恒宝股份在公告中表示，前述股权投资基金尚未设立也未实际出资。12月2日，公司董事会审议通过了《关于终止参与投资设立股权投资基金的议案》，同意公司终止参与投资设立该股权投资基金。</p>35亿只剩1300元<p>目前华领资产的官网仍能正常访问，公司主要业务介绍显示，“银行间贸易金融投资管理和另类资产投资管理，其中银行间贸易金融投资管理是通过银行商业汇票及银行存单类基金的发行与主动管理，并以贸易金融为手段，形成以银行信用为载体，结合贸易套利及资产交易套利的主动管理策略，实现连续化、标准化、规模化的基金管理；另类资产投资管理是打破传统投资组合，为客户提供包括不良资产、文化、矿产等其他另类资产投资机会，关注并拓展更具差异价值估值的资产市场并攫取该类资产的估值收益。投资策略主要为交易套利策略和贸易套利策略。”</p><p>但这些华丽的辞藻在投资者们事后发现，全都不过是谎言。部分投资者通过民事诉讼了解到，华领资产产品总规模预计在35亿元左右，公司成立以来累计募资至少超过40亿元，涉及投资者总数预计超过700人，但目前公司托管账户里只剩下1300元。</p>因涉“阜兴系”私募产品被上海证监局出具警示函<p>牵涉4家上市公司，其中3家业绩被直接拖累，华领资产究竟是一家什么样的公司？其背后的总裁孙祺究竟有多大的能量？</p><p>根据天眼查资料显示，华领资产成立于2013年，公司描述则是“华领（控股）集团有限公司旗下为高净值人群资产配置提供专业服务的财富管理公司”、“专注其他类资产投资管理的基金管理人，拥有私募基金管理人牌照(基金业协会备案编号：P1007578)，并为中国证券投资基金业协会会员”。</p><p>华领资产大股东为上海福坤投资管理公司，持股比例99%，是2017年8月从孙祺手中接手，张鑫持股1%。但华领资产的法定代表人仍显示为孙祺。而上海福坤投资管理公司的股东是两名自然人，其中倪嵩持股99%，黄相琴持股1%。</p><p>官网信息介绍，华领集团是一家致力新农村建设投资、基础设施建设投资和核心地域资产投资的综合型集团，通过“产业+资本”的独特发展战略，为公司、为行业、为中国乃至世界经济带去创造性的革新。</p><p>在华领资产发行的“华领泽银稳健系列票据分级私募基金”中，劣后级投资者为两个法人劣后级，分别为中海外能源集团有限公司（下称“中海外能源”）和宁波繁锦企业管理咨询合伙企业（下称“宁波繁锦”），以及2个自然人劣后级――许映芳和董敏。</p><p>时代财经查询天眼查信息，发现中海外能源成立于2015年12月，注册资本为20亿，法人代表为姜英伟，由中国海外控股集团有限公司（下称中海外控股）100%持股。</p><p>中海外控股成立于1993年，注册资本26.64亿，大股东中国城镇化促进会持股60%，二股东中国工业经济学会持股40%。</p><p>而宁波繁锦成立于2016年，许映芳持股90%，吕杜鹃持股10%。据其他媒体报道，有华领资产的投资者透露，许映芳为孙祺的老乡，吕杜娟为华领资产总裁助理，而董敏为孙祺的妻子。</p><p>此外，华领资产还与此前轰动一时的“阜兴系”有着千丝万缕的联系。</p><p>根据中基协网站显示，华领资产曾受到过两次行政监管措施，分别是2018年12月24日被上海证监局采取出具警示函的行政监管措施，以及2019年9月3日被上海证监局采取责令改正的行政监管措施。</p><p>对此华领资产也曾对外透露过，这是因为华领资产和阜兴私募旗下一只产品投资人的纠纷有关。</p>一系列光环“加持”<p>根据华领资产官网，华领集团董事长、华领资产总裁孙祺为加州大学洛杉矶分校（UCLA）企业金融专业硕士研究生学历、复旦大学EMBA，拥有20年金融从业经验，创办华领集团、华领公益。历任江苏省国际信托有限公司证券部总经理助理、江苏省南京市金鑫投资有限公司高级投资经理、誉享投资管理（上海）有限公司副总经理。</p><p>此外，孙祺还有一系列光环加持。</p><p>公开资料显示，孙祺还是上海市江苏商会副会长，吴晓波频道“企投会“导师，曾获得“经济日报”全国服务业最具影响力领袖人物“年度十大创新人物”、CCTV证券频道2015年度第五届中国投资者大会“投融资行业领军人物”等荣称。</p><p>时代财经查询天眼查发现，孙祺共在43家公司有商业角色，在华领资产等8家公司任法人代表，其中江苏华皋新泽基金管理有限公司、上海壹米互联网金融信息服务有限公司宁波分公司、上海华领资产管理有限公司宁波分公司等多家已被注销。</p><p>此外，他还在上海交融投资中心、安徽安淮投资管理有限公司等9家公司任股东，并在上海壹米互联网信息服务有限公司、上海莒戎投资管理咨询有限公司、上海领禹投资有限公司等26家公司担任高管。</p>今年上市公司青睐上海私募<p>以往，上市公司理财大多选择债券基金、银行理财等稳健性产品。但是近年来，私募基金产品也成为不少上市公司的理财方式之一。</p><p>根据私募排排网统计，年内已有9家上市公司购买了8.23亿元的私募产品，共涉及13家私募的17只产品。购买私募产品数量最多的是展鹏科技，买入私募基金总金额最多的则是今世缘与九牧王。</p><p>从地区来看，来自上海的私募获得上市公司的投资数量与投资额均居于首位。</p><p>对此私募排排网分析认为，上市公司在去年也有购买私募产品进行理财配置的动作，但相较于往年，今年上市公司在购买私募产品时，更侧重于配置知名度较高、规模较大的私募，并且强调产品的稳健性。</p><p>从上市公司披露的投资标的来看，部分为定制性产品。总体来说，由于承接的是上市公司资金，所以产品在预警线、止损线上都有严格的要求，并且上市公司在产品策略选择上本身就已经规避了波动较大的投资策略。</p>', 'created_at': 1575458401000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '图片来源：视觉中国<br/>遭遇理财产品爆雷之后，康力电梯、上海洗霸、中原内配等上市公司一度期盼“能拿回一点是一点”的希望，也已经破灭。<br/>11月28日时代财经《热衷买理财却接连踩雷，这些上市公司到底会不会理财？》曾对此进行过报道，上市公司购买上海华领资产管理有限公司（下称“华领资产...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 16, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'timenews', 'description': '为市场提供有价值的财经参考资讯', 'type': '1', 'stats': None, 'location': None, 'id': 3841514490, 'url': 'http://www.tfcaijing.com/rss.xml?cid=original', 'screen_name': '时代财经', 'following': False, 'blocking': False, 'profile': '/timenews', 'verified': True, 'followers_count': 24333, 'donate_count': 0, 'verified_description': '广东时代传媒集团有限公司官方账号', 'province': '广东', 'city': '广州', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 3, 'last_status_id': 227349665, 'status_count': 12542, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20178/1506647915360-1506647959334.jpg,community/20178/1506647915360-1506647959334.jpg!180x180.png,community/20178/1506647915360-1506647959334.jpg!50x50.png,community/20178/1506647915360-1506647959334.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '4', 'verified_desc': '广东时代传媒集团有限公司官方账号'}]}, 'retweeted_status': None, 'target': '/3841514490/136817996', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-12-04 19:20', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_12:5:SZ002448', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/3841514490/136817996'}
