{'id': 131014385, 'user_id': 6167898379, 'title': '8月以来日均1家上市公司股权质押爆仓 股东补充质押忙', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/16c84da15e350953fd80d40d.png!custom.jpg" /></p><p>8月，资本市场上阴雨绵绵，上市公司质押爆仓事件集中显现。</p><p>新京报记者统计，8月以来，已经有当代东方、延安必康、凯乐科技、派生科技、胜利精密、天夏智慧、三夫户外、迅游科技、众应互联、凯美特气、拉夏贝尔、宜华健康发布了公司股东被动减持的相关公告。此外，东方日升、紫鑫药业、豫金刚石等公司也发布了股东被动减持的预披露公告。</p><p>这意味着，近期平均每天都有一家上市公司股权质押爆仓。这样的爆仓危机并不是偶发，Choice数据显示，截至8月11日，A股有946家上市公司股东的股权质押已经抵达平仓预警状态。</p><p>今年以来，更是有不少上市公司控股股东已经发布了权益变动报告书，控股股东持股大量遭被动减持。同时，还有部分公司的股东在不断补充质押，或低价卖股套现赎回质押股权。</p><p><b>8月来平均每天1家上市公司质押爆仓，有公司总经理被强平</b><br/></p><p>8月9日晚间，上市公司当代东方公告称，控股股东的一致行动人被动减持。</p><p>这家控股股东累计质押比例占持股100%的上市公司，近一年股价跌幅超过了70%。仅今年以来，当代东方的总市值就从1月2日的37.12亿元缩水到22.8亿元。</p><p>事实上，在今年7月，当代东方就已经公告，厦门旭熙及北京先锋亚太在太平洋证券办理的股票质押式回购交易已触发协议约定的违约条款，可能被实施违约处置。当月，厦门旭熙已累计被动减持公司股票791万股，约占当代东方总股本的1%。</p><p>8月7日、8日，厦门旭熙再次累计被动减持公司股份1580万股，占公司总股本的比例约为2%。</p><p>被动减持或许还会继续。数据显示，先锋亚太、厦门旭熙持有的当代东方股权均为100%质押状态。当代东方称，如厦门旭熙及先锋亚太未能及时追加保证金、补充质押、支付本息或提前回购，可能继续被动减持公司股份。</p><p>类似的事件近日频繁在上市公司中上演。</p><p>8月9日，平潭发展公告称，因控股股东山田实业的非控股股东存在未能履行融资业务相关协议约定的情形，山田实业为其非控股股东融资业务提供担保所质押的平潭发展部分股份，可能继续被质权人厦门国际信托实施违约处置而导致被动减持。</p><p>8月8日晚间，凯乐科技公告称，凯乐科技8月2日就收到申万宏源通知，拟将大股东科达商贸质押给申万宏源的1819万股（占公司总股本2.54%）凯乐科技部分股票依约卖出。</p><p>根据公告，2019年8月7日科达商贸所质押的股票已有116万股被申万宏源实施被动减持，减持总金额1929.26万元；在8月8日，科达商贸质押股票再次被动减持305万股，减持总金额4908.6万元。</p><p>上述两次被动减持，均因科达商贸在申万宏源办理的股票质押式回购交易出现到期，不予展期。后续，科达商贸质押给申万宏源剩余的1398万股凯乐科技股票，也存在被动减持风险。</p><p>截至8月9日，科达商贸仍持有凯乐科技20.06%的股权，累计质押其持有的公司股份的99.13%。</p><p>8月8日，派生科技公告，公司总经理韩勇质押股权被强制平仓；上市公司胜利精密公告，在今年5月以来控股股东高玉根被动减持6743万股，占胜利精密总股份的1.96%。8月7日，三夫户外宣布，公司董事、副总经理孙雷因质押违约而引发的被动减持34万股完成。</p><p>此外，8月6日迅游科技接到控股股东、实际控制人之一的陈俊通知，其在首创证券的股票质押式回购交易业务触发违约条款，出现被动减持以及后续可能继续被动减持公司股份的情况，目前已经遭被动减持114.8万股。</p><p>密集的被动减持并非偶然。新京报记者统计，仅8月1日至10日，就有超过10家上市公司发布相关股东已经被动减持股份的公告，除上述公司外，还有延安必康、宜华健康、众应互联、凯美特气也存在公司股东因质押爆仓遭被动减持的情况。</p><p>值得一提的是，除上述公司外，8月以来还有东方日升、天下智慧、紫鑫药业、豫金刚石发布了股东被动减持的预披露公告。上述4家上市公司公告均显示，有股东质押违约，可能存在遭强制平仓导致的被动减持风险。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16c84da1588508c3fb3ad20b.jpg!custom.jpg" /></p><p><b>946家上市公司股东股权质押“平仓线”压顶，有的股东持股还遭冻结</b></p><p>Choice数据显示，截至8月11日，有3243家上市公司存在股权被质押的情况，其中有13家上市公司股权质押比例超过了公司总股份的70%。</p><p>Wind数据统计，截至2019年8月9日，A股市场质押股数6105.6亿股，市场质押股数占总股本9.2%，质押对应市值为45230.88亿元。</p><p>以股权质押占公司总股份比例最高的藏格控股为例，公司累计质押比例占公司总股份的79.19%，控股股东累计质押数量占持股比例的100%。Choice数据显示，公司质押中已经有两笔质押抵达预估平仓线。</p><p>高比例质押背后，藏格控股大股东的资金链已然断裂。今年6月以来，藏格控股的第一大股东藏格投资因贷款违约，持有的上市公司股权还遭冻结；今年7月不得不以资抵债偿还对上市公司的债务。此外，藏格控股还因涉嫌信息披露违法违规被证监会立案调查，公司股价也弱势下滑。</p><p>股权质押比例较高的贵人鸟、*ST印纪也频繁传出利空消息。贵人鸟控股股东持有的上市公司股权遭冻结，公司股价也已经跌破贵人鸟集团与相关机构设定的平仓线。*ST印纪也同样危机浮现，公司（所有股东）累计质押股权比例占76.81%，已经有15笔达到预估平仓线，控股股东肖文革持有公司股权早已遭轮候冻结。</p><p>Choice数据显示，在A股上市公司中，有946家股权质押达到预估平仓线，累计对应质押市值5959亿元。上述公司中，上海莱士、巨人网络、广汇汽车质押中达到预估平仓线市值较高。</p><p>去年12月以来，上海莱士就多次公告，公司控股股东科瑞天诚及其一致行动人存在可能被动减持持有股票的风险。其中，涉及的股权质押方包括湘财证券、华融证券、歌斐资产等机构。</p><p>Choice数据统计，目前上海莱士（所有股东）累计质押比例达到了68.51%，达到预估平仓线的有64笔质押。</p><p>此外，Choice数据统计，巨人网络（所有股东）累计质押比例59.54%，其中有1笔质押达到预估平仓线，有7笔质押达到预估预警线。按照公司股东上海澎腾投资2019年3月的质押，目前已经到了预估平仓线。上市公司广汇汽车的控股股东广汇实业，质押公司股权中也有部分已经达到预估平仓线。</p><p>不过，海通证券8月发布研究报告认为，目前股权质押爆仓负反馈压力不大，并表示，截至2019年8月6日，A股质押余额为4.3万亿元，占A股总市值的8.3%，而2018年10月19日为4.2万亿元、占9.7%，自纾困基金成立以来整体质押比例下降。</p><p><b>控股股东补充质押忙，有股东低价减持</b></p><p>A股股权质押余额较去年增加千亿背后，是不断有上市公司发布补充质押或延期回购。</p><p>仅8月10日，就有万丰奥威、跨境通、景峰医药、宝鹰股份、骆驼股份、花王股份发布了补充质押的公告。</p><p>8月7日，万丰奥威控股股东万丰集团将持有的上市公司3235万股股票办理补充质押，占其持股比例的3.2%。至此，万丰集团已经将手中75.56%的股权质押。万丰奥威表示，公司控股股东资信状况良好，具备资金偿还能力，其质押的股份不存在平仓风险。</p><p>与万丰奥威类似，跨境通的实际控制人杨建新等股东也刚刚办理补充质押。公司实际控制人杨建新、樊梅花分别补充质押447.8万股、100万股股票，涉及质押机构包括国泰君安、华创证券、东证融汇、广发证券、东兴证券等。</p><p>景峰医药控股股东叶湘武在8月以来分别办理两笔质押，一笔因为个人资金需求质押持有的1600万股景峰医药股权，另一笔补充质押260万股景峰医药股权。</p><p>8月10日上市公司公告中，宝鹰股份控股股东宝信投资为补充质押，新增质押700万股上市公司股票；骆驼股份控股股东刘国本新增补充质押922万股上市公司股份；花王股份控股股东花王集团补充864万股质押给中信建投。</p><p>8月1日到8月9日，还有怡亚通、百川能源、京威股份、彩讯股份、中文在线、楚天科技、金通灵、云南白药、中嘉博创等超过20家上市公司发布了股东补充质押的公告。其中七彩化学、楚天科技、中文在线、彩讯股份、百川能源、科力远等均为控股股东办理补充质押。</p><p>除一些上市公司股东忙着补充质押外，还有股东选择低价减持并回购部分质押股权。</p><p>新京报记者发现，在一些上市公司股权质押比例下降的同时，也有部分股东在期间大幅减持。</p><p>例如今年以来股权质押比例从年初的63.05%缩小至40.48%的东方银星，今年以来大股东减持比例合计占公司总股份的17.51%。其中，此前质押比例较大，且质押达到预估平仓线的大股东豫商集团，因资金需求今年来多次减持东方银星股票，从年初的持股17.52%变至已经不是公司持股5%以上的大股东。而这期间东方银星股价处于相对低位。</p><p>而早在去年7月份，伴随着东方银星股价连续6个跌停，高比例质押的二股东豫商集团就开始补充质押，同时，当时伴随着股价连续跌停，经常互相“拆台”的大股东（中庚地产实业集团有限公司）和二股东（豫商集团）“化干戈为玉帛”，二股东豫商集团宣告：全力支持为做大做强上市公司主营业务而进行的相关投资、并购、融资等行为。</p><p><b>■ 案例</b></p><p><b>迅游科技：股东质押爆仓，实控人转让公司超10%股权</b></p><p>8月5日，迅游科技宣布，公司股东质押爆仓。公司实际控制人之一的袁旭，在国海证券的股票质押式回购交易业务上触发违约条款，出现被动减持以及后续可能继续被动减持公司股份的情况。</p><p>8月6日，迅游科技再次宣布，公司实际控制人之一的陈俊，在首创证券的股票质押同样爆仓，出现被动减持及后续可能继续被动减持的情况。</p><p>迅游科技2015年上市，公司实际控制人为袁旭、章建伟、陈俊3人。最后一位实际控制人章建伟的股权质押也承受着压力，公司8月6日公告显示，章建伟再次办理补充质押，占其持股比例的11.06%。</p><p>根据公司最新公告，章建伟及其一致行动人袁旭、陈俊以及袁旭之一致行动人厦门允能天成、厦门允能天宇合计持有公司股份6959万股，占公司总股本的31.16%。前述股东所持有公司股份累计被质押股份占公司总股本的26.06%。</p><p>新京报记者统计发现，迅游科技在2018年以来就出现大股东频繁质押、回购再质押、补充质押等现象。今年以来，迅游科技股价也持续走低，从1月2日的23.01元/股下滑至8月9日的14.94元/股。按照choice估算，截至8月11日，迅游科技质押股权中，已经有13笔质押达到平仓线。</p><p>在此背景下，袁旭等人选择转让部分迅游科技股权。今年6月，袁旭、章建伟、陈俊及股东胡欢分别与浙数文化签署了《股份转让意向协议》，拟向浙数文化或其指定主体转让合计持有的公司2380万股股份，占公司总股本的10.66%。交易方对转让价格定为“不高于21元/股”，按照交易量来计算，袁旭等人最多可在此次交易中套现4.99亿元。</p><p><b>贵人鸟：控股股东股权遭冻结，多笔质押存平仓风险</b></p><p>上市第5年的贵人鸟，在2018年度首亏消息公布后，陷入多事之秋。今年5月，有媒体质疑贵人鸟财务数据矛盾；6月，信用评级机构下调贵人鸟旗下债券的评级；随着股价的下跌，8月3日，贵人鸟再次宣布，控股股东持有股权被冻结，质押爆雷。</p><p>贵人鸟公告显示，公司控股股东贵人鸟集团所持公司股份累计被冻结数量为42654.73万股，占公司总股本67.86%。</p><p>2018年4月，贵人鸟集团将持有的3400万股贵人鸟股权办理质押，质押方为中原信托。当时贵人鸟公告显示，贵人鸟集团此次质押是为了给贵人鸟投资向中原信托借款提供质押担保，公司表示，“贵人鸟投资资信状况良好，具备偿还能力，具有良好的抗风险能力。”</p><p>这笔质押却成为后来贵人鸟集团股权遭冻结的主要原因。8月3日贵人鸟公告，中原信托与林天福、贵人鸟投资、贵人鸟集团借款合同纠纷一案，贵人鸟集团所持有的公司股份32485.23万股被法院司法冻结及轮候冻结。</p><p>根据公告，贵人鸟集团共计持有贵人鸟76.22%的股权。本次股份被冻结及轮候冻结后，贵人鸟集团所持公司股份累计被冻结比例占公司总股本67.86%。</p><p>贵人鸟提示称，因公司股价已跌破贵人鸟集团与有关机构设定的履约保障比例平仓线，贵人鸟集团持有的股份仍然存在被轮候冻结的风险。贵人鸟集团被冻结的股份如果被司法处置，可能会导致公司实际控制人变更。目前，控股股东贵人鸟集团正积极与相关方探讨股权风险化解方案。</p><p>此外，Choice数据显示，除去贵人鸟集团质押给中原信托的股权已经达到平仓线外，贵人鸟集团对华润深国投信托、渤海国际信托、浙商金汇信托等机构的股权，也到达预计平仓线。</p><p>控股股东质押风险爆发的背后，贵人鸟股价大跌。2018年6月11日，贵人鸟的收盘价为26.74元/股。仅从今年看，贵人鸟1月2日以5.82元/股的价格收盘，对应总市值36.58亿元。而在8月9日，贵人鸟的股价以4.32元/股收盘，对应总市值27.16亿元。</p><p>值得注意的是，贵人鸟自身业绩也备受关注。数据显示，2018年贵人鸟营业收入28亿元，同比下滑13.5%，归属于上市公司股东的净利润亏损6.8亿元。2019年1季度，贵人鸟营业收入5.2亿元，同比下滑37.4%，归属于上市公司股东的净利润1391万元，同比减少83.66%。</p><p><b>上海莱士：爆仓后股价大跌市值缩水600亿，多家机构踩雷</b></p><p>曾经的“股神”上海莱士从去年就开始股权质押违约。2018年12月，上海莱士就发布公告，科瑞天诚质押给信达证券的3800万股上海莱士股票、科瑞天诚一致行动人质押给申万宏源的5901.3万股股票、科瑞金鼎质押给金元证券的2221万股股票，部分金额逾期构成违约。</p><p>在同一天，上海莱士还宣布，控股股东莱士中国质押给开源证券、国海证券合计1.2亿股股票质押式回购交易因部分金额逾期构成违约，可能导致莱士中国被动减持。</p><p>当时上海莱士在公告中称，科瑞天诚及其一致行动人、莱士中国及其一致行动人一直与各债权人积极沟通协调，将会根据债权人要求，进行债务展期、筹措资金、追加保证金或抵押物等相关措施防范平仓风险。</p><p>质押爆仓让上海莱士股价持续下滑。2018年12月7日至20日的10个交易日，上海莱士股价连续10个跌停。在事发前的2018年12月6日，上海莱士收盘价还为19.52元/股，对应总市值971.05亿元。</p><p>股价的迅速跳水，让上海莱士的质押爆仓情况加剧。此后上海莱士频繁发布公告，其中莱士中国质押给湘财证券、芜湖歌斐、江海证券、平安信托等机构的股票也陆续违约；科瑞天诚质押万和证券、英大证券，其一致行动人宁波科瑞金鼎质押给华融证券等机构的股票也因低于平仓线且未能履行补仓义务等而构成违约。</p><p>在此期间，莱士中国持股也不断缩减。截至2018年12月19日，莱士中国持股占上海莱士股权30.33%，但到2019年7月5日，莱士中国持股比例减少至28.64%。此外，截至7月31日，科瑞天诚及其一致行动人累计被动减持公司股份3084万股。</p><p>截至2019年8月9日，上海莱士收盘价7.09元/股，对应总市值352亿元。这意味着，在去年12月质押爆仓以来，公司总市值缩水超过600亿。</p><p>新京报记者 李云琦 编辑 岳彩周 校对 贾宁</p><p>liyunqi<a href="http://xueqiu.com/n/xjbnews" target="_blank">@xjbnews</a>.com</p>', 'created_at': 1565596985000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '8月，资本市场上阴雨绵绵，上市公司质押爆仓事件集中显现。<br/>新京报记者统计，8月以来，已经有当代东方、延安必康、凯乐科技、派生科技、胜利精密、天夏智慧、三夫户外、迅游科技、众应互联、凯美特气、拉夏贝尔、宜华健康发布了公司股东被动减持的相关公告。此外，东方日升、紫鑫药业、豫金刚...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16c84da15e350953fd80d40d.png!thumb.jpg,https://xqimg.imedao.com/16c84da1588508c3fb3ad20b.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 0, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'xjbjjxw', 'description': '', 'type': '1', 'location': None, 'id': 6167898379, 'url': None, 'screen_name': '贝壳财经', 'following': False, 'blocking': False, 'profile': '/xjbjjxw', 'verified': False, 'followers_count': 125, 'donate_count': 0, 'verified_description': '', 'province': '北京', 'city': '西城区', 'gender': 'n', 'status_count': 975, 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 152967974, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20205/1593413184500-1593413190898.jpg,community/20205/1593413184500-1593413190898.jpg!180x180.png,community/20205/1593413184500-1593413190898.jpg!50x50.png,community/20205/1593413184500-1593413190898.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/6167898379/131014385', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16c84da15e350953fd80d40d.png!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-08-12 16:03', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_49:1:SZ000673', 'pic_sizes': [{'width': 756, 'height': 474, 'ratio': '1.59', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1024, 'height': 683, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/6167898379/131014385'}
