{'id': 133491936, 'user_id': 9508834377, 'title': '互联网家装行业多维度解读：标准化整装模式引领潮流', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><h4>1. 前言</h4><p>2019年8月，我们对北京地区知名度及市占率较高的5家互联网家装公司进行实地调研，包括万链、爱空间、速美超级家、全包圆与金螳螂家，另外对传统家装公司东易日盛与业之峰和全屋定制公司索菲亚、尚品宅配、欧派也进行了调研，以供对比。此次调研目的是了解北京地区互联网家装发展现状及变化，调研内容主要分为了八个方面，分别为线上体验、店面概况、建材品质、工艺质量、服务水平、营销策略、价格费用与装修金融。此外，参考去年同主题调研结果，对各公司发展情况进行对比，为投资者及消费者提供一定参考。</p><h4>2. 主要互联网家装均由知名公司创立，各公司发展布局趋于分化</h4><p>我们选取了北京地区设有门店，且知名度和市场占有率较高的五家互联网家装公司作为调查对象。其中金螳螂家自身定位为&quot;半互联网&quot;家装公司，装修方式结合了新型整装与传统个性化装修的方式，其余四家为纯互联网家装公司，而去年参与调研的有住家装体验店已关闭。以下为五家受调研公司的基本信息。</p><p>从股权结构来看，几家主要的互联网家装均由知名公司投资持股。其中爱空间获得雷军旗下顺为资本 A 轮融资 6000 万元，B 轮融资由景林资本领投，小米跟投 1.25 亿元，C 轮融资国美集团投资 2.16 亿元。万链则由万科、链家作为两大股东分别持股 50%和 35%。金螳螂家为装饰行业龙头公司金螳螂子公司金螳螂电子商务有限公司持股 90%。速美超级家则是传统家装公司东易日盛全资子公司。全包圆为传统家装龙头公司之一业之峰诺华装饰的子公司，业之峰诺华装饰持股比例为 96.5%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76295b00b3fe0c7702.jpg!custom.jpg" /></p><p>从发展布局来看，各互联网家装公司呈现分化状态。全国门店数量最多的是金螳螂家，其次是速美超级家，业务几乎覆盖全国大部分地区，主要原因是这两家公司均由规模较大的装饰行业上市公司所创立，具有较好的行业资源。其余三家公司中，爱空间的业务覆盖地区涵盖 19 个城市，但其线下体验店仅有 16 家，主要因为爱空间坚持其&quot;互联网&quot;属性，尽可能减少实体店经营成本。万链和全包圆目前则主要在京津冀地区开展业务。</p><p>根据 2019 年半年报，拥有上市母公司背景的金螳螂家与速美超级家经营情况并不出色。2019H1 金螳螂互联网家装业务（包含 B 端精装修，未单独披露金螳螂家经营数据）实现营收 17.2 亿元，同比增长 35%，毛利率为 23.33%，同比下降 7.16 个百分点；速美超级家实现营收 1.22 亿元，同比增长 195%，但净利润仍为负数。其他未上市公司的经营状况则不得而知。</p><p>综合来看，相较于 2018 年门店数量，各公司门店规模总体呈现收缩趋势。一方面，目前互联网家装行业仍未进入成熟期，相对于传统家装行业准入门槛较低，行业集中度低。另一方面，互联网家装行业以&quot;标准化&quot;作为主打卖点，各公司虽然经营策略各有不同，但形成自身特有品牌优势难度较大。行业整体收缩态势下，未来各公司融资难度也将有所提升，如何逆流而上、拓展市场，形成自有优势和可持续发展是各公司亟待解决的难题。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76282af533fb47bfa8.jpg!custom.jpg" /></p><h4>3. 行业整体价格水平逐年上升，定价满足客户多样化消费需求</h4><p>互联网家装近几年发展迅速，各公司报价均以&quot;标准化套餐&quot;形式呈现。总体来看，随着消费水平升高以及建材成本、人工费用提高，行业整体价格水平逐年上升，预计未来仍会持续提价。根据调研了解，互联网家装行业通常在年末进行提价，每次提价约 100 元/m。</p><p>各公司定价趋于优化，满足客户的多样化需求。一方面，推出不同价位的套餐满足客户对建材品质的不同需求；另一方面，各套餐内产品多样性也有所增加，且消费者可在原套餐基础上选择部分产品优化升级或个性化定制。总体而言，行业趋于&quot;标准化&quot;+&quot;个性化&quot;经营模式发展。在满足各户个性化需求方面，发展较完善的是金螳螂家和万链。金螳螂家套餐模式不同于其他几家公司，其&quot;3+1+N&quot;模式为消费者提供更多产品组合选择。万链则在两种基础套餐之外设立 iNNO X 套餐，客户可在两套餐之间自由选择部分产品替换。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c7635cae573fe887229.jpg!custom.jpg" /></p><p>作为互联网家装公司，五家公司的网站设计水平总体较高，能在线上获得套餐价格、装修风格、线下体验店情况等大量信息，其中万链和金螳螂最为完善。各家网站均有在线咨询客服顾问和线上报价系统，系统所填信息大同小异，包括房屋所在城市、房屋面积、联系方式等。但除金螳螂家以短信方式提供报价以外，其他各公司均直接进行电话或微信联系，到店后才给予报价。其中爱空间与万链提供约车服务，对于客户到店参观有一定吸引力。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c762b6af543fe994685.jpg!custom.jpg" /></p><h4>4. 线下体验店较为集约，主辅材、样板间展示详略不一</h4><p>五家公司均在北京设有门店，其中万链和速美超级家店面较多，万链具有 2 家规模较大的体验店以外，还有几家社区分店，速美超级家则除朝阳区总店以外有 4家规模较小的分店，爱空间、全包圆、金螳螂家则各有 1 家体验店。各家门店中位于朝阳区的数量最多，全包圆和金螳螂体验店均位于五环以外，位置稍偏僻。各公司线下体验店均包含主辅材展示及施工工艺展示，除金螳螂家以外，其他公司均有样板间展示。其中，体验店面积较大的是全包圆和爱空间，其对应的样板间数量也相应较多，分别为 11 个和 5 个。</p><p>相较于 2018 年调研情况，万链和爱空间店面数分别由 7 家、4 家减少至 2 家、1 家。据爱空间客户经理介绍，其线下体验店减少的主要目的在于降低线下经营成本，从而让利消费者，保持低价位优势。而万链公司则没有对店面减少做出解释，据新浪财经报道显示，其规模缩减可能与链家的&quot;另起炉灶&quot;有关，链家于 2017 年末成立&quot;全装美家装饰&quot;装修公司，引起万链部分员工跳槽和潜在客户流失。</p><p>主材展示展示包括可选的地板、地砖、墙砖、木门、橱柜和卫浴设备等，爱空间和万链可挑选建材品牌相对较少，但各品牌包括不同的型号、品质的建材，万链有自有设计产品，具有一定吸引力；金螳螂家未能做到可选建材的全覆盖，可能与其建材挑选范围过大有关。</p><p>辅材展示包括对水管、电线、水泥、油漆等材料的展示，其中爱空间、金螳螂家、全包圆展示较为详细，万链和速美超级家则展示比较简略。施工工艺展示能详细体现工人施工的各个环节，几家公司均有所布置，但除爱空间展示相对比较详细以外，其余各家公司均简略展示，而在金螳螂家的施工工艺展示中，水管定位、墙体挂网等隐蔽工程工艺展示存在定位方式不合理、墙体未挂网等问题，客户经理称主因工艺展示样板间未更新所致。</p><p>样板间作为消费者了解装修效果的直观展示，也是相当重要的，但金螳螂作为互联网家装与传统家装的结合，由于个性化的成分较多，仅对于部分套餐包进行展示，没有整体样板间的展示。全包圆的样板间最为丰富，拥有 11 间风格不同的样板间。我们在调研期间对各店面顾客数量进行粗略统计，爱空间和全包圆的顾客数量最多，金螳螂家则最为冷清。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c7637eafd73fee31341.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c7630eaf013fe4df0f5.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76583af023fc294c28.jpg!custom.jpg" /></p><h4>5. 建材品质略有差异，OEM 模式降低采购成本</h4><p>随着消费升级，人们对于装修的建材品质要求有所提高，我们从消费者最为关注的建材环保等级、建材品牌及材料类型进行了调研。据了解，在硬装环节对于装修环保质量影响最大的是板材的使用，主要包括橱柜板材和木质地板，此外墙漆品质也会环保质量，因此墙面漆品牌的选择也是消费者较为关注的一点。</p><p>5.1. 各公司建材品质均高于国家标准，装修环保质量有所保证</p><p>参考于 2018 年 5 月 1 日开始正式施行《室内装饰装修材料人造板及其制品中甲醛释放限量》标准，对于建材甲醛释放量限量值为 0.124 毫克/立方米，限量标志为 E1 级，取消了原来的 E2 级别，与国际标准同步。</p><p>从环保的角度来说，板材的甲醛释放的来源是其使用的板材粘合剂，并且甲醛释放量越低的材料越环保，由于纯实木材料不需要进行拼接、不需要用胶，所以实木的材料是没有甲醛释放的，只有复合板材用几种材料拼接或压制的板材才会释放甲醛。国家规定的装修标准是 E1 级，现在市面上的板材基本上都是优于国标的。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c7650cae583fa472cf4.jpg!custom.jpg" /></p><p>橱柜材料使用木材部分较多，并且为厨房占地面积较大一部分的家具，对装修的质量也起到很大的影响。根据调查，橱柜板材种类较多，主流的板材为以下几种：实木板、多层实木板、高密度板、刨花板和饰面板，我们在中国木材网搜集资料并获得各板材网上报价如下：</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76587ae593fe6764ef.jpg!custom.jpg" /></p><p>根据甲醛释放量的不同将其价格进行排序之后，可以看出同种板材，达到 E0 级标准的比E1 级标准的板材平均贵出 40 元左右。各种橱柜板材中，实木板没有甲醛释放，价格最高，其中较为便宜的板材为刨花板和饰面板，目前互联网家装公司主要使用的板材也是这两种，也有部分公司使用高密度板。</p><p>由于木质地板在装修材料中占比较大，且空间占用较多，因此地板材料的选择较为重要。其中，木质地板材料主要分为实木地板、实木复合地板和强化复合地板。根据甲醛释放量的不同，我们对于不同材料的价格进行排序。E0 级板材比 E1 级板材平均贵 50 元左右，由于实木地板无甲醛释放，所以价格最高，每平米价格为 300 元以上；强化复合地板最便宜，E0 级强化复合地板 100-130 元/m，是目前互联网家装最常使用的材料。万链、金螳螂家的部分套餐使用价格较高的实木复合地板，只有金螳螂家在其高价位套餐中使用实木地板。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76599af033fba95802.jpg!custom.jpg" /></p><p>5.2. 各公司主要主材品牌选择不一，价格存在差异</p><p>除了不同类型的板材价格不同以外，同一种板材由于品牌不同也存在差异。以强化复合地板为例，同一环保等级下瑞士卢森相对于生活家、圣象等其他品牌价格要高出 20 元左右。从价格方面来看，除全包圆价格较低以外，各公司橱柜板材价格相当；万链、爱空间和速美超级家使用地板平均价格水平偏高。墙面漆的质量与其环保程度相关，根据工作人员介绍，参考市场价格资料，墙漆品牌排名为：水性科天=德国都芳&gt;来威&gt;多乐士&gt;美涂士。</p><p>综合考虑建材品质、价格水平和环保等级来看，各公司所使用的主要主材品质较高的是万链和爱空间，其次是金螳螂家和速美超级家，全包圆所使用建材在品质、价格和环保方面都略逊一筹。其中速美超级家与金螳螂的高价位套餐中使用品质较好的多层实木板。</p><p>5.3.其他主辅材质量品牌相近，OEM 模式获取成本优势</p><p>此外，我们对于各公司所采用的其他主材和辅材的品牌进行了详细调查，其他主材主要包括地砖、墙砖、木门、卫浴设备等，辅材包括五金、开关、水管、电线等，由于五家公司整装服务均包含了烟机和灶具，因此也将品牌展示。</p><p>从品牌而言，各家公司几乎都主要采用了市面可见的一二线品牌，可选择的建材品牌相较去年而言有所增加，但各个公司所使用的建材品牌差异不大。品牌相近的情况下，建材的品质仍有一定差异，直观而言，金螳螂家的主辅材品质平均档次较高，可选择的建材范围也最为广泛，万链与爱空间建材品质居中，速美超级家和全包圆的建材档次一般。其中万链自创 iNNO HOME 体系，合作品牌相比其他公司较少，产品可选择范围相对较少。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c7652ab00c3fe155160.jpg!custom.jpg" /></p><p>各家公司均采取 OEM 模式采购部分产品，在保证建材品质的基础上可降低成本。其中OEM 模式覆盖产品最多的是万链，其次是金螳螂家和爱空间，速美超级家和全包圆的OEM 产品较少。万链的部分电器、卫浴产品、橱柜、木门和地板采取 OEM 模式，打造自主品牌 iNNO HOME 体系；金螳螂家则依托自身品牌优势与许多建材品牌合作，橱柜、地板、部分地砖、浴室柜均采取 OEM 模式；爱空间的 OEM 产品有所增加，水管、电线等辅材也通过 OEM 模式采购，此外，由于爱空间高管曾任职于科宝・博洛尼，其木门、橱柜等产品均与博洛尼合作，采取 OEM 模式采购，从而降低采购成本。</p><p>除万链以外，其他各公司均有自己的木作工厂，其中速美超级家木作体系最为完善，与其母公司东易日盛使用共同的木作工厂，拥有 13.8 万平米木作园区（亚洲地区最大木作工厂），其木门、橱柜均采用自制产品，有利于降低成本。全包圆不同于其他公司，装修套餐中包含软装家具，其家具产品采取 OEM 模式，拥有成本优势。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c766a0b0083fe6743a7.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c766abafd83feded95e.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76717ae5a3fda2fb71.jpg!custom.jpg" /></p><h4>6. &quot;标准化&quot;施工成为行业特色，工艺质量有保证</h4><p>6.1. 平均工期短于传统家装行业，多方式实现施工进度线上监控</p><p>由于调研难以接触后续的施工阶段，工艺质量方面的调查局限于较为浅显的层面，仅供参考。总体来看，互联网家装公司施工流程呈现&quot;标准化&quot;特色，区别于传统家装行业的个性定制模式。其中爱空间和万链标准化程度最高，金螳螂家标准化程度最低。高度&quot;标准化&quot;有利于缩短工期，但相应的个性化选择也相对较少，这与我们之前所了解到的各公司建材选择范围差异、套餐组合差异也相对应。</p><p>从调研实体店面情况来看，各个公司均有施工流程和施工工艺展示，爱空间最为详细，其他公司比较简略。工期方面，爱空间最短，新房工期仅为 33 个工作日，金螳螂家由于结合传统家装个性化内容较多，工期最长，新房需要 75 个工作日，其他几个公司则在 45-55个工作日不等，平均工期短于传统家装行业。工期标准化程度最高的是爱空间和万链，两个公司均给出施工工期内每天相应的施工任务。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76764afd93fdd18abb.jpg!custom.jpg" /></p><p>施工工艺方面，互联网家装公司所展示的施工工艺满足行业规定要求，其中金螳螂家和速美超级家施工工艺水平达到较高标准。金螳螂家秉承金螳螂工装独创的五部放线法，结合家装项目进行改良设计，速美超级家则同样依托母公司东易日盛的行业优势，拥有 8 项核心施工工艺。总体而言，装修质量与传统家装相差不大。</p><p>施工监管方面，各个施工节点的验收，所有公司都很规范，尤其是隐蔽工程，必须要在客户现场验收完毕后才进行下一项工作。施工监控措施方面，除速美超级家以外，各公司均开发自己的工程 App，方便客户线上及时监控，也有通过建立微信群、安装摄像头、派驻监理等方式进行监管。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c767d9b00d3faad8f5a.jpg!custom.jpg" /></p><p>工人管理方面，所有公司均表示对工人会进行专业化培训。大多公司采用工长制，向施工队按天付费，爱空间和金螳螂家则表示工人为公司自有，由公司直接发放工资，其中爱空间培养产业化工人为其公司特色，有助于实现&quot;标准化家装&quot;。由于施工费用按照实际施工天数支付，工期越长则成本越高，按照各公司提供的工期标准，金螳螂家工期接近爱空间和万链工期时长的 2 倍，更长的工期一方面可以保证施工质量，但另一方面不可避免地会提高施工成本。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c767f1b0093f8dcf9f0.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76875afda3faf1a953.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c768dbb00e3fe41a3fc.jpg!custom.jpg" /></p><p>6.2. 爱空间如何实现 33 天超短工期？</p><p>标准化施工，精确设计每日施工内容，提高施工效率。如前文所提及，爱空间和万链均将每一天的施工工作内容标准化，这种精确到每一个工作日的管理方式有利于减少每个施工阶段的延误，从而提高整体施工效率。此外，将两个公司各施工阶段具体工期进行对比，可以发现各阶段施工天数差异并不大，其中爱空间的水电、防水、安装工程环节平均比万链工期短 1 至 2 个工作日，墙漆环节节省时间较多，比万链少 5 个工作日。但总体来看，爱空间总工期比各阶段工期总和少 3 个工作日，主要原因在于部分阶段节点上进行多环节同时施工，如在卫生间防水验收同时已经开始铺设厨房地砖、准备卫生间墙砖等。</p><p>产业化工人+互联网管理模式提高管理效率。100%产业化工人是爱空间的特色之一，也是其实现超短工期的重要因素，公司根据工作内容将工人分为不同工种，并进行专业化培训。据客户经理介绍，目前爱空间在北京地区共有 921 名产业化工人。此外，爱空间研发&quot;魔盒&quot;系统，通过 3 个 App 连接客户、项目管家和产业工人三方，依托互联网模式提高管理效率。客户通过爱空间 App 实时获取施工进度，产业工人通过熊师傅 App 接单并直接获取收入，项目管家则利用数据库信息统筹人员、材料调度、与客户经理、顾客、质检员等多方面进行协调沟通。</p><p>专注单套餐模式，提高装修品质。为满足客户的多样化需求，其他互联网家装公司均推出2 至 3 个不同价格水平套餐，对应不同建材品质，但目前爱空间仍采取单套餐模式。但为了迎合消费者需求，爱空间也在不断拓展合作建材品牌，每种建材品牌内可选产品种类也在逐渐增加。虽然目前只有 1 种装修套餐，但客户可选择 12 种不同装修风格。这种套餐模式在满足顾客一定的个性化需求基础上，有助于减少建材调度、定制等时间，在提高装修品质同时仍能保证最短工期。</p><p>但短工期为消费者提供便利的同时，也存在一定的风险。如为了缩短工期，施工过程中不再进行橱柜、木门的二次测量，可能影响最终安装效果，使用标准化产品可以提高效率，但将各部分标准化产品结合的过程中也会将误差放大。如果为实现短工期而影响施工品质，最终将不利于公司的长效发展。</p><h4>7. 服务水平整体较好，质保水平行业保持一致</h4><p>家装公司服务水平会影响客户的主观感受而影响消费决策，也体现企业的专业水平。主要服务包括前期线上咨询、电话或微信预约和到店后的参观讲解。整体而言，调研过程中服务人员的态度较好，其中服务水平最高的是爱空间、万链，速美超级家与全包圆态度较好，相对较差的是金螳螂家。各公司网站均有在线客服，其中全包圆客服回复内容最为详细。爱空间和万链在预约到店之前由专业客服电话及微信联系并提供约车服务，其他公司则是由客户经理或设计师直接进行电话及微信预约联系，金螳螂家取消了去年原有的约车服务。</p><p>到店之后由客户经理或设计师带领参观讲解，参观后给予初步报价。主观感受上讲解最为专业的是爱空间和万链，明显经过专业培训，讲解详细有条理，对于所有问题的提问均能给予快速和明确的答复。速美超级家则有设计师针对户型进行初步设计，并且对不同户型和装修需求提出建议。全包圆客户经理态度热情，一一带领参观 11 个风格不同的样板间。金螳螂家风格略显传统，客户经理亲和力一般。参观之后五家均进行了后续联络，其中万链的联络次数最多，后期进行了 5 次联络。</p><p>售后服务方面，多数公司采取国家规定的质保时长，即主材保修 2 年，辅材 5 年，与传统家装保持一致。各家均设有专门的休息区，其中全包圆的休息区最大，环境较舒适，爱空间没有特定休息区，但样板房内可进行休息，各公司均提供茶水。</p><h4>8. 营销策略提升吸引力，各公司实施差异化经营战略</h4><p>据了解，家装公司促销活动按季度推出，每个月具体活动也有差异，调研期间各公司均有促销活动以提高吸引力。促销方式主要包括产品品质升级、现金折扣（设计费、管理费折扣、产品折扣及满减）以及物品赠送。宣传材料方面，爱空间发放精美宣传册并提供详细的电子资料，速美超级家和全包圆则有简易的纸质宣传材料，万链和金螳螂家没有纸质宣传资料，但提供了较为详细的电子版资料。</p><p>优惠方式的具体内容各不相同，爱空间、万链和金螳螂家主要采取产品、服务升级方式，速美超级家则在设计费、管理费方面提供优惠，全包圆优惠力度看似最大，将原价为 1599、1499、1299 元的套餐均降价至 999 元/m，但参考其以往套餐价格，实际价格水平似乎并没有达到原价水平，但其送电器、套餐包含主要软装家具的营销策略仍有较高吸引力。</p><p>各公司实施差异化经营战略，主打卖点各不相同，有利于锁定偏好不同的消费群体。爱空间主要依靠其标准化、短工期吸引客户；万链主要主张严选建材，选材标准透明化；金螳螂家以高端品质为主，推出多种套餐满足顾客自由组合需求，实现互联网与传统家装结合；速美超级家则发挥母公司传统家装资源优势，保证装修质量和环保质量；全包圆发挥其&quot;全包&quot;特色，完善一站式整装体系，套餐中包含主要软装家具（沙发、床、餐桌、窗帘）。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c769e4b00a3fef6a7ea.jpg!custom.jpg" /></p><h4>9. 价格差异明显，金螳螂家收费最高</h4><p>9.1. 各公司套餐价格差别显露，金螳螂家价格水平高于其他</p><p>互联网家装的收费模式主要为以面积计价，以此来划分不同档次的套餐，其他费用还可能包括拆除修复费和改水电费（二手房）、设计费、管理费和税费。多数公司套餐间的区分主要在于选用主材的不同和是否包含吊顶，而全包圆的套餐涉及到包含家具。</p><p>由于卫生间和厨房的装修成本更高，而面积越小厨卫占比越大，所以一般会对装修的起步面积做出限制，各公司起步面积为 60-75m。对于二手房的拆除修复和改水电费各家公司也均会单独收费，价格不等，其中万链合计每平米达 295 元/O为最高，而金螳螂二手房改造费仅有 138 元/m。套餐中一般包含厨房和卫浴，只有金螳螂家需要单独收费，且价格水平偏高。</p><p>速美超级家与金螳螂家要收取单独的设计费，其中金螳螂家按照设计师水平收取 60-150元/m设计费用，收费水平与传统家装公司相当。管理费是家装行业一直存在的习惯性收费，是对施工现场的装修工人、装修材料进行管理和监督所收取的费用，实质上也是公司的利润来源之一。目前爱空间和万链不单独收取管理费，其他各公司管理费在为10%-15%，其中速美超级家最近做活动，管理费打五折。税费是统一收取的，国家规定为 3.41%，但金螳螂税费达 3.84%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c7694aaf043fd05a667.jpg!custom.jpg" /></p><p>根据各公司给出的报价计算方法，以 100 O一厨一卫新房为例，采用各家最低套餐标准，计算得出价格由低到高分别为万链、爱空间、速美超级家、全包圆和金螳螂家，其中金螳螂家比价格排名第二的全包圆贵 3.72 万元，比最低价位的全包圆贵 6.3 万元。如果为二手房，则 100m的价格由低到高分别为万链、爱空间、速美超级家、全包圆和金螳螂家，其中金螳螂家比排名第二的全包圆贵 2.5 万元，比最低价位的万链贵 4.95 万元。总体而言价格费用方面金螳螂家最高，其余四家相差不大。价格计算公式一般为：</p><p>{[（装修每平米报价+拆除修复每平米报价+改水电每平米报价）*平米数+可能收取的厨房装修费用+可能收取的卫生间装修费用]*（1+管理费率）}*(1+税率) +设计费*(1+税率)</p><p>由结果可知除金螳螂家以外，其余四家价格水平相差不大。价格排名第二的全包圆装修套餐中涵盖主要家具（主次卧床、沙发、餐桌椅、沙发及窗帘），参考家具市场价，套餐内家具价格约 2 万元，剔除家具部分，全包圆硬装部分价格可能低于爱空间。</p><p>金螳螂家的价格费用要明显高于其他五家。一方面，金螳螂家的设计费要明显高于其他几家，收取 60-150/O（据客户经理介绍会有优惠，但没有明确的优惠活动），甚至高于传统家装的设计费用水平。另一方面，根据前文建材品质的对比，金螳螂家部分建材品质（墙漆、地板、卫浴产品）高于其他公司。</p><p>9.2. 行业价格普遍上涨，万链价格略有下降</p><p>参考去年 5 月我们所进行的同主题调研结果，对比两年间 100m一厨一卫新房及二手房装修估算费用（以各公司最低价格套餐为例），行业内价格普遍上涨，万链价格略有下降。</p><p>其中金螳螂家和全包圆价格上涨最多，平均上涨 2 万元，这两家公司管理费均由 10%上升为 15%，另外，金螳螂家基础包涨价幅度加大，约上涨 200 元/m，全包圆则取消了原不包含家具的最低价位套餐，剔除家具因素其涨价幅度并不大。速美超级家约上涨 5000元左右，爱空间价格水平几乎保持不变。万链是唯一一家价格下降的公司，平均降价 1 万元左右，主要原因是万链保留其去年 899 元套餐，且今年不用单独缴纳管理费。万链能实现价格下降可能由于其 OEM 产品增多，成本优势显现。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c769fdb00f3fdc127f6.jpg!custom.jpg" /></p><p>9.3. 金螳螂家贵在哪里？</p><p>根据前文对于价格的粗略估算可知金螳螂家的报价要比其他几家互联网家装贵不少，其中100m的新房比其他四家的平均价格高约 4.9 万元，旧房也平均高出约 3.8 万元。我们主要从施工工艺和工期、建材品质、设计费和品牌效应来进行分析为何金螳螂家收费&quot;贵&quot;。</p><p>各公司最低价位套餐所包含的工程有所不同，其中爱空间不包含淋浴房安装，大多公司不包含铲除墙皮和增加搬运费，部分公司不包含过门石、门套等安装，而金螳螂家包含较为全面。可能产生较大金额增项的项目为淋浴房安装和铲除墙皮，淋浴房价格约为 2000 元左右，其他公司给出的铲除及换新墙皮价格约为 25-35 元/m（墙面面积），100m房屋墙皮换新约需 5000 元。</p><p>根据前文各公司所使用的建材对比，在互联网家装行业中金螳螂家建材品质较高，仅考虑各公司最低套餐建材差别，金螳螂家品质略高于万链和爱空间，强于速美超级家和全包圆。主要差别在墙面漆、卫浴产品和五金上，粗略估算建材溢价约计 2000 元。此外，金螳螂家工期长于其他几家公司，施工工期的延长会增加部分人工成本。因此，粗略估算金螳螂家套餐内服务（淋浴房、墙皮换新、建材品质、工期）相对溢价约 1 万元。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76a5aaf063fa3e2698.jpg!custom.jpg" /></p><p>其次，金螳螂与全球优质室内设计机构 HBA 合作后，拥有超过 6000 名海内外设计师，成为全球最大的室内设计师团队，为金螳螂家的设计提供了强有力的支撑；其自主研发Qu+云设计及 VR 系统，可以实现一键创建户型、一键渲染、一键 VR 等功能，也有一定的成本。目前金螳螂家根据设计师不同收取 60-150 元/m设计费，100m房子设计费平均高出其他 5 家公司 5000 元左右。管理费方面，金螳螂家管理费水平也相对偏高，按照100m新房管理费，金螳螂家管理费约 1.9 万元，比其余 4 家公司平均管理费高约 1.4万元。</p><p>最后，金螳螂作为公装行业的领导企业和上市企业，施工作品遍布全国，累计获得了 95项鲁班奖、320 项全国建筑装饰奖，为金螳螂家提供了一定的品牌支撑。作为唯一一家品牌名称沿袭母公司的公司，隐含的质量保证时间要比其他几家长，因此需要一定的品牌溢价维护成本。装修工程会有 5%左右的质保金，金螳螂家终生质保是可以预见的，其他几家互联网家装存续期和后续维护存疑，按质保金的 50%计算相对溢价，有形品牌溢价约为 3900 元。另一部分隐形的溢价作为无法解释的剩余项，估算约为 1.6 万元。</p><p>综合起来，从各成分占比来看，粗略估算，套餐内服务（施工工艺、工期、淋浴房和建材品质等），大约多出 1 万元，占比 20%左右。设计费以最低水平 6000 元（带效果图）计算，比其他几家平均贵 5000，占比 10%。管理费平均高出其他几家 1.4 万元，占比约29%。有形的品牌溢价占比 8%，无形的溢价即利润占比 33%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76a44af053fd0646e4.jpg!custom.jpg" /></p><p>据前文分析，金螳螂家 OEM 模式发展较为完善，建材与工程施工方面应具有一定的成本优势，但其报价水平远高于同业，因此，我们认为金螳螂家的无形溢价偏高。无形溢价部分主要让利于设计师及线下体验店的经营管理人员，这种盈利分配模式一定程度上可以激励工作人员，保证品牌长久发展，但由于较少惠及消费者，导致其线下体验店门可罗雀，不利于提高市场占有率。官网信息显示，北京线下体验店目前只有 1 家，而江苏省内有49 家，上海有 4 家，在装修市场需求较大的北京、上海地区业务拓展较慢，不利于其互联网家装业务长效发展，发展瓶颈或与其高溢价和管理模式相关。</p><h4>10. 装修金融服务成为标配，支付方式更加灵活、便捷</h4><p>五家互联网家装公司均有合作的装修贷款服务，除速美超级家的贷款来源于母公司旗下金融服务企业易日升，其他几家公司均与中行、建行等银行进行合作，此外万链与爱空间也与专注居住领域的消费金融服务平台贝壳金控有装修金融合作项目。</p><p>具体来看，主要装修金融优惠方式为低息贷款或缴纳部分手续费的无息贷款，大多数项目做到零首付，最长贷款期限 1 年至 5 年不等。低息贷款项目中，贷款利率水平为贝壳金控&gt;银行&gt;易日升；无息贷款项目中，全包圆手续费水平较低为 0.31%/月。获取装修贷款便捷性方面，易日升&gt;贝壳金控&gt;银行，据速美超级家和东易日盛服务人员介绍，通过易日升申请贷款，递交合格申请材料之后可立即获得贷款。综合而言，速美超级家所使用的易日升吸引力较高，万链与爱空间则合作方最为广泛，可选择性更强。</p><p>目前虽然互联网家装在高速扩张，但全国范围内传统家装的模式仍然为绝对主流。除五家主要的互联网家装公司外，我们还调研了全包圆的母公司业之峰与速美超级家的母公司东易日盛，并分别进行了对应比较。东易日盛与业之峰是传统家装行业内的优质公司，通过与其互联网家装子公司的对比，能够得出传统家装与互联网家装的差异以及各自的优劣势所在，可为更好地了解家装行业提供参考。</p><h4>11. 传统家装个性化设计满足多样需求，但费用水平较高</h4><p>11.1. 业之峰推出整装套餐，个性化定制仍为经营主线</p><p>业之峰为中国家装龙头公司之一，历史悠久且在国内家装领域口碑优良。全包圆为业之峰为争取中低端客户而设立的互联网家装子公司。业之峰目前推出了整装套餐，但不同于互联网家装公司，其套餐起步面积 70m内按照起步价格收费，超过部分按面积收费。与全包圆相比，业之峰具有以下特点：设计师及服务人员更为专业；建材品质更好，且可选择范围更加广泛，能够满足个性化定制需求；但其价格水平相对较高（100m新房装修最低套餐价格差约 2 万元），差价主要来源于设计费的收取；施工质量更高，但工期相对更长。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76ac8af553fd5465b2.jpg!custom.jpg" /></p><p>11.2. 东易日盛布局不同消费层级，装修品质整体较高</p><p>速美超级家是家装行业唯一上市公司东易日盛打造的互联网家装子公司，东易日盛目前并未推出整装业务，依然是传统的主打高端的家装模式。东易日盛下面划分三个子板块，&quot;睿筑&quot;专门做高端别墅、A6（包括东易日盛装饰和原创国际设计）做大中层、速美专门做套餐，满足多类型消费者装修需求。</p><p>与速美超级家相比较，东易日盛具有以下特点：店面相对较大，没有样板间但是有很多合作主材、家具品牌入驻；工作人员服务水平相对较高，其中设计师专业素质很高，提前制作平面简易设计图，并在到店后根据户型、住房需求给予专业建议；建材品质很高，使用大量进口高端品牌；施工工艺有保证，但工期相对较长；价格水平偏高且收取较高设计费。东易日盛通常较少举办促销活动，以高品质作为主要卖点，但调研期间为其 22 周年庆，活动力度相对较大，建材、管理费、装修金融等方面均有优惠。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76ba7af563fe973b04.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76c38af083fdb523d1.jpg!custom.jpg" /></p><p>根据东易日盛 2019 年半年报，2019H1 速美超级家实现营收 1.22 亿元，同比增195.81%，但净利润仍为负数，亏损 0.52 亿元。母公司业绩也并不乐观，东易日盛 2019年上半年实现营收 18.65 亿元，同比增长 3.02%，归母净利润为-0.62 亿元。速美超级家作为公司近年着力打造的产品化、互联网化的家装品牌，自 2015 年 8 月转型为互联网家装企业以来，营收逐年增长，但盈利始终未扭亏为盈。</p><p>对比其他互联网家装公司，速美超级家业绩增长不及预期可能源于其品牌特色不显著：与爱空间、万链相比，标准化程度不高、工期时间更长，与价格相近的全包圆相比，套餐内不含软装家具，对客户吸引力不强，与金螳螂家相比，个性化程度低、建材品质相对一般。未来为实现业绩增长及规模扩张，公司可能调整发展战略，利用母公司行业资源优势，打造速美超级家品牌特色：或通过提升装修品质扩大中端消费者，形成对 A6 业务的有效补充；或提高标准化、互联网化程度，扩大中低端消费群体范围。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76c18af073fed47526.jpg!custom.jpg" /></p><p>11.3. 传统家装专注个性化定制，套餐整装为业务增色</p><p>对比去年同主题调研结果，我们发现传统家装经营策略较为稳定，大都以高品质、个性化定制作为主要卖点。两家被调研传统家装公司均专注于个性化定制，但经营模式方面则各不相同。业之峰于 2017 年推出类似整装的&quot;主材包&quot;套餐，2019 年则由&quot;主材包&quot;转型为整装套餐模式，但设置起步价格，且套餐内可选范围广、个性化程度相对较高。而东易日盛经营模式没有改变，依旧专注个性化定制，基础施工与主材分别计价，主材可供挑选范围广泛。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d77c76bc0b0103fd61aee2.jpg!custom.jpg" /></p><p>11.4. &quot;套餐式&quot;整装有望引领家装行业潮流，两种家装模式各据市场</p><p>调研完以上 7 家公司后，可以归纳出目前家装行业的发展格局：</p><p>&quot;套餐式&quot;整装有望引领家装行业潮流。这种模式地优势式便于采用集采模式，从而节省成本。目前互联网家装公司多采用套餐模式，按照面积计算价格，而传统家装行业依旧以个性化定制作为主流，但业之峰已经开展类似地套餐式装修方案。据了解，部分其他未参与调研的传统家装公司，如美家装修、宏宸装饰也采用套餐式整装。</p><p>套餐模式基础上，互联网公司与传统公司仍可以采取差异化战略满足不同消费者需求：互联网公司依托套餐整装，发展标准化家装，实现工期、价格方面优势；传统公司则可依托套餐整装，发挥品牌优势，实现套餐组合多样化、个性化内容更广泛、品质优势。</p><p>互联网家装与传统家装各据市场，服务不同消费者。通过对比传统家装与互联网家装可以发现，传统家装个性化元素更多、装修整体品质较高，但价格费用也相对更高、工期更长；互联网家装则发扬标准化特色，标准统一有保证、工期短、费用低，但总体而言装修品质低于传统家装，且个性化程度有限。目前两种家装模式分别针对不同消费者群体，传统家装服务重视品质的中高端客户为主，互联网家装服务重视性价比的中低端客户为主，我们认为近几年仍会保持这种市场格局，随着家装消费者中偏好&quot;互联网+&quot;的年轻消费者增多，未来互联网家装有望争取更多的中端客户。</p><h4>12. 全屋定制拓展整装业务，对互联网家装产生部分替代效应</h4><p>全屋定制是家居软装的一个新的模式，与传统家具定制不同的是全屋定制为消费者提供更加便捷、快速的家具定制方案，按照消费者普遍的家具定制需求，为其提供一个可在套餐内选择的家具定制服务。全屋定制主做软装，目前主流的全屋定制大多按照空间分类进行定制：主要分为卧室、客餐厅、儿童房、功能房、厨房定制，定制主要产品为柜类、床、木门。我们选取知名度和市场占有率较高的 3家全屋定制公司进行调研，分别是尚品宅配、索菲亚和欧派。</p><p>12.1. 线上体验整体一般，线下门店覆盖范围广泛</p><p>相较于互联网家装公司，各全屋定制线上体验感一般，各家公司均涵盖大量信息，包括可定制的产品类型及风格、定制案例、家具体验馆等，但各网站的主要信息均不突出，难以了解具体产品、价格水平及套餐信息。其中欧派的线上体验最佳，信息较为明确，且有网上报价。各公司均未开发专属 App，但线上客服态度总体较好，回复及时。</p><p>不同于互联网家装，全屋定制线下体验店覆盖范围广、分店多。其中尚品宅配、索菲亚和欧派在北京地区分别有 8 家、12 家和 120 家门店，调研期间选取各公司 1-2 家分店进行了解。直观感受上各公司服务人员态度都很热情，其中尚品宅配线下体验最棒，有设计师讲解比较详细，而其他两家可能由于调研店面为规模较小的分店，客户经理及销售人员专业水平一般。保修服务方面，几家公司均保持业内统一标准，5 年保修、终身维护。</p><p>12.2. 建材规格均优于国标，索菲亚 E0 级板材更具优势</p><p>索菲亚、尚品宅配以及欧派的柜类门板、地板、木门等主要木作产品均为自家定制，索菲亚和商品有部分硬装合作品牌，调研期间未了解到欧派的合作品牌。索菲亚和商品宅配均有自己的木作工厂，柜类定制产品所使用的板材主要为实木颗粒板，均高于国家环保标准，索菲亚还有部分产品使用康纯板和胶合板，环保等级分别达到 E0 级和 F4 星级。从其他建材合作品牌来看，尚品宅配的瓷砖、墙漆和卫浴产品品质略优于索菲亚。</p><p>12.3. 定制套餐价格有差异，索菲亚价格水平略高</p><p>各公司均推出全屋定制套餐，套餐按照投影价格计算，3 家调研公司目前套餐均为 19800元，但超出面积、增加地柜、吊柜、台面的价格计算方式不一。整体来看索菲亚的报价略高于其他两家，同样基础套餐定价下投影面积小于另外两家，可能由于其所使用板材品质较高、成本相对较高。</p><p>对比 2018 年同主题调研结果，我们发现全屋定制公司定价模式发生转变，由根据空间收取费用变为柜类产品以套餐模式定价，其他家具单独搭配。这种定制模式既能发挥家具定制公司自身定制工艺优势，也能更大地满足消费者个性化需求。</p><p>12.4. 尚品宅配、欧派拓展整装业务，索菲亚发展厨卫翻新业务</p><p>尚品宅配和欧派均于近期推出整装业务，索菲亚虽然没有整装业务，但其有厨卫翻新业务，这些业务与互联网家装及传统家装行业存在交叉重合，未来可能会产生部分替代效应。尚品宅配的整装业务包括主材和施工两个部分，按照其低价套餐计算总价为 1298 元/m，欧派的整装套餐则为 1198 元/m。两家公司的价格均远高于互联网家装平均水平，主要原因在于作为主营家具定制的公司，在拓展整装业务初期不具备工艺、成本等优势。索菲亚则单独开展厨卫翻新业务，不同套餐间主要差别在于建材品质。</p><p>全屋定制公司以软装作为主营业务，拓展整装业务可以实现&quot;硬装+软装&quot;结合的&quot;一站式装修&quot;，有利于扩大消费受众，提高市场占有率。相较于传统家装与互联网家装公司，全屋定制公司在家具、定制木作产品方面具有成本及工艺优势，其拓展整装业务可实现全面一站式装修，迎合消费者化繁为简的装修需求；但全屋定制公司在硬装方面可能存在基础施工工艺不成熟、建材成本相对较高的问题。预计未来几年全屋定制公司将仍以家具定制为主，与家装公司形成互补，其整装新业务会对家装公司产生部分替代效应，但难以形成有力竞争。</p><p>（报告来源：天风证券）</p><p>登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>获取本报告及更多卓越报告。</p>', 'created_at': 1569672658000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 4, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>1. 前言<br/>2019年8月，我们对北京地区知名度及市占率较高的5家互联网家装公司进行实地调研，包括万链、爱空间、速美超级家、全包圆与金螳螂家，另外对传统家装公司东易日盛与业之峰和全屋定制公司索菲亚、尚品...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16d77c76295b00b3fe0c7702.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c76282af533fb47bfa8.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c7635cae573fe887229.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c762b6af543fe994685.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c7637eafd73fee31341.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c7630eaf013fe4df0f5.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c76583af023fc294c28.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c7652ab00c3fe155160.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c766a0b0083fe6743a7.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c766abafd83feded95e.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c76717ae5a3fda2fb71.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c76764afd93fdd18abb.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c767d9b00d3faad8f5a.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c767f1b0093f8dcf9f0.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c76875afda3faf1a953.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c768dbb00e3fe41a3fc.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c769e4b00a3fef6a7ea.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c7694aaf043fd05a667.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c769fdb00f3fdc127f6.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c76a5aaf063fa3e2698.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c76a44af053fd0646e4.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c76ac8af553fd5465b2.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c76ba7af563fe973b04.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c76c38af083fdb523d1.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c76c18af073fed47526.jpg!thumb.jpg,https://xqimg.imedao.com/16d77c76bc0b0103fd61aee2.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61923, 'donate_count': 0, 'verified_description': None, 'province': '江苏', 'city': '南京', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'status_count': 16622, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/133491936', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16d77c76295b00b3fe0c7702.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-09-28 20:10', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_31:4:SZ002713', 'pic_sizes': [{'width': 640, 'height': 611, 'ratio': '1.05', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 231, 'ratio': '2.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 317, 'ratio': '2.02', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 640, 'ratio': '1.00', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 285, 'ratio': '2.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 253, 'ratio': '2.53', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 393, 'height': 327, 'ratio': '1.20', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 309, 'ratio': '2.07', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 267, 'ratio': '2.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 261, 'ratio': '2.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 399, 'height': 352, 'ratio': '1.13', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 257, 'ratio': '2.49', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 279, 'ratio': '2.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 244, 'ratio': '2.62', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 264, 'ratio': '2.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 397, 'height': 293, 'ratio': '1.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 373, 'ratio': '1.72', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 230, 'ratio': '2.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 228, 'ratio': '2.81', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 820, 'height': 268, 'ratio': '3.06', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 284, 'ratio': '2.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 237, 'ratio': '2.70', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 245, 'ratio': '2.61', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 314, 'ratio': '2.04', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 324, 'ratio': '1.98', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 811, 'height': 224, 'ratio': '3.62', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/133491936'}
