{'id': 138220306, 'user_id': 1947720266, 'title': '卖手机不是好生意2018-10-25 11:31:59', 'text': '<p><b>卖手机不是好生意</b>2018-10-25 11:31:59</p><p><a href="https://www.ximalaya.com/shangye/14476650/131762336" title="https://www.ximalaya.com/shangye/14476650/131762336" target="_blank" class="status-link">网页链接</a></p><p><br/></p><p>我上周六的时候，给证券市场红周刊一篇文章，是题目那是卖手机不是好生意，就是红周刊的编辑把题目给修改了一下，内容完全是一样的。我们是看过了A股上市公司爱施德这家公司的年报，然后产生了一个思考，就写一篇文章。我们也想借着话题再加上十一以后白酒公司股价连续的暴跌，因为我们白酒也是我时常非常重的一个行业，茅台的股价已经从国庆节之前的730块钱杀了近120块钱，五粮液和洋河的下跌幅度更大，就是所以，我们就想跟大家围绕着，我们上周六的文章和白酒公司，我们就是产生一个话题，到底什么是生意？</p><p> </p><p> </p><p>因为在金融人士和实体公司老板的眼睛里头股票和生意是完全不搭的两个行业，因为金融公司的人认为证券投资是我们这些金融院校接受过金融公式教育的，接受过经济理论教育的这些专业人士做的事儿；实体公司老板认为那些纸片儿今天涨明天跌，漂浮不定的，自己也把握不住，跟自己的生意确实是完全不同的一个东西。可实际上，大家想一想，实际上我们不需要借用查理芒格教给我们的跨学科去思考问题，实际上这两个东西完全就是一回事。我想在这一点上我们的理解无疑是正确的，你实体公司的老板不管你是做一家报刊，还是你开一个餐厅，你是不是就是用一倍市净率自己买自己的股票。你持有报刊和餐厅的股权，你确实是这样，只不过你又是这家餐厅的经营者又是所有者。</p><p> </p><p>在股票投资，比如说我们持有苹果公司的股票，那是不是就是我持有它的一部分股权，苹果公司给美国政府上的税是不是我交的税，到底是蒂姆库克交的还是苹果公司的其他员工交的，还是其他社会上跟苹果没有关系的人交的，那都不是。那就是苹果的股东交的，苹果创造出来的利润到底是属于谁的？它肯定是属于全体股东的，只不过是我拿着我自己应该的那一份。只不过我们拿着苹果的股票跟餐厅的老板有什么区别？</p><p> </p><p>第1个，我们可能付出了一些溢价，就是苹果的账面资产我们可能用3倍、4倍的溢价去买入了，那还有就是我们不去从事经营工作，我们是苹果公司的所有者，不是经营者。在本质上是一样，都是我们的经营的一个生意，因为你去开一家餐厅，实际上是一种打工身份，你是挣工资拿奖金，你所有者的身份是股东身份，你是享受红利，股东红利分红和企业的盈利的长期的回报的，这两个东西本身是完全是相通的</p><p> </p><p>为什么很多实体公司的老板不愿意去买入优质公司的股票，还有二级市场的这些金融人士天天炒来炒去的，他们也不愿意用实体生意的思维逻辑去想股票，我觉得就是大家太自以为是了。连巴菲特也说过，我比金融家的更懂实业，我比实业精准更懂金融。实际上这两个是一回事，那么既然是一回事，那就让我们围绕下面话题讨论一下。首先我们搞清楚，就是说我们做生意的目的是什么？做生意的目的无非就是你要回报要赚钱嘛，无论我们去做什么，我们买哪家公司的股票，还是我们去入股朋友的公司，还是我们自己去开一家餐厅，我们都要牵扯到三个重要的问题，第一投入，第二产出，第三风险，就我投多少钱？我能赚多少钱？当然是在多长时间赚多少钱？期间的风险有多大？其实就这三项，手机在我看来那就是<b>投入大产出小风险大</b>。因为我自己干这个东西干了挺长时间，也是在里头是困扰了好多年，因为我知道行业的很多特点，他跟像茅台酒的生意是完全不一样，茅台酒是典型的投入小产出大，风险小。我们要追求的生意就是那种投入小产出大风险小生意，而不是投入大产出小风险大的生意。爱施德每年的营业收入都是在500个多个亿，在全国工商业企业也能够排上号，500多亿营业额是很不小的，爱施德动用的整个的资金盘大概是在120~130个亿，就是我们只需要去查一下总资产，我们就知道他的资金盘了。爱施德2018年9月3日号最新的总资产是156.94亿，他将近160个亿，那就是说我们用了160个亿的投入，产出了多少？就我们究竟能赚多少钱，总资产回报率是多少？</p><p></p><p> </p><p></p><p> </p><p>最近三年的一个税后净利润的一个情况，2013年为股东赚了7.54个亿，2014年赚了2900万，2015年1.41个亿，2016年1.88亿，2017年的是3.79亿。这5年整体动用了将近150个亿的资金为股东赚了14.91亿，平均每年那是2.98亿不到三个亿，那就是回报率非常低了！</p><p> </p><p>回报率为什么那么低？我觉得主要是跟手机行业的特点有关系，充分竞争毛利率极低竞争激烈的这么一个行业，虽然爱施德从事的并不是手机的生产研发，他从事的是中间环节的一个销售，那他也会受到手机厂家低毛利率的一个挤压，就是我厂家本身就能够赚到可能8%的一个毛利率，我为什么要给你代理商放那么多？</p><p></p><p> </p><p>爱施德最近5年的一个毛利率的情况，2013年的他全年的平均毛利率是6.5%，2014年的是3.43%，2015年的是2.6，2016年的是2.69%，2017年的是2.95%，那就是一个什么概念？他代理的手机卖给他下边的批发商是1000块钱的价格，他的毛利润实际上就是30块钱，就是29块5，也就是它是大概970多块钱进的货，他卖1000块钱，就这么一个情况</p><p> </p><p>为什么说手机行业风险大？因为我做手机行业，这么多年其实手机最大的风险到还真不是应收款的风险也不是手机厂家内部管理的风险，因为从事手机行业的公司个个都是人精，就是他们在内部的效率管理上，我觉得都有好值得其他行业学习的地方，甚至值得那些白酒行业、饮料行业学习的地方。他们做的实际上是不错的，在压缩效率上……手机行业的风险不是来源于下游企业，比如说像中国电信，国美苏宁或者一些小的零售店的欠款，确实有一些坏账，但是，我觉得风险还是相对小的。手机行业最大的风险是存货的一个减值，为什么？因为行业属于一种高科技的消费品，他升级换代太快了，就说你现在的手机看的还挺好，一年以后就落后了，所以，对于手机厂家，存货如果周转的慢是致命的！就是说我今天进的970的手机，我们1000块钱就赚29.5，然后如果半年以后没卖掉，这手机就不值1000 ，1000都卖不动，半年以后有可能就得卖900，那一年以后我可能只能用400块钱清。这就是手机行业最残酷的地方，所以我们在行业待这么多年，见的太多了的公司甭管是厂家的经销商，还有小的零售店，他到最后是都是死在存货上，就是存货会折一大笔钱。我们看到现在金立的困境，包括以前的手机中的战斗机波导，包括风光无限的TCL，手机厂家没落的时候，就是自己的品牌没落的时候都是被存货减值压死，因为我们现在看到，像华为，小米OPPO vivo都非常风光</p><p> </p><p>但风光的时候，并不意味着风险不存在，因为手机行业的厂家，它有一个特点，你比方说在华为和小米，它手机相对好卖、品牌非常强势的时候，像爱施德这种在中国非常大的这种手机渠道商，还有国美苏宁会打现金给华为和小米去拿货，而且华为和小米还会占用上游供应商的原材料的货款，基本上投入还是比较小的，完全是挤压上下游。可是手机行业残酷的地方就在于就是没有谁对谁有绝对的忠诚，一旦你的手机品牌不再受消费者欢迎，比如说消费者一夜之间他说我不喜欢小米，爱施德马上就变脸，就不会拿现金去到小米去进货，他可能就要求小米去放账，小米不得不向爱施德放账，上游厂家会回收额度，就是你货卖的好的时候厂家是零库存，只要卖的不好就回导致大量的积压，而且大量积压就会产生减值，这是厂家的存货风险</p><p> </p><p>经销商的存货风险也是一样，爱施德个存在的价值是什么？就是渠道商存货的价值，厂家不愿意干的脏活累活需要有人去干，需要去给大的小小的零售店去铺货，需要去招好多人，去做这些终端销售的拉动。所以爱施德就做这些苦活累活脏活，他需要用现金提货，而且有时候放应收去卖给零售店，同时还不是说能卖多少提多少，基本上都是卖1个得提1.2，就是厂家就会多压货，这多压的货实际上就是手机行业最大的风险，因为你的产品是贬值的，所以像手机的厂商和手机的渠道商，都是反复的受存货贬值的伤害</p><p> </p><p>我们看2017年爱施德报表，就看到因为前几年在乐视手机风光的时候，爱施德是率先拿到了乐视的全国代理，还有一家普天太力，普天太力是上市公司的一部分，它的报表我也看不见，但是从我了解乐视当有问题的时候，本来可能是跟爱施德和中国普天签的，比如说产品的价格保护协议也不算数了，然后，产品的售后服务可能也不管了，那到最后，普天太力大概是付出了6000万的一个减值，这是因为它的领导跟我都比较熟，我们在底下都跟我们讲了，说被乐视手机咬了一口</p><p> </p><p>然后我们再看爱施德，因为我那是就可以从年报里看到到底损失了多少钱？我们看到2017年，为乐视手机的业务的拓展，计提了6748.76万的减值损失，就是6000多万，你想，企业辛苦一年卖了500多个亿的货，干了这么多的苦活累活脏活，也就一年平均挣了2.98个亿，他一笔手机的一个小厂家的代理的损失就是将近7000万，6748.76万，你要知道爱施德他是好多品牌的代理，他是苹果手机的iPHone的代理，爱施德辛辛苦苦做了三年的苹果的代理，她总共才赚了多少钱？加在一起是5350万，就是他干了三年的苹果的代理商的活，给苹果打了三年工，都不如去找贾跃亭去拓展一下业务损失，损失6748.76万</p><p> </p><p>所以，手机生意，它是典型的，投入大产出小风险大，就说我应该回避，我觉得回避这种生意的办法是什么的，第1个就不要去买一部手机公司的股票，甭管是乐视手机还是小米手机还是渠道商，就是我觉得这生意太苦；第2个就是不要去创业去做一家手机公司。有些人就觉得像中国最聪明的人都去做手机了，什么罗永浩去做锤子，360去做360手机，雷军先生是做小米手机，实际上无论是雷军先生的小米手机还是锤子手机，他们哪一个在手机里头都没赚太多的钱，只不过像雷总的聪明，他可以把不赚钱的生意讲的有声有色的变成一个故事，然后去到资本市场去换个估值，如果你们没有本事就想着手机生意去拿回净利润，那是很苦的一件事。唯独手机行业是有一个特例，就是乔布斯先生的苹果公司，它确实是一个特例，因为苹果公司的各个方面实在是太优秀，跟以前的诺基亚和摩托罗拉还不一样，它的对手机行业的统治地位比当时的诺基亚更有特色，虽然市场占有率没有当时的诺基亚大，它是一个全方位，从软件到硬件，从应用商城到苹果零售店，它都是有它非常强势的一个特点，这种特点就构成了苹果公司与众不同的一个护城河，手机厂家的毛利率大多数是在8%左右，净利润率基本上是在1~3%之间，所以，就是雷总说我们净利润率超过5%，我们不做，就完全是吹牛的，因为他根本没有本事能做到5%</p><p> </p><p>这里头唯一有一个特例，就是苹果公司，苹果公司它2017年的毛利率是38.11，之前会更高，他在2012年大概是43.87，那他大概38%点多的毛利率，就意味着苹果公司卖一台iPHone，比如说这5000块钱的东西大概到手里的将近的2000块钱，苹果公司在给中国政府美国政府支付完税收以后，在为蒂姆库克先生还有所有的员工支付完工资奖金，支付完所有的公司运营费用方面，从2012年到2017年这6年，它的平均的税后净利润率是22.44%，非常高。09年的时候我跟苹果的有一家代理商，老板王总我们在中关村的上岛咖啡我们在聊天的时候，我就跟他说，我说你做苹果的代理不如去买苹果的股票，从09年到现在2018年已经9年了过去了，现在看的结果，确实是当时我判断是对的，如果你能用一个亿的资本金投入到苹果的代理商里，过了9年了，你可能也就挣一个亿，为什么这么说？你是因为你像我苹果代理商朋友，他不是上市公司，财务报表我也看不见，他也不跟我说实话，所以我也不知道，可是，同是苹果代理商的爱施德的数据我是每年都可以看到。爱施德他有一家全资子公司叫酷动数码，他是苹果公司的代理商，这酷动数码的一家公司在全国17个省28个城市的高档时尚购物中心经营苹果全产品系列的一个零售业务，我们看到大概情况是什么？就是说从2012年到2017年，大概苹果公司的毛利率大概是38.8%，苹果公司给爱施德留的毛利率是10.04，也就是说已经比爱施德2017年的2.95的毛利率这块业务要高多了，因为你要有零售，这活更苦？也就是说爱施德的全资子公司酷动数码卖苹果产品，它的毛价差的是10.4，他得到价差以后，它要干什么？苹果把资格给你了，你要去租房，要去装修，要去招人，要给招来的人培训，然后还要给他配的装备上统一的服装，还要给他发工资，发奖金还有社保，还要支付平时的水电费，还有其他的费用，你想想他能挣多少钱， 毛价差才10.14，所以我爱施德在做苹果生意能赚到1%，2%就很好很好，所以我们就看到，爱施德代理了苹果三年，三年的总共在苹果生意上赚了5350万，还不够被贾跃亭显示坑一下，所以，生意是挺苦的！我估计王总在苹果生意上实际上动用的资金应该在2亿左右，可能做个9年能赚两个亿吧，那如果我们把两个亿，比如说我们看明白了，说苹果公司的毛利率比苹果的渠道商要高，苹果公司的净利润率22.4比渠道商的1%到2要高得多，那我干嘛去干苹果渠道商，我就直接买苹果股票吧，如果你要直接买了苹果股票，是什么结果吗？那你的两个亿大概是到今天的是38个亿左右，为什么这么说？因为苹果公司在2009 年的2月份的股价创新低，是78.2美金，然后到最新的，你看昨天纳斯塔克暴跌，他也是215美金，而他乘了7，在拆股之前已经是1505美金了，那除78.2大概是19.24倍，乘上2大概38.5，如果你要在算分红，你接近就是两个亿就变成40个亿了，那我哪个生意好，你生意一目了然</p><p> </p><p>刚才我们通过爱施德和苹果公司做了一个比较好，我说整个手机行业除了苹果公司基本都是投入大产出小风险大的这么一个活，白酒行业就不一样了，白酒行业是典型的投入小产出大风险小，手机的库存在仓库里天天贬值，白酒的库存不但不贬值它升值。手机的库存，她最怕一个东西就是着火了一把火，就把库存给烧没了。对白酒的厂家，尤其是名优白酒的厂商来讲，存货着火了也没事，因为它最值钱的东西是你们看不见的，就是它的品牌商誉，把库存烧没了，他只要品牌在，他还能够做出同样的产品，他还能够投到市场赚钱，从最近三天国庆节以后像白酒公司的股票跌的就非常非常的厉害，然后最近三天，又每天都是连续的暴跌。现在白酒公司的股价下跌，你一看就是公募基金经理抛货，为什么大家是有几个原因？一个是大家说了，政府出了个文件，禁止向未成年人售酒，第2个就是说传闻白酒的消费税要涨，第3个就是白酒公司的三季报没有超预期，第4个就是2019年的整个的经济形势就不太好，估计白酒公司尤其是高端白酒会受到影响……这几个原因到底成立不成立？你从逻辑上讲第一不向未成年人，未成年人本来也不应该喝酒，美国明显示违法的，本来也不应该喝酒，而且我们也没见过十六七岁的小男生，天天喝茅台五粮液真没见过；第2个就是消费税的上涨，当然我看昨天王朝成先生肯定不会上的，那我觉得，有上涨的可能性，而且上着也没事，为什么？因为像台五粮液洋河，他们最大的价值是它的品牌声誉，是他的品牌，这些厂家有足够的能力把消费税的上涨通过产品提价转嫁给消费者；那第3个，就是说三季度机构认为报表没有超预期，他认为的超预期是什么？就是去年茅台增长60%，今年比如说我们预期是30%，那茅台还能增长40%，这叫超预期，明年的2015年最好还还是40%。我觉得你见过一个年年这么高增长，你要真正的增长要出事儿，我觉得这个增速就像家里的小孩一样，也不是说每年平均的一个数，他有可能六年级的时候慢点，初一初二快，初三又慢，他是这么一个数。所以我觉得，17年18年的稍微快，19年的慢，很健康的速度，并不是像机构想的那样；第4个就是说经济形势不好，白酒公司会受影响，是完全是证券分析师没事给自己找烦恼。因为经济形势不好，各行各业都会受到影响，相反白酒行业影响儿最小，这是我们认为的。所以三天白酒公司的抛售，我觉得是完全是非理性的</p><p> </p><p>当然了，也有一种可能，就是说因为中国的2018年，因为股票质押的风险造成创业板的一个崩溃，很多小票，它的估值10年的时间都不合理，突然之间跌到一个比较低的位置上，10年都没看，比如说像老板电器已经跌到11、12倍市盈率，像衣柜的索菲亚也跌到12倍、13倍的市盈率，那也不排除有些机构资金，那说那干脆把茅台卖了去买小票，当然我想他们在买小票的时候没有我精致。爱施德他最新的价格我看了一下，他大概是股价是5.44，市值是67亿，因为我们是如何去判断爱施德价值，因为我们会采用两个分析一个定量分析，我们会把爱施德所有的它十几年的所有的财务数据全采集过来去分析，分析规律;第2个，我们在定量分析以后的去进入更重要的定性分析，就跟刚才我给大家分析的手机行业到底是怎么回事？投入大产出小风险大，最后我们就有一个定论了，在未来10年，手机行业不可能变成投入小产出大风险小的行业，它依然是投入大，产出小，风险大。所以，在这种情况下我们就认为不可能赚好多钱，就是一个辛苦活，活累活脏活，那种活累活脏活，在过去的5年平均每年赚了2.98个亿，我也不认为在未来10年它盈利能力会比这2.98个亿更高，所以爱施德实际上在我的心里的内在价值就在30个亿左右，高过30个亿就贵了，因为你现在的市值是67个亿，比我们认为的价格整整高了一倍，大概如果我们去测算你的盈利你可能需要20年的时间才能回本。那我们反过来去看茅台的生意，茅台，大概我判断在2019年到2028年，大概率会在2018年的基础上保持15~16%的一个税后净利润率的一个增速，2018年的他的净利润有可能会在350亿到370亿之间，未来10年会保持一个15~16%的一个增速，那这15、16不是我们拍脑袋算出来了。驱动它增长是两个动力源，一个是产品产量的提升和产量提升带动销量的提升，第2个是，茅台出厂价的提升，那你像茅台产量的提升，实际上茅台的产量远没有达到李保芳书记说的茅台的5.6万吨，如果茅台达到了5.6万吨，我们大概测算在未来10年的茅台产量的提升大概是6~7%的这么一个增长的速度，在未来10年，出厂价的提升它目前的出厂价飞天茅台是969，再加上什么狗茅鸡茅，还有他年份酒，我估计，茅台酒的平均的出厂价应该在1000块钱左右吧，那我认为，就是在10年以后，他出场价到2500应该是一个大概率事件，就大概保持一个每年9%的一个涨价的速度，因为在过去的60年的茅台的提价的速度是董宝珍先生算是10.6，所以，在未来10年的提价的速度是大概9%，它有可能它整体的平均的出场价，它不光是通过提价来完成它有一个产品结构的调整，比如说加大一些附加值高的产品，还有就是加大茅台酒的直销比例，比如说我可以在京东上多投一些货，然后在自己的商城上去多投一些货，都会增加它的毛利率和净利润率，所以，我们对茅台的未来10年的一个判断，就是它在15~16，如果按照计算，如果是均速的，我们大概就能够基本都算出来，就是茅台在未来的十年2019年到2028大概能够为股东创造的净利润的总和是9000亿左右，大概对应的股价就是720块钱。因为我们提出过我们对内在价值的理解，我认为一家公司内在价值就是他未来10年为股东创造了净利润的总和，你比如说爱施德，我认为你未来10年净利润不增长，我们每年就在三个亿左右，那你未来10年就能给我赚30个亿，我认为你就值30亿</p><p> </p><p>茅台公司，我认为，就是未来10年，那我都算了，各方面都考虑清楚，我觉得你能赚9千个亿，那你就值9千个亿了。目前爱施德已经跌了这么多了，67个亿的市值，实际上在我们眼里大概就是20倍真实的市盈率的估值。而茅台现在是今天被杀到了7700个亿，实际上它表面的估值对应2017年是29倍，对应2018年最低也是22，可是，实际上他真实的市盈率是多少？<b>不到9倍</b>，我今天用7700个亿买了茅台，大概是9年的时间肯定是回本，所以，就是两家公司不同的一个估值状态，所以，就是到底我们会把我们的钱投在哪个方向，大概就一目了然了</p><p></p><p> </p><p>我们最好的节目最后，我们再给大家说一个题外的内容就是因为我们注意到，爱施德2010年上市，我们注意到这么一个情况，就在2010年之前它的报表非常漂亮，你看他营业收入，2007年44个亿，2008年73亿，2009年88个亿，2010年的是109亿，增长曲线非常好</p><p></p><p> </p><p>净利润的2007年的是1.28亿，2008年的是4.57个亿，2009年的5.73亿，2010年是8.21，在IPO之前是保持了一个营业收入35.31的一个复合增长速度，税后净利润保持了一个87.2增长速度，我们从数字上来说，我们根本就看不出来手机是一个投入大产出小风险高的一个活，如果我们回到它上市的时候，那我们就认为这是一个高增长的非常非常优秀的一个企业，一年赚8.2个亿，而且每年保持惯性就是82的增长速度的，金融人士为金融院校的从业人员就这么想的，87.2的这么一个速度，大概他按着我能理解他值多少钱，是市盈率给他1100倍也不贵，它值1100，也就是说，2010年如果你看了几年的报表，你对手机行业不了解，你光分析定量分析财务数据，你就认为应该值几千个亿的市值，当时2010年的它上市的时候收盘的市值是224.45个亿，你想这是不是一个巨大的投资机会？未来10年为股东赚几千个亿，然后市值才卖224个亿我得去买，所以说当时我记得最清楚的就是一个私募基金经理罗广伟在电视上大谈爱施德的投资价值，可是IPO以后他已经交出了8年的一个成绩单，成绩单我们就把行业看的清清楚楚，所以他根本就不值9千亿，他也不值它上市之后的224个亿，他现在市场的股价已经跌到了67个亿，投资者是8年的是损失挺大，不是没赚钱，基本上被爱施德市场洗没了，大概亏损了将近70%，我觉得就是一个惨痛的一个教训。因为我们A股很多上市公司，IPO之前的数据非常亮，因为有券商的一些包装，然后再加上人们基本都是在行业和公司发展比较好的时候IPO，发展不好的时候证监不让你上，所以就容易给投资者也假象，到底是什么是好生意什么时候坏生意看不清楚，所以就会产生一个亏损</p><p> </p><p>这就是我们今天，给大家从上周六我们，卖手机不是好生意，给大家展开的一个话题，就是从我们整个说了这么多，涉及了爱施德，苹果公司茅台公司的一些数据，其实我们主要去阐述什么，就是投资，我们就要找投入小产出大风险小的这么一个活，而且要在价格合适的时候去买，我不知道白酒的股价还会跌到哪里，因为市场情绪的宣泄谁也说不清楚？因为股价是把别人给你讲不是我给的，我认为茅台的合理估值是720块钱左右，上下浮动有50块钱都正常，那你那市场别人给了615，那我只能是比如说我们手里就有茅台的股票，我们只能去等，因为我们知道这家公司现在价格拿着，他未来的十年可以赚9千亿，所以我们心里是有底的，今天2018年的10月份股价不波动到合理区间你到2020年也跑不了。那属于我们的钱还是我们的？然后我们不会去买那些根本不值那些钱的公司和生意</p>', 'created_at': 1577591217000, 'retweet_count': 1, 'reply_count': 1, 'fav_count': 3, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '卖手机不是好生意2018-10-25 11:31:59<br/><a href="https://www.ximalaya.com/shangye/14476650/131762336" title="https://www.ximalaya.com/shangye/14476650/131762336" target="_blank" class="status-link">网页链接</a><br/>我上周六的时候，给证券市场红周刊一篇文章，是题目那是卖手机不是好生意，就是红周刊的编辑把题目给修改了一下，内容完全是一样的。我们是看过了A股上市公司爱施德这家公司的年报，然后产生了...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 312, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '自由的精灵', 'type': '1', 'location': None, 'id': 1947720266, 'url': None, 'screen_name': '漩涡聪十年十倍', 'following': False, 'blocking': False, 'profile': '/1947720266', 'verified': False, 'followers_count': 1847, 'donate_count': 0, 'verified_description': None, 'province': '不限', 'city': '未知', 'gender': 'm', 'status_count': 1794, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 222515548, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20196/1563802591908-1563802592703.jpeg,community/20196/1563802591908-1563802592703.jpeg!180x180.png,community/20196/1563802591908-1563802592703.jpeg!50x50.png,community/20196/1563802591908-1563802592703.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/1947720266/138220306', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-12-29 11:46', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_50:3:SZ002416', 'pic_sizes': [], 'like_count': 4, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1947720266/138220306'}
