{'id': 141233552, 'user_id': 3832138432, 'title': '口罩成为“硬通货”之后：博弈论仍在起作用', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/170423f493f65233feca0af4.jpg!custom.jpg" /></p><p>文 | 陆水月</p><p>“售罄！”“到手的货，也是灯光下能照亮，薄薄的一层，这能防护？”“关口货也紧张了。”“医务人员都需要编号、证书录入才能领。”......</p><p><br/>复工在即，没有口罩怎能出门？这几日家族群里下了一个动员令――如今头等KPI就是买口罩。有些家人甚至在一些电商渠道、朋友圈里着了道，要么被骗了钱，要么拿到了假货。</p><p><br/>自从新冠肺炎疫情爆发以来，口罩已成为硬通货。截止目前，一“罩”难求依然是常态。即便是口罩产量占据半壁江山的生产大国，怎奈陡然增长的需求？</p><p><br/>供应跟不上需求，短期内扭转乾坤怕也是不容易。疫情之下，官方已开足马力生产口罩等防护物资，然而，制造业方面也正面临复工人数不足、物流受限、原材料供应难等考验。</p><p><br/>作为劳动密集性的易耗医用防护用品行业而言，正在打响一场“守护”战役；另一方面，博弈论也现前了。</p><h4>一“罩”难求</h4><p><br/>显而易见，一“罩”难求，是供需平衡的规律起作用。目前口罩生产和需求之间的状态如何？地歌网根据所收集到的资料试着来做分析。</p><p><br/>据工信部数据，中国具备一天生产2000多万只口罩。而据国务院联防控发布会透露，截止到2月11日，全国口罩产能利用率已经达94%，特别是一线防控急需的医用N95口罩，产能利用率达到128%。</p><p><br/>另据海关总署12日发布数据，1月24日（除夕）至2月11日，全国海关共验放进口疫情防控物资8.7亿件，价值28.4亿元。其中，口罩7.3亿只。</p><p><br/>此数据与此前披露的相关数据相比，即1月24日至30日，我国在7天内共进口口罩5600多万只。其中，1月30日当天口罩进口量超过2000万只。口罩的进口渠道同样在弥补口罩的产能。</p><p><br/>而在疫情之下，需求情况又如何呢？</p><p><br/>1月26日湖北省人民政府新闻办公室就新型冠状病毒感染的肺炎疫情防控工作召开新闻发布会，武汉市长周先旺表示，还有900万人留在武汉城里。</p><p><br/>仅以武汉900万人口为例来计算，每人每天只用一个，口罩日消耗量就在900万个。如果严格按照普通医用口罩使用时间2小时左右，N95口罩使用4小时左右来算，武汉市所需口罩要在日均2000万以上。</p><p><br/>扩大到整个湖北省及全国14亿人口，口罩需求量更是巨大。国内产能与突发疫情下的实际需求相比还有不小的缺口。</p><p><br/>有人也曾经做过这样的计算：</p><p><br/>元宵过后，大大小小的企业复工潮来临：假设全国14亿人，至少有2亿人需要尽快上班，则至少需要2亿个口罩，若按照每5个小时更换一个口罩计算，这个口罩的需求有4亿个。</p><p><br/>这是上班人数，暂且不管在一线疫区的口罩需求量，日常医护、病人也有一笔账要算。</p><p><br/>全国13万公立医院，至少1100万医护人员，哪怕是1个医护平均只服务3个病人，那就是4400万人在医院流动，每天需要至少5000万个口罩。<br/>根据，钟南山院士日前在接受路透社采访时表示，新型冠状病毒肺炎新增感染病例已经在一些地区出现下滑，疫情有望出现缓解。他预计峰值将会在2月中下旬出现，4月可能结束。</p><p><br/>按此推测，当前的隔离防护措施防护措施至少需维持2个月。那么口罩的需求是：4亿/天* 60天= 240亿个，而目前的60天产量是：0.2亿*60=12亿。</p><p><br/>240亿个与12 亿个，从这组数据中也可看到供需之间的差距。</p><p><br/>当然也有分析表示，目前中国每天全部口罩产能为1232万只（去年年产口罩45亿只），只要原料恢复供应，企业恢复生产，消毒后静置7天，加上物流运输的3天，10天后口罩供应就能源源不断。如果24小时连轴转，那么产能还会再加倍，估计近期每天可生产2500万只；如果新增生产线（需要60天工期），全力生产，中国一年可生产3135亿个口罩。</p><p><br/>然而，这只是预估数据，口罩从生产线上下来到投入使用，中间仍有很多变量，比如物流、原材料供应、疫情影响等。</p><p><br/>曾经在2月8日，工信部官方解释称，口罩生产秒速，仅需0.5秒/只。然而，一个解析消毒的标准流程，需要7天到半个月。也就是说，大年初一加班生产的那批次口罩，可能8日刚刚上市，近期或将会有大量口罩上市。</p><p><br/>但又有解释称，由于从大年初三开始到2日8日，所有厂家的口罩全部由官方统一调配，故在此之前，市场不会有口罩补货。因而，没有新的产能下来之前，口罩的来源无外乎有三个：首先是之前的库存；其次是各种方式流出来的产量，比如出口转内销；最后还是要看2月8日之后的产量，也就相当于走预售渠道。</p><p><br/>根据12日比亚迪官方信息也可略知一二。</p><p><br/>网络消息称比亚迪口罩遭疯抢，各种拼单购买比亚迪口罩的消息也在社交媒体上“刷屏”。电话被打爆。据比亚迪称，其口罩和消毒液预计将在2月17日前后量产出货，其中，口罩产能本月底可达500万只/天。</p><p><br/>紧接着，比亚迪相关高层人士表示，网上的拼单都是假的，公司目前不接受任何个人订单和外部订单，这些物资将统一协调且配合国家需要。如果对外销售，一定会进行官方宣布。</p><p><br/>实际上随着疫情的发展，目前全球口罩供应也进入紧张阶段。</p><p><br/>2月8日联合国微博发布消息表示，在日内瓦举行的媒体通报会中新冠状病毒已经连续出现2天下降，不过防控依然不能马虎，依然存在上升的可能性，另外全世界正在面临防护用品短缺的问题，口罩、一次性手套、护目镜等个人防护资源严重短缺，而目前的消耗量是平时的100多倍，但是价格却是正常水平的20多倍。</p><p><br/>口罩告急，国家发改委副司长郝庆福再次强调：“疫情过后富余的产量，政府将进行收储！只要质量符合标准，请立刻开足马力生产！”</p><p><br/>实际上，已经有很多厂商跨界援助，推进口罩“守护”计划。</p><h4>跨界“守护”</h4><p><br/>正如此前的工信部的解释一般，生产一只口罩用“秒”来计算。然而，这是在万事俱备，只欠“生产线生产”东风的情况下实现的。欲填补口罩需求的缺口，生产商要克服的难题不少。</p><p><br/>据地歌网了解，常见的医用口罩，主要由三层无纺布组成：内层是普通无纺布；外层是做了防水处理的无纺布，主要用于隔绝飞沫等口腔喷射液体；中间的过滤层用的是经过驻极处理的聚丙烯熔喷无纺布。</p><p><br/>在生产流程上，三层无纺布原料需要在经过生产机叠合在一起，进而缝进鼻夹，通过机器进行折叠、压片、裁剪、补边压合、固定挂耳绳等环节之后，最后还要经过环氧乙烷消毒，并静置7天挥发毒性，经过密封包装，装箱运走。</p><p><br/>医用口罩的核心材料是驻极处理之后的聚丙烯熔喷无纺布。而这是从聚丙烯（PP）颗粒炼制而来，正因如此，当口罩告急之时，中石化高呼，“我有熔喷布，谁有口罩机？”<br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/170423f495662e83fcc30c26.jpg!custom.jpg" /></p><p><br/>据了解，中石化部分炼厂已经开始调整生产计划，将于2月开始不断增产高熔酯聚乙烯纤维料，独山子石化也随时待命等待调整。一时间，各家有原料的出原料，有设备的出设备，组起了一个个口罩生产“英雄联盟”。</p><p>目前，跨界投入口罩生产大军中的有富士康、比亚迪、宝骏、格力、上海五菱等行业大咖。</p><p><br/>手机代工巨头“富士康”作为跨界先锋，曾连发两道公告表示新增从事医用口罩生产，日产口罩200万，优先用于富士康科技集团近百万员工内部生产防疫保障，不占用社会资源，为民众口罩需求腾出空间。</p><p><br/>富士康在龙华园区首次导入首条日产10万只口罩生产线，并于2月5日顺利实现试产。而比亚迪预计日产500万只口罩，或将在2月17日前后量产出货。</p><p><br/>由于口罩产能不足，就连OPPO和vivo组织员工和产能进行口罩生产。OPPO方面回应称，确实调派了一批技术人员与工人，支援相关企业进行口罩生产。在有序恢复本企业生产经营的同时，OPPO希望能利用自身的经验与能力，为疫情防控略尽绵力。</p><p><br/>根据天眼查统计数据显示，仅一个多月有近700家为科技推广、软件信息技术服务业企业变更工商注册，开始跨行生产口罩及相关生产线产品。</p><p><br/>即便如此，目前市场上仍然买不到口罩，正如业内人士所分析的一样，目前一“罩”难求的问题仍有7个关键点：</p><p><br/>1. 化工企业按照每年的固定需求生产聚丙烯纤维，生产多了没人要；2. 无纺布企业没必要在过年期间采购一批聚丙烯纤维料积压库存；3. 口罩生产企业没必要在过年期间采购一批高熔指熔喷无纺布放在库房里；4. 非疫区地也纷纷封城堵路，去过疫区就要隔离14天，原材料供应受到影响；5. 大部分员工回家过年，无法产能全开；6. 医用口罩需要经过环氧乙烷消毒（EO），然后需要静置7天；<br/>从前三点来看，口罩产量的前提是原材料的供应，而期间就是物流、劳动力等问题的解决，在就是生产口罩需要时间，尤其是消毒环节。</p><p><br/>至于口罩生产企业恢复生产方面的问题，根据2月11日举行的新闻发布会上获悉，全国22个重点省份的最新数据显示，截至2月10日，口罩企业的复工率已经超过76%。</p><p><br/>而至于物流问题，随着各地疫情防控的逐步推进，交通方面堵路得到缓解。所有这些都表明，一切情况都在向好的方向发展。</p><p><br/>不过，口罩供需平衡仍需要时间来调节。</p><h4>博弈悖论</h4><p><br/>供需平衡是一条基础的经济规律线，这其中的博弈也显而易见。</p><p><br/>中国作为世界最大的口罩生产和出口国，年产量占全球约50%。据地歌网了解，目前我国医用口罩许可证共有559张，分布在全国25个省市353家企业。</p><p><br/>另外，根据天眼查数据显示，截至2月7日，我国总计有1.66万家公司的经营范围涉及口罩。以工商注册变更信息为标准，自2020年1月1日至2月7日，全国超过3000家企业经营范围新增了“口罩、防护服、消毒液、测温仪、医疗器械”等业务，其中近700家为科技推广、软件信息技术服务业等企业。</p><p><br/>当需求缺口出现之时，有700多家企业一哄而上。于是乎，在口罩板块中，竟然也出现了原本属于电子、计算机行业的漫步者、汉王科技等公司的身影。其中，漫步者最近连续大涨，究其原因为漫步者旗下子公司控股子公司东莞利发爱尔空气净化系统有限公司有口罩生产业务。</p><p><br/>股市作为经济的晴雨表，从市场的反应也可看到供需指挥棒下的口罩经济学。不到一个月时间，奥美医疗、振德医疗、阳普医疗等口罩概念股走出了翻倍行情。</p><p><br/>然而，近日，口罩概念股出现集体降温。此次降温背后，不乏大股东、董事、高管高位减持的情况。</p><p><br/>比如，口罩布聚丙烯熔喷专用材料生产商道恩股份（002838.SZ）。2月12日，道恩股份披露一则减持公告，公布了公司董事、高管集体减持现象。具体而言，持股21.08%的公司实际控制人韩丽梅计划在未来6个月内减持不超过3%的公司股票，担任公司高管、董事的蒿文朋、田洪池则均计划减持不超0.13%公司股份。</p><p><br/>疫情汹涌而来，有危也有机。这其中引爆了到家生鲜、在线教育、在线办公等“无接触”的行业。而口罩作为防疫物资，市场的供需规律在，博弈论也同样在。利益最大化是博弈论的最好结果。</p><p><br/>显然，目前口罩一定程度上相当于配给物资，需要预约和限购。正是在这样的情况下，口罩也是一把照妖镜，在这面镜子下，看到了一些口罩商家哄抬口罩价格、骗子微商横行、假冒伪劣不断、物资遭遇截胡等幺蛾子。</p><p><br/>比如，就在疫情刚爆发之初，1月26日，在浙江义乌有两处假口罩作坊被查封，就被警方查获“清牌”及无标识口罩共计15余万只。想想这些口罩要是流出市场，会带来怎样的后果？当然，这其中也不乏中各大电商平台一些商家为非作歹，涉假售假。</p><p><br/>正如一位业内人士所分析的，譬如假设某个地区如果爆发疫情，那么个人利益最大化的方式必然是尽快逃离。但如果大家都四散逃离，那么必然导致疫情四散，使得其他地区的援助物资和医护能力被大大削弱，反而造成了系统性的紊乱。因此尽早封城是集体的最优解，四散逃逸是集体的最差解。</p><p><br/>同理，其他地区的群众面对疫情的个人最优解是尽快囤积各类物资，可如果大家都在囤积，必然会导致疫区中心的医疗防护能力变得脆弱，反而延长了疫情和复工的时间，损害了所有人的利益。因此从集体的角度来看，不囤积物资是最优解，抢购物资反而是最差解。</p><p><br/>站在集体的角度，很容易看出来哪个决策更符合所有人的利益，但是站在个人角度，大家则往往会反其道而行之。</p><p><br/>这就是口罩“守护”计划之下，博弈论仍在起的作用。</p><p><br/>而口罩变成硬通货之后，照妖镜之下的“妖风”仍会不止，这是人的天性使然。而博弈论是每一个理性人博弈的结果应该是双赢，而非双输。<br/>时也，势也。<br/>疫情之下带来的是脉冲式的需求，在供需的指挥棒下，审时度势很重要，双赢的博弈论更重要。口罩会有的，不法分子也终究会遁形。在这场抗疫战下，理性很关键。</p><p><br/>实际上，市场也会给出答案。除了口罩概念外，在线教育、病毒防治等热门题材概念股近日也接连遭到大股东、董事及高管减持。疫情刺激的需求终究会归于平静，商业依然会回归本质。这是铁律。</p>', 'created_at': 1581659450000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '文 | 陆水月<br/>“售罄！”“到手的货，也是灯光下能照亮，薄薄的一层，这能防护？”“关口货也紧张了。”“医务人员都需要编号、证书录入才能领。”......<br/>复工在即，没有口罩怎能出门？这几日家族群里下了一个动员令――如今头等KPI就是买口罩。有些家人甚至在一些电商渠道、朋友圈里着了道...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/170423f493f65233feca0af4.jpg!thumb.jpg,https://xqimg.imedao.com/170423f495662e83fcc30c26.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 3, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 3832138432, 'url': None, 'screen_name': 'IT老友记', 'following': False, 'blocking': False, 'profile': '/3832138432', 'verified': False, 'followers_count': 17811, 'verified_description': None, 'donate_count': 0, 'province': '省/直辖市', 'city': '城市/地区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227348378, 'status_count': 781, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201710/1510569926681-1510569938604.jpg,community/201710/1510569926681-1510569938604.jpg!180x180.png,community/201710/1510569926681-1510569938604.jpg!50x50.png,community/201710/1510569926681-1510569938604.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/3832138432/141233552', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/170423f493f65233feca0af4.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-02-14 13:50', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_31:8:SZ002351', 'pic_sizes': [{'width': 550, 'height': 366, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 933, 'ratio': '0.69', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/3832138432/141233552'}
