{'id': 153295459, 'user_id': 5745348661, 'title': '快克：市场容量，竞争优势，增长点', 'text': '<p>除了招标书，快克就没谈过市场多大，对手有谁，相比竞争对手有何优势？我的理解是管理层闷头做事，定位由以焊接为主向以焊接为抓手，向包括自动化，智能化，互联网化发展，市场是动态的，难以言说。</p><h4>我对快克的看法还挺模糊，快克30倍不到的市盈率对我有很大的吸引力，如果市场真有170-200亿元，那还是值得花点功夫了解以下。以下是对互动易的摘要</h4><p><br/></p><p><br/></p><p>请问公司在FPC相关设备的市场份额和营收增长大概是多少？</p><p>尊敬的投资者，您好！手机手表等智能终端产品功能性能越来越强大但物理尺寸却不允许变大，因此FPC的应用越来越多，会应用激光锡焊或者热压焊接工艺来实现电路连接。公司的热压焊设备批量用于相关产品FPC连接工艺，激光锡焊设备开始验证采购。谢谢。</p><p>2020.01.06</p><p><br/></p><p>尊敬的投资者，您好！手机手表等智能终端产品功能性能越来越强大但物理尺寸却不允许变大，因此FPC的应用越来越多，会应用激光锡焊或者热压焊接工艺来实现电路连接。公司的热压焊设备批量用于相关产品FPC连接工艺，激光锡焊设备开始验证采购。谢谢。</p><p><br/></p><p>尊敬的投资者，您好！公司的锡焊机器人属于自动点焊设备，波峰焊和回流焊用于PCB整板大面积焊接，而公司的锡焊机器人主要用于不适合过炉子的热敏器件及模组器件的自动化焊接；公司已自主开发了选择性波峰焊，该设备在柔性作业、节能降耗、焊接效果等方面优于传统波峰焊，主要用于对可靠性和效率苛求的汽车电子、航空航天、军工等电子制造领域。谢谢。</p><p><br/></p><p>您好，请结合公司在行业情况，介绍一下公司的核心持续竞争力，谢谢。</p><p>尊敬的投资者，您好！公司是智能制造综合解决方案提供商，主要服务于3C消费电子、汽车电子、新能源锂电池等行业客户。公司在精密焊接等工艺技术方面积累了丰富的知识、经验，形成了独有的工艺专家系统，并且在运动控制、软件开发、机器视觉等方面不断创新突破，为客户提供智能设备及系统集成服务。长期的行业经验积淀、持续的创新积累、良好的业内口碑、广泛的客户基础以及精益的内部管理共同为公司的持续竞争力保驾护航。谢谢。</p><p>2019.02.15</p><p><br/></p><p>请问贵司有远高于同行的毛利和净利的根本原因是什么？谢谢！</p><p>尊敬的投资者，您好！所谓毛利和净利均是公司核心竞争力在财务上的体现，而核心竞争力源于公司发展战略、品牌管理、技术研发、技术服务、销售渠道等综合方面。快克一贯坚持创新发展、专注主业，在精密焊接等工艺技术方面积累了丰富的知识、经验，形成了独有的工艺专家系统，并且在运动控制、软件开发、机器视觉等方面持续创新突破，为客户提供智能设备及系统集成服务，不断为成为领先的智能制造解决方案提供商累加优势。谢谢。</p><p>2018.10.22</p><p><br/></p><p>请问公司产品一般的使用寿命是多少？</p><p>尊敬的投资者，您好！公司拥有包括智能锡焊台等小型设备、智能装联设备、自动化生产线等诸多不同类型的产品，使用寿命不一而足。电子制造领域创新活跃、产品升级换代频繁，如3C消费电子，往往会涉及工艺装备的更新，公司将持续引领创新，以满足不断升级的应用需求。谢谢。</p><p>2018.06.29</p><p><br/></p><p>问公司目前主要产品的出厂价格是否下调?市场竞争是否加剧?</p><p>尊敬的投资者，您好！公司目前主要产品的出厂价格未下调；在工业自动化、智能化领域，公司将会面对的竞争会更多些，谢谢。</p><p>2018.05.03</p><p><br/></p><p>公司从来不发机构调研报告披露，虽然上证没有强制要求披露，但除了部分国企老爷们，一般都会发布机构调研的问答记录，举例像603898这样的都会披露，公司披露信息太少了，难道就是这样给我们小股东公正公开公平的吗？</p><p>尊敬的投资者，您好！机构调研情况公司将依规公告。谢谢。</p><p>2018.05.03</p><p><br/></p><p><br/></p><p>请问贵公司目前在国内和国际的竞争对手主要有哪几家，公司在锡焊设备行业内的市场占有情况如何，相比竞争对手，贵司有哪些优势</p><p>尊敬的投资者，您好！公司认为在锡焊工艺领域，公司都是具备拿到订单的竞争力的。由于3C市场主要是在中国大陆，所以国外的一些品牌厂商很多也在开拓国内市场。但我们公司在技术方面可以做到全线贯通，实现从软件开发、机械加工、工艺方案、组装调试等全面服务，同时具有中国本地化的成本、以及售后服务便利性的优势。从这个方面讲，公司的能力是很强的。如果国外有新的工艺设备，公司会在第一时间捕捉机会，提前进行技术研发储备。<br/>国内企业的发展路径各有不同，比如我们是从小设备做到大的设备，有些企业起步就是大设备。在单个功能领域会产生一些交叉竞争，但各有专攻。谢谢。</p><p>互动易2018.02.26</p><p><br/></p><p>在公司目前自动化生产线领域内有竞争力的对手都有哪些？市场状况如何？近几年预期增长目标是多少？谢谢</p><p>尊敬的投资者，您好！随着公司的经营重心升级至工业自动化领域，尤其是积极拓展带有系统集成性质的自动化智能装备和综合解决方案业务，将会面对更多新的竞争者，但公司坚定看好工业自动化市场的发展前景，依托公司精密锡焊、点胶涂覆、螺丝锁付等工艺技术、运动控制技术、底层软件开发、机器视觉等核心技术，不断创新发展，实现企业价值稳健增长。谢谢。</p><p>互动易2018.02.06</p><p><br/></p><p>首先感谢公司的耐心回复！上次公司提到公司可以补焊波峰焊和回流焊不方便焊接的元器件，但从部件上来看都是一些非主流的部件，请教一下公司：1、PCB、SMT的波峰焊回流焊是否是电子锡焊的主要市场？2、公司涉及业务比之前述两块市场容量如何？3、从快克的焊接机器人图片来看，似乎没有自动进料系统，进料出料是否还需要人工进行？</p><p>尊敬的投资者，您好！波峰焊回流焊是PCB装联的主要设备，快克锡焊设备除了针对PCB线路板上敏感器件及不方便过波峰焊、回流焊炉子的器件的焊接外，还可应用于众多独立元器件的锡焊，比如变压器、连接线、电机等。电子产品或电子部件的组装除了PCB装联外，还涉及很多的工艺环节，比如点胶、螺丝锁付等，这些工艺环节原多采用人工，随着中国人口红利逐渐消退及智能制造的兴起，正逐步升级为自动化设备，公司抓住市场痛点，陆续开发出锡焊、点胶、螺丝锁付等专用工业机器人，以及辅以机器视觉检测技术并集成六轴工业机器人进行搬运、喂料等整体组装的自动化生产线。谢谢。</p><p>2017.09.07</p><p><br/></p><p>公司的招股书为何没有把劲拓股份（300400）作为竞争对手？我看到该公司的一大部分业务也是电子行业的锡焊设备，并且具备回流焊和选择焊技术，请公司从业内技术角度分析，与该公司业务是否是竞争关系，本公司的技术水平相较该公司如何？</p><p>尊敬的投资者，您好！单就锡焊而言，波峰焊是对插满电子元器件的整块PCB焊接的方式；回流焊是把贴片元器件和PCB焊接在一起的方式。快克锡焊设备可以补焊波峰焊和回流焊不方便焊接的元器件，譬如：手机板上的振动马达、天线、受话器、耳机等；以及广泛适用于各种电子产品或部件中需要锡焊的线束、变压器、马达、滤波器等元器件的焊接。谢谢。</p><p>2017.08.30</p><p><br/></p><p>你好，作为快克的投资者，有几个问题想咨询一下，盼复！<br/>1、公司的锡焊机器人相对于原有的锡焊设备，可以多大程度上的提高自动化水平？对于原有锡焊设备的替代正在快速进行中？<br/>2、公司的锡焊机器人的核心控制部件是自主技术生产还是外购？<br/>3、我看到其他机器人公司的六轴通用机器人产品不但可以从事搬运也可从事焊接等工作，公司产品比这些通用机器人的优势在哪里？从技术上来看，这些机器人未来会不会切入公司的领域展开竞争？</p><p>尊敬的投资者，您好！（1）公司原有锡焊设备是指智能无铅焊台、自动控温焊台、智能拆焊台等小型设备，需要人工操作，随着中国人口红利消失及作业的精益化需求，用自动化、智能化设备替代人工已是大趋势。（2）公司锡焊机器人的核心控制部件，如运动控制系统、直角坐标运动平台、锡焊模组、视觉控制系统等均系自主技术生产。（3）六轴通用机器人系通常意义上的工业机器人本体。公司的锡焊机器人主要包括有三种：1）桌上型锡焊机器人；2）工作站式锡焊机器人；3）集成在自动化生产线上的在线式锡焊机器人。公司通常采用直角坐标机械手完成锡焊作业，但也会根据需要采用六轴机器人来完成锡焊作业。</p><p>2017.07.07</p><p><br/></p><p>常州有三家企业入选2017中国智能制造百强企业，公司是其中一家，此消息是否属实？</p><p>尊敬的投资者，您好！赛迪顾问根据企业综合竞争力指标体系（包括技术研发、生产制造、质量控制、物流服务等各个环节的智能化水平）进行评分，评选出2017年中国智能制造百强企业，快克股份成功入选！具体详情可参见快克股份微信公众号。谢谢。</p><p>2017.06.02</p><p><br/></p><p>公司的生产技术和规模在国内处于领先，但在世界范围内，公司的技术和能力能排多少？公司2016年出口额有所增长，股东们看了很高兴，请问，2017年公司对于进一步扩大出口，占领国际市场，有什么计划和打算？公司在国内同行业中的市场份额大约多少？本次上市募集的资金，目前所投项目进展如何？</p><p>尊敬的投资者，您好！快克经过近20年的技术创新和积淀，从锡焊技术为核心的电子装联设备生产商发展为工业自动化整体解决方案提供商,为客户提供精密锡焊、点胶涂覆、螺丝锁付、视觉检测、组装测试、搬运移载等电子制造过程中各种装联设备、专用工业机器人和其自动化产品及服务，客户广泛分布于消费电子、通讯数码、汽车电子、智能家居等行业。“快克”品牌的技术和品质已得到国内外客户的普遍认可。具体排名，没有统计过。&nbsp;出口及募集资金使用情况可关注公司届时公告的2016年年报。&nbsp;谢谢。</p><p>2017.03.17</p><p><br/></p><p>请问公司目前锡焊装联类(产品)&nbsp;的市场份额大概是多少？</p><p>尊敬的投资者，您好！锡焊装联类产品包括单支电烙铁（手动工具）、电焊台、锡焊机器人。锡焊装联作为电子信息制造业的基础性工艺环节，其工具和设备的运用非常广泛，快克深耕锡焊工艺和产品技术，专注给客户提供中高端电焊台和锡焊机器人，是中国规模最大的锡焊机器人制造公司。公司在保持电焊台等锡焊工具类产品稳步增长的同时，加大力度快速开拓锡焊机器人市场。近几年随着政策推动、人力资源成本上升、应用需求升级等因素促使下游应用领域的装联生产工艺自动化改造、智能化升级需求旺盛，导致整体市场需求规模及结构也发生较大变化，公司提供的锡焊、点胶涂覆、螺丝锁付、视觉检测等专用工业机器人及自动化生产线也相应保持良好的增长态势。</p><p>2017.02.09</p><p><br/></p><p>据一些电子行业业内人士反馈，贵公司的机器人无论技术还是价格都是属于低端的，并不是所有后焊接工艺的必需品，只是改善和升级工艺用到。既然公司已经上市了，希望利用这个平台，无论是并购，吸纳优秀人才，开发高端产品</p><p>尊敬的投资者，您好！公司提供专用工业机器人及自动化生产线，能系统集成六轴机械手、水平关节、直角坐标等工业机器人平台，实现锡焊、点胶涂覆、螺丝锁付、视觉检测等自动化装联功能，致力于下游众多应用领域装联工艺的自动化改造和升级，从工艺方案、设备提供、技术服务等方面为下游客户实现装备升级、两化融合、劳动力替代等提供有力支撑，积累有公牛、歌尔集团、台达集团、罗技、松下、史丹利百得、立讯集团、安费诺集团等知名企业客户。公司已被江苏省科学技术厅认定为“江苏省锡焊自动化工程技术研究中心”，同时承接并完成了&nbsp;“电子部品精密锡焊机器人及自动化生产的研发及产业化”&nbsp;江苏省科技成果转化项目。<br/>公司的专用工业机器人及自动化生产线产品营业收入从2013年的5,279.63万元增长至2015年的7,504.44万元，占主营业务收入比例从2013年30.18%上升至2015年的33.18%，如果加上相关配件和耗材，占比会更高，复合增长率20%左右。<br/>谢谢。</p><p>2017.01.17</p><p><br/></p><p>机构调研时公司提出柔性生产线，焊接机器人会出现竞争激烈的格局，公司毛利率会大幅下降，营收会减少，那为什么公司有钱去理财，而不拿去吸引人才，加大研发投入，提高自身的实力呢</p><p>尊敬的投资者，您好！作为技术创新型公司，公司一贯注重研发投入、吸引和培养人才：2013年至2015年，公司年均研发投入1,059.84万元，占同期年均主营业务收入的5.18%；截至2016年6月30日，公司技术人员占总人数的31%以上；公司员工的人均工资高于当地城镇私营单位人均工资水平不少，等等。公司将一如既往持续注重研发创新、坚持主业经营、吸引更多优秀人才加盟，持续增强公司的核心竞争力，积极回报广大投资者。谢谢。</p><p>2017.01.17</p><p><br/></p><p>请问公司<br/>1、公司销售的锡焊装联类产品的使用年限一般有多久，因技术升级迭代而带动机械升级的频率有多高？<br/>2、售后服务维修收费吗？<br/>3、每年研发投入费用大概多少或者占主营收比例多高？<br/>谢谢</p><p>1、锡焊装联类产品因产品类型（包括锡焊工具、锡焊机器人等）、使用强度、使用频率、工艺革新或改进需求等不同导致具体使用年限不同，不好一概而论；技术升级迭代而带动机械升级的频率也因影响因素较多快慢各有不同。2、保修期外的售后服务一般是收费的。3、2013年至2015年，公司年均研发投入1,059.84万元，占同期年均主营业务收入的5.18%。谢谢您的关注。</p><p><br/></p><p>&nbsp;<a href="http://xueqiu.com/S/SH603203" target="_blank">$快克股份(SH603203)$</a>&nbsp;&nbsp;</p>', 'created_at': 1594109882000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '除了招标书，快克就没谈过市场多大，对手有谁，相比竞争对手有何优势？我的理解是管理层闷头做事，定位由以焊接为主向以焊接为抓手，向包括自动化，智能化，互联网化发展，市场是动态的，难以言说。<br/>我对快克的看法还挺模糊，快克30倍不到的市盈率对我有很大的吸引力，如果市场真有170-200亿元...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 34, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '做机电配件小生意，时不时读读经济学教科书；闲钱投资，坚定持有。', 'type': '1', 'stats': None, 'location': None, 'id': 5745348661, 'url': None, 'screen_name': '川工', 'following': False, 'blocking': False, 'profile': '/5745348661', 'verified': False, 'followers_count': 567, 'verified_description': None, 'donate_count': 0, 'province': '四川', 'city': '成都', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 204412303, 'status_count': 327, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20188/1536147820556-1536147820993.jpeg,community/20188/1536147820556-1536147820993.jpeg!180x180.png,community/20188/1536147820556-1536147820993.jpeg!50x50.png,community/20188/1536147820556-1536147820993.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/5745348661/153295459', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-07-07 16:18', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_15:10:SZ300400', 'pic_sizes': [], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/5745348661/153295459'}
