{'id': 218768198, 'user_id': 6917562962, 'title': '2022/4/29盘后思考', 'text': '<p>指数迎来了有点反应过度的反弹，但无论如何，这个假期应该是可以好好过了，当然也希望外围能不要暴涨暴跌，不管哪种情况对下周A股开市都不太好。</p><p>先说说昨天披露一季报几家公司的情况。</p><p>1. 振华科技一季度6个亿，非常强势，所以他的走势远强于被动元件三傻，火炬电子鸿远电子宏达电子，也解释了为什么之前调整的时候他的调整力度不大，即使他有坐庄的嫌疑，但是人家真本事还是有的。</p><p>2. 亚钾国际，2.8亿，虽然同比涨幅很大，但是去年基数基本可以忽略。这家公司是被捧起来的，我们也知道他钾肥的产量远不如盐湖股份和藏格矿业。当然今天化肥和煤炭板块是偏弱的，我想市场也是需要调节的，不能说好的就一直涨，也不符合这个理。</p><p>3.明阳智能，目前看风电里和金风科技一样便宜，确实很强，但是问题就是他的强能带动风电其他弱鸡吗？不能吧，风电板块除去新强联，整个板块的联动效应还是很强的，所以明阳智能等于是一个博士生带着一群孩童奔跑，后面的难免不摔倒，所以风电板块目前处于预期和实际业绩都不行的情况。</p><p>4.英科医疗。这个应该算是明牌了，如果你经常关心走势和业绩的关系，这种走成这样是绝对不可能困境反转的，所以下降那么多也很正常，反正你们关注这个事实：<b>2020年6月，1.7万散户，人均持股99万；这次，9.7万散户，人均持股19万。</b>能明白这个问题吗？顺带说说蓝帆医疗，和英科医疗都在淄博，却非常弱鸡，我觉得35亿商誉就够喝一壶了，有这个问题在我都不会去看他。九安医疗也是一样的，他已经足够风光了，所以这次之后，就不要想太多了吧，持续时间先按照一年看，到年底我认为九安医疗的历史使命就完成了。</p><p>5.锂矿，昨天是藏格矿业，今天还剩一个吉翔股份，晚上再看看。总体情况都非常好，即使二季度下来一点，pe也不会超过15倍，对于整个板块来说前所未有的景气。甚至已经超越了部分传统化工以及部分磷化工的业绩。目前龙头，融捷股份三板，盛新锂能，天齐锂业三天二板，人气高涨。</p><p>6.白酒，这个确实厉害，我觉得白酒能一直维持这个位置确实是有道理的，万年稳定，而且隔离居家的喝白酒更加勤快了。说实在的，我白酒也买过好多只，大盘股的持股体验不太好，因为我毕竟不是长线选手，但是中小盘股里，我买过大豪科技，金徽酒，老白干酒，皇台酒业，青海春天，这种票在板块好的时候确实跑的飞快，弹性确实是很不错的。只有水井坊持股体验一般。当然大盘股也有好处，就是业绩明牌更靠谱。但是今天涨的好的都是小盘股，大盘的都一般甚至还绿，也很正常，指数普涨的行情就没必要去拉这种压箱底的股票了。</p><p>7.钢铁，这个确实大跌眼镜，八一钢铁也亏了，目测今年钢铁和电力都会挺不好过的，终究是被周期股抛下车了。</p><p>8.石英股份和菲利华。这个跟业绩没什么关系，纯粹就是两家公司一直比较，但是石英股份远强于菲利华，目前来看股东人数是一个因素，但是肯定后续业绩会反应出来。同理，扬杰科技和捷捷微电曾经股价和散户人数都是差不多的，现在呢？当然也包括捷佳伟创和迈为股份。</p><p>――――――――――――――――分割线――――――――――――</p><p>今天下午反弹最快速的是互联网金融，游戏，电商。电商概念里，凯淳股份秒板，成交额仅2500万，牛啊，这个板块是多久没人玩了。壹网壹创，值得买，若羽臣，丽人丽妆，青木股份，国联股份都是典型该板块的票。这个板块目前是反弹排头兵，下周开盘肯定是有溢价的，且成交量极小，估计二板的票会有2-3家，其中只有国联股份是机构票，走不了连板。其他我觉得短线机会很大，我个人考虑做壹网壹创。</p><p>游戏，冰川网络的趋势真漂亮。其他没有什么亮点。</p><p>反弹力度很强的还有软件开发，网络安全板块，可以看做互联网的延伸。非常合理，这几个板块被锤了太久了，似乎是17年以后就没有什么高光时刻。网络安全典型股：奇安信-U，安博通，中新赛克，迪普科技，浩丰科技，卫士通等。业绩都很一般。软件股领涨的是互联网金融：同花顺， 东方财富，指南针，财富趋势。以及其他传统软件股：金山办公，安恒信息，宝兰德，广联达等等。其中金山办公和广联达是传统机构票了，应该都清楚。</p><p>软件这块趋势还可以的就指南针，这票有印象前段时间是并购了网信证券。其他基本都是新低后的反弹。。。论趋势反转还为时太早，且业绩基本都不行。拉卡拉虽然业绩好但也顶不住频繁减持啊（还是联想的减持）。这块可以先不看吧。</p><p>文化传媒：主要是广电股和电影股，这个真挺惨的，至少五一也没啥预期了，也是博弈困境反转吗？今天分众传媒涨停，芒果超媒涨13%，不过目前我短线看，这块的弹性还不如旅游，至于电影股，这个感觉没啥预期啊，哪怕解封，电影院也不一定能开吧。这个关注力度可以更小一些。而且上海这边的一些传媒公司，一二季度应该都不太行，像昨天我就看风语筑一季度已经亏损了，只能说二季度也没必要去赌困境反转。</p><p>肝炎：最近的风口，双成药业今天中午是强行破板的，因为指数没有走弱，是有资金想接力，那大概率五一后是一字板。福瑞股份，只有胆子大的人才能玩，我胆子小，只能看看。翰宇药业，这票我真是无语了，到处蹭概念，和19年的紫鑫药业有的一拼。</p><p>汽车零部件：现已加入困境反转概念，随着上海后续开放，对汽车零件板块应该是重大的预期调整，文灿股份，连续三日大涨，量能不大，一季度业绩算不错了，几乎和去年持平，列入重点名单，这票我知道之前是有人做的，应该和泉峰汽车，保隆科技是一批人。这波率先反弹，资金认可。伯特利，今晚出一季报，上涨也不需要什么量，机构还是在尝试自救的。新泉股份，和伯特利类似，没有跌的太惨，筹码高度集中，但是这票业绩差一点。</p><p>房地产，工程建设，没啥好说的，还是中交地产，浙江建投，既然龙头实在太强，就不要去看杂毛，否则买了还烦心。我记得去年年中我还不懂这个道理，当时炒hit电池，龙头金辰股份，我去做个爱康科技，但是就是涨不过，其实炒板块的时候，不要想太多，资金愿意挑谁做都是随机的。</p><p>家电：批量涨停，基本之前提过的都很猛，但我个人认为小熊电器，比依股份这两家股性不好，太暴涨暴跌了，不适合中线持仓。虽然富佳股份今天没涨停，但是趋势良好。飞科电器，爱仕达是连板的，所以目前看家电的资金力度还是不错的；新宝股份，德昌股份，之前也有朋友说过，这两家前几天是去了新低的， 所以他们不会是趋势龙头。还有莱克电气，这个票肯定是不能碰的，老庄股了，而且去年七月，他只有第一天和最后一天是红的，其他都是绿的。</p><p>次新：宏德股份是目前次新走的最强的，之前是联盛化学。上海谊众-U，这个就没看懂过，反正就是一路拉呗，盘子小也没人跟，这个就看戏好了。利和兴，怡合达，这个是次新里的工业机器人股，利和兴反弹的挺好的，这种大跌后能快速起来的都是可以关注的，至少在弹性这一块就已经过关了，而且工业机器人这类题材还是有点吸引力的，有炒作空间。时代电气，安路科技-U，一个是强IGBT概念股，一个是FPGA芯片概念股（还有一个就是复旦微电），今天半导体反弹的力度也强过光伏风电，看来也是跟上海这边快要复工有关。时代电气的股性还是蛮不错的，唯一缺点就是总的盘子太大，我不会去做这类超大盘股的，预期几乎没有了。</p><p>今天涨的股票太多了，也没特别要关注的，还是先看看晚间最后一批年报吧。</p><p>截止四点，已经看到宁德时代下滑了，这个基本上是知道的，延期披露肯定没好事。我觉得资金已经反应过了，就是星期一大跌，所以这个不是太大问题。</p><p>主要关注，1.天齐锂业，估计不如赣峰，因为我印象中天齐业绩是没比赣峰好过的。2.牧原股份，这个到底能亏多少？3.保利发展，建发股份，希望不要太差，昨天看到万科只有2个点的毛利率，看来房地产这个赚钱能力是挺弱的。</p><p>剩下的想到了过两天再补充。</p>', 'created_at': 1651220155000, 'retweet_count': 0, 'reply_count': 9, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '指数迎来了有点反应过度的反弹，但无论如何，这个假期应该是可以好好过了，当然也希望外围能不要暴涨暴跌，不管哪种情况对下周A股开市都不太好。<br/>先说说昨天披露一季报几家公司的情况。<br/>1. 振华科技一季度6个亿，非常强势，所以他的走势远强于被动元件三傻，火炬电子鸿远电子宏达电子，也...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 15, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '淘股吧id 铁锅炖自己', 'type': '1', 'location': None, 'id': 6917562962, 'url': None, 'screen_name': '铁锅炖了自己', 'following': False, 'blocking': False, 'profile': '/6917562962', 'verified': False, 'followers_count': 2584, 'donate_count': 0, 'verified_description': None, 'province': '', 'city': '', 'gender': 'n', 'status_count': 171, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227299142, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20218/1631843684077-1631843684357.jpg,community/20218/1631843684077-1631843684357.jpg!180x180.png,community/20218/1631843684077-1631843684357.jpg!50x50.png,community/20218/1631843684077-1631843684357.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/6917562962/218768198', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '04-29 16:15', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_8:9:SZ300803', 'pic_sizes': [], 'like_count': 6, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/6917562962/218768198'}
