{'id': 31738854, 'user_id': 9769652619, 'title': '【9月18日】11个新股深度研究《上》', 'text': '看完这批新股，感觉相比较上一批这次的新股质量都不高，大部分企业都来自于传统行业，且部分公司问题严重，有些公司恶心的我想吐了，甚至连坚持看下去也需要很大的勇气（更别提其中一半公司我是用一只眼睛熬夜看的）。<br><br><strong>原文首发于摩尔金融（微信号：moerjinrong），严禁转载任何商业平台。</strong><br><strong>――――――――――――――――――――――――――――――――――</strong><br><br><strong>一、花园生物</strong><br><br>&nbsp; &nbsp;&nbsp;浙江花园生物高科股份有限公司是一家专业从事医药化工、生物化工及饲料添加剂产品的研制、开发和生产的高新技术企业。公司饲料添加剂和预混合饲料通过了各类质量体系认证，且公司作为主要单位参与了《饲料添加剂维生素D3微粒国家标准》、《饲料添加剂维生素D3（胆钙化醇）油》的标准起草和制定。<br><br>&nbsp; &nbsp;&nbsp;公司目前员工600多，研发中心共有外聘专家7名，专职研究人员33名，专职研究人员占公司（含子公司）员工总数的11.19%。<br><br>&nbsp; &nbsp;&nbsp;值得注意的是，由于当年神秘的职工持股会被曝光，导致花园生物虽然过会却被雪藏三年。具体这一事件，大家可以百度，当时也闹得比较大。<br><br>&nbsp; &nbsp;<strong>&nbsp;公司是高新技术企业？</strong>看看主营：主要产品为维生素D3，依靠其独特的生产工艺达到国际先进水平，VD3生产工艺于2007年获得了“国家科学技术进步二等奖”。故公司被认定为浙江省区外高新技术企业和国家高新技术企业（原来是VD3这个“高新”呀）。公司的维生素D3在全球市场上销售位居前列，外销收入占比较高，而且公司拥有自营进出口权，在杭州设立了进出口部，在国内外建立了较完整的营销网络。产品主要出口欧美、东南亚等二十多个国家和地区。<br><br>&nbsp; &nbsp;&nbsp;VD3到底是什么？维生素D3（胆钙化醇）主要是由人体自身合成的，人体的皮肤含有一种胆固醇，经阳光照射后，就变成了维生素D3。所以，如果孩子能充分接受阳光直射皮肤4-6小时以上的话，自身合成的维生素D3，就基本上能满足。但是紫外线照射带来的皮肤癌上升、空气的污染、各地天气变化等问题的影响下，各国人群接受日照的时间都在减少，因此全世界范围内维生素D均呈现广泛缺乏的现象。另外，维生素D3还可来自动物性食物，如肝类，尤其是由海产类的鱼肝中提炼的鱼肝油。<br><br>&nbsp; &nbsp;&nbsp;维生素D3的生理功能是促进钙、磷的吸收；促进生长和骨骼钙化，促进牙齿健全；维持血液中柠檬酸盐的正常水平；防止氨基酸通过肾脏损失。同时因为维生素D3具有调节细胞生长的作用，在医学上常用于诱导骨质钙磷沉着和防止佝偻病。此外，VD3在近年来还用于降低癌症的发生率，如乳腺癌、肺癌、结肠癌等；防治自身免疫性疾病、高血压和感染性疾病等；维生素D调节胎盘的发育和功能，总的来说，维生素D缺乏的治疗和预防对于所有人群，尤其是妇女儿童的整体健康发展是非常重要的。<br><br>&nbsp; &nbsp;&nbsp;维生素D3是人类和动物的必需品，虽然可以通过晒太阳自身产生，但根据调查显示，60%以上的中国居民血液中的25-（OH）D3 缺乏，只有约6%的人群达到优秀水平。<br><br>&nbsp; &nbsp;&nbsp;除了这类的刚需外，花园生物还在研发维生素D3灭鼠剂，是一种新型绿色环保灭鼠剂，具有良好的市场前景。不过需要注意的是，毛脂是NF级胆固醇的原材料，羊毛脂价格的波动会直接导致NF级胆固醇成本的波动，相应的会传导至维生素D3的生产成本，VD3的上游生产成本80%来自羊毛脂。<br><br>&nbsp; &nbsp;&nbsp;看到这里，似乎有点兴趣，我本打算研究一下公司的壁垒――研发新品技术以及提取VD3的技术优势<br><br>&nbsp; &nbsp;&nbsp;但研究后才发现，其实VD3行业壁垒非常低，国内维生素市场竞争激烈，整个行业面临产能过剩的问题。虽然VD3相对于使用最多的VA、VC、VE来说，产能过剩的情况稍微好一些，但13年VD3的价格下滑惊人。参照同类上市公司金达威VD3的毛利率，2010年至2011年时行业高点达到65%。而2013年的行业毛利率骤降至-5%。虽然2013年8月份VD3价格骤增了一段时间，但不能改变供大于求的情况（我找了一份09年的老数据，当时中国VD3粉的年生产能力已超过8000吨的水平。全球的饲用VD3粉市场大约只有4000吨左右，仅花园生物就可满足全球的需求，何况还有DSM、BSF公司的供应）<br><br>&nbsp; &nbsp;&nbsp;<strong>这里有黑历史要曝光，</strong>09年VD3价格离奇暴涨内幕：2009年6月份VD3从40元/千克暴涨到11月份的500元/千克。此前VD3价格长期处于低谷，具备生产能力的厂家较多。除了市场下游需求增长和原材料涨价的客观因素之外，这次暴涨的主要原因是该行业排名前两位的花园生物和海盛化工联手控制了市场上VD3油剂，2009年7月，花园生物把海盛化工饲料级VD3项目收购，协议以固定毛利率买断海盛化工VD3产品，同时关闭自身部分产能，使得整个行业供需进入平衡状态。饲料级VD3产品价格因此从60元/千克一路上涨至最高500元/千克，而花园生物、新和成、金达威等维生素专业企业的VD3生产成本仅为42元/千克。不过此后海盛化工因高毛利诱惑，在市场上违约抛货，导致VD3价格下探至350元/千克。价格联盟自此分裂。花园生物想把09年业绩做的漂亮一点正是为了10年的IPO，但人家海盛化工又不要上市，更让花园生物高层没想到的是，半路还杀出一个“职工持股会”事件，至此证监会彻底叫停IPO。<br><br>&nbsp; &nbsp;&nbsp;对于这样的管理层，你还能期待什么？他们来资本市场就是圈钱的，不，应该说是来抢劫的。至于其他的什么财务数据，比如非常高的应收款，我觉得都没必要研究了，实在过于恶心。<br><br>&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2012年-2014年上半年 营收分别为2.26亿、1.844亿、0.724亿，净利润分别为0.84亿、0.36亿、0.15亿，逐年大幅倒退。<br><br>&nbsp; &nbsp;&nbsp;此次募集项目为年产100吨饲料级25-羟基维生素D3项目、羊毛脂综合利用项目、增资下沙生物用于研发中心改造项目，合计2.92亿元。<br><br><strong>&nbsp; &nbsp;&nbsp;可比公司金达威、新和成、仙琚制药。不建议申购，不建议长期关注。</strong><br><br><strong>二、京天利</strong><br><br>&nbsp; &nbsp;北京无线天利自成立以来一直专注于移动信息服务领域，是国内领先的移动信息应用整体解决方案提供商，与电信运营商合作提供行业移动信息服务和个人移动信息服务。无线天利是中国移动指定的业务运营支撑单位、集团业务集成商（SI）和集团信息化产品全国甲级代理，同时也是中国联通、中国电信的长期合作伙伴。<br><br>&nbsp; &nbsp;&nbsp;先来看财务数据：2011年-2013年营收分别为：1.45亿、2.216亿、1.974亿，净利润分别为：0.54亿、0.65亿、0.46亿，2014上半年营收0.676亿，净利润0.2亿。<br><br>&nbsp; &nbsp;&nbsp;值得注意的是，公司2011年度、2012年度、2013年度及2014年1-6月综合毛利率分别为70.20%、57.37%、50.64%及 61.39%，波动的非常厉害，对比公司的解释为：2012年度公司综合毛利率下降的主要原因是毛利率水平相对较低的 ICT 综合服务平台业务比重由2011年度的15.82%上升至36.28%， MAS业务比重69.96%下降至51.41%；2013年度公司综合毛利率较2012年度进一步减少6.73个百分点也是这个原因；而2014年1-6月公司综合毛利率明显提升的主要原因是ICT综合服务平台业务比重下降至30.26%，同时，毛利率相对较高的MAS业务的比重上升。<br><br>&nbsp; &nbsp;&nbsp;MAS业务为什么毛利率那么高，这到底是个什么玩意？MAS是Mobile Agent Server的简称，运营商通过在集团客户内部部署移动代理服务器，为集团客户提供的基于移动终端（包括短信、彩信、GPRS 、WAP、手机客户端等）的信息化应用服务。公司的MAS业务服务客户主要为证券公司、保险公司和基金公司等大型金融集团客户，这些集团客户通过MAS 系统向其终端客户所发送的短信和彩信，均是以“955××”“106579××××”等集团客户专属服务代码发出的。<br><br>&nbsp; &nbsp;&nbsp;那么ICT 综合服务平台业又是什么玩意？ICT是信息、通信和技术三个英文单词的词头组合(Information Communication Technology，简称ICT) 。它是信息技术与通信技术相融合而形成的一个新的概念和新的技术领域。也是在线测试仪的简称。固网运营商如中国电信为客户提供的一站式ICT整体服务中，包含集成服务、外包服务、专业服务、知识服务以及软件开发服务等。事实上，ICT服务不仅为企业客户提供线路搭建、网络构架的解决方案，信息通信业界对ICT的理解并不统一。作为一种技术，一般人的理解是ICT不仅可提供基于宽带、高速通信网的多种业务，也不仅是信息的传递和共享，而且还是一种通用的智能工具。至于业务会多到什么程度，这个工具会“智能”到什么地步，目前的概念还十分模糊。三网融合只是ICT的一个基础和前奏，IPTV、手机电视等恐怕也仅仅是冰山一角而已。<br><br>&nbsp; &nbsp;&nbsp;本次募投项目分别为新一代行业移动信息服务平台项目、个人移动金融信息服务平台项目、研发中心建设项目、营销网络体系建设项目，投资金额总计23356 万元<br><br>&nbsp; &nbsp;&nbsp;关于京天利的核心竞争力我不并不很清楚，因为我并不是这个行业内的人士。不过根据我自己看招股说明书，总结了几个要点。<br><br>&nbsp; &nbsp;&nbsp;1.这家公司的经营可以理解为：电信运营商部分非核心业务“外包”给公司，公司生存严重依赖于电信运营商（京天利可谓是中国移动的寄生虫，主营业务收入80%以上都来源于中国移动及移动下属公司）。<br><br>&nbsp; &nbsp;&nbsp;2.关于核心技术的问题，我查阅了相关资料，发现京天利长期以来基本上没有来自于中国联通、中国电信等其它运营商的业务收入，这一点非常奇怪，于是继续深入，有行业内的人士表示，京天利这种所谓的“行业移动信息服务”并没有特别的技术优势，也不具备明显的排他性门槛。当前该类市场准入门槛相对较低，参与企业数量较多，产品和业务种类繁多，市场份额较为分散，竞争十分激烈。能够在这个业务上做大，产品本身并不是关键，而关键是在与电信运营商的合作中具备独特的客户关系、人脉资源优势。由于这些见不了光的“优势”并不容易在其它运营商身上复制，所以无线天利只能倚靠移动这单一的业务收入。<br><br>&nbsp; &nbsp;&nbsp;3.看完第二点，甚至不用阴谋论大家都能明白了到底怎么回事了吧？我再列举几个新闻和数据：09年底中移动爆发高管腐败案，卓望CEO叶兵等多位中移动中高层管理人员陆续涉案落马。再看京天利这边：以手机证券业务为例，2009年，无线天利实现营业收入9233.19万元，其中来自个人移动信息服务业务的收入达4622.89万元，占公司主营业务收入比例为50.07%；2010年来自个人移动信息服务业务的收入降至2548.8万元，占比降低为22.63%；2011年，个人移动信息服务业务继续走下坡路，营业收入为1596.51万元，占比11%。对此官方的解释为：2010年以来，中国移动对手机证券业务进行内部调整和整合，以及相关业务发展模式转变等因素，对公司手机证券业务造成了一定的负面影响。<strong>潜台词是什么，你们懂的。</strong>而一旦中国移动和无线天利之间的合作发生重大变故，京天利依靠联通和电信的微薄收入根本无法对冲来自中国移动的负面冲击。<br><br>&nbsp; &nbsp;&nbsp;4.黑历史时间：根据无线天利招股说明书“ 无形资产情况” 部分的信息披露，该公司在上市前共拥有3 项商标使用权，但是最早获得的一项商标权注册日期也是在2010年2月，这就对应着该公司在2010年2月之前并没有合法的商标。但是该公司却是注册成立于2006年1月，难道该公司在此后长达4年的时间里，始终处于无商标经营状态？对于像无线天利这样终端大客户主要是大型金融机构的公司来说，连自己商标都没有，又有什么资格参与客户方的采购招标呢？匪夷所思。<br><br><strong>&nbsp; &nbsp;&nbsp;京天利的盈利模式是建立在“你懂的”的基础上，因此看空，可以申购，但不建议关注。<br><br>三、飞凯光电材料 </strong><br><br>&nbsp; &nbsp;&nbsp;上海飞凯光电材料股份有限公司是一家由留美归国博士创办的研究、生产、销售高科技制造中使用的材料和特种化学品的专业公司。专注于紫外固化材料的研究、生产和销售。近几年通过不断调整发展战略，丰富和优化产品结构，逐步形成了以紫外固化材料为主的新材料研发生产体系。公司未来会利用原有的研发体系，不断拓展高科技领域适用的其他新材料。<br><br>&nbsp; &nbsp;&nbsp;个人认为<strong>飞凯材料是14年新股中较为优秀值得关注的品种，属于第一梯队</strong>（奇怪的是，越是优秀的公司越是没有研报和新闻关注）。首先来看财务数据：<br><br>&nbsp; &nbsp;&nbsp;2011年-2013年营收分别为：2.04亿、2.614亿、3.23亿，净利润分别为：0.42亿、0.47亿、0.65亿，2014上半年营收1.74亿，净利润0.38亿。ROE竟然常年保持30%附近！2011-2013年毛利率平均保持在42%左右。<br><strong><br>&nbsp; &nbsp;&nbsp;飞凯光电符合好生意好公司的标准。</strong><br><br>&nbsp; &nbsp;&nbsp;1.首先紫外固化材料是一门好生意：这种材料是指在紫外光(UV)的照射下，具有化学活性的液体配方在基体表面实现快速固化形成的固态涂膜。紫外固化技术属于辐射固化技术的一种，也是一种主要的辐射固化方式，目前在所有的辐射固化材料中，紫外固化材料占比在90%左右。从产品归类看，紫外固化材料属于功能高分子材料之感光性高分子材料。从应用角度看，紫外固化实质上是一种表面加工技术。传统的表面加工技术通常采用热固化技术，即通过物理干燥的方法除去高分子溶液中的溶剂，得到硬化的涂膜。与之相比，紫外固化材料具有高效、适应性广、节能、环境友好和经济性显著五个方面的突出优点，被归纳为具有“5E”(Efficient、Enabling、EnergySaving、Environmental-Friendly、Economical)特点的工业技术，被誉为一项“面向21世纪的绿色工业新技术”，行业发展迅速。关于行业的详细介绍（包括5E），详见招股说明书71页。　<br><br>&nbsp; &nbsp;&nbsp;其次飞凯光电的主打产品是光纤光缆涂覆的紫外固化材料是一门好生意，且下游应用光纤领域有很大的发展空间。2011年我国光纤覆盖家庭数仅为4500万户，光纤接入用户数仅为1556万户，这个覆盖率从相比世界几个发达国家，低的可怜，按照通信“十二五”规划，到2015年我国光纤入户将覆盖2亿个家庭，全国光纤用户超过4000万户，家庭普及率达到70%。按照每万芯公里光线大约需要0.45吨光纤涂覆材料计算，2014年国内光纤涂料需要量约为7465吨，2015年光纤涂料需求量约为8585吨。公司现有光缆涂覆材料产能超过5000吨。公司的下游光缆的主要客户在光缆行业的占比超过80%。公司的产品已经开拓了海外市场，2014年的海外市场收入有望突破6000万元，占公司涂覆材料总营收的19%左右。<br><br>&nbsp; &nbsp;&nbsp;不过这里也不能忘记风险，国内外光纤消费的增长决定了公司未来的主要发展增速，一旦出现增速下滑，对公司影响巨大。<br><br>&nbsp; &nbsp;&nbsp;<strong>2.好公司：</strong>飞凯光电是国内光纤光缆涂覆的紫外固化材料行业龙头（2013年公司的光纤光缆涂覆材料收入占比超过86%）。目前已经发展成为全球第二大、中国第一大光纤涂覆材料供应商，国内市场占有率超过50%。<br><br>&nbsp; &nbsp;&nbsp;成本优势：生产紫外固化材料的最重要原料是低聚物，公司掌握了低聚物的合成技术可自制所需的合成树脂，从而更好的满足客户的个性化要求。由于公司掌握了低聚物的合成技术，公司的成本优势显著。2011-2013年，公司的毛利率都在40%以上。<br><br>&nbsp; &nbsp;&nbsp;管理层：公司的核心管理团队成员均在跨国公司工作多年，具有现代企业的管理理念，积累了丰富的为高科技制造提供配套材料和相关服务的经验。这里说一个小插曲，本世纪初，我国光纤涂料全部为国外厂家所控制。随着国家“十五”计划中把光纤预制棒和光纤涂料等配套原材料国产化列入到国家重点科技攻关计划开始，到2002年以上海飞凯为代表的国内公司开始了一轮的光纤涂料国产化。2003年以前，中国市场上光纤涂料的平均价格远远高于国外，而此后开始低于国外市场了。飞凯的快速崛起和公司的优秀核心管理团队成员密不可分。<br><br>&nbsp; &nbsp;&nbsp;具体来看一下股权结构，香港飞凯持有飞凯光电71.73%的股份，而张金山持有香港飞凯73.12%的股权，是飞凯光电的实际控制人。张金山美国留学后成为美国公民。张金山曾经在美国摩托罗拉公司从事能源、微电子和半导体产品的研究和开发工作，并在美国硅谷从事过光通信器材的研发和生产，在为高科技制造业提供配套材料和服务方面有着长期的积累和丰富的经验。他认为，当时已经开始起步的中国光纤产业未来将有广阔的发展空间，因此，他把目标瞄准当时完全被跨国企业所垄断的紫外固化光纤涂覆材料上，毅然决定回国发展，以此为突破口，进入到高科技制造配套材料领域。<br><br>&nbsp; &nbsp;&nbsp;核心竞争力：目前已申请多项国内外发明专利，在上海浦东金桥出口加工区拥有10000平方米的研发、生产、销售、服务基地，建立了国内领先的紫外固化材料技术研发中心，拥有超净室和大量先进的质量检测仪器和设备，能够对各种材料和特种化学品的生产及应用进行严格的质量控制和全面的科学测量，同时，飞凯在安徽安庆投资建有一个占地100亩的大型现代化生产基地――安庆飞凯高分子材料有限公司。<br><br>&nbsp; &nbsp;&nbsp;公司拥有一支专业高效的研发团队，现有80名科研人员，占比总员工数量的27%（总员工300人），主要核心成员均有曾在美国和日本等紫外固化材料技术发达的国家工作或学习的经历，2011-2013年研发费用占比营收分别是：6.63%、7.06%、6.43%。<br><br>&nbsp; &nbsp;&nbsp;具体的生产的核心技术篇幅关系我就不放了，请详见招股说明书130页。<br><br>&nbsp; &nbsp;&nbsp;公司的光纤用紫外固化材料产品主要竞争对手是荷兰帝斯曼、美国瀚森化工、JSR株式会社，公司的下游光缆客户包括：亨通光电、中天科技、法尔胜、烽火通信等诸多上市公司。<br><br>&nbsp; &nbsp;&nbsp;<strong>这里需要注意2点潜在风险：<br><br></strong>&nbsp; &nbsp;&nbsp;1.亨通光电、苏通鼎光电、富通集团三家公司在2013年占比主营收入高达44.24%。看过往财报显示这一趋势在加剧。大客户占比不断的集中这是潜在的风险，并且为了保持大客户的订单难免要做出牺牲，截止2014年6月，飞凯光电的应收账款余额为10365.54万元（占营收58%），较2013年度增加13.40%。<br><br>&nbsp; &nbsp;&nbsp;2.飞凯广电的资产负债率水平高于同行业均值。2013年，飞凯光电（母公司）的资产负债率为55.09%，2012年为31.77%，涨幅达73%（这主要是因为2013年飞凯光电兴建研发中心及中试生产基地项目，资本性支出较大），而2013年的行业平均资产负债率水平为23.25%。所以这次募集的资金中，有10800万元适用于偿还贷款。这一点是风险点。<br><br>&nbsp; &nbsp;&nbsp;飞凯这几年也在努力通过搭建好的平台拓展紫外固化材料的其他产品（主要是为了避免产品过于单一，受到光纤通信行业的波动影响）。目前拓展延伸的行业包括：1.光纤光缆涂覆材料：包括通信光纤生产中使用的内、外层涂覆树脂；特种光纤生产中使用的超低或超高折射率涂覆树脂、紧套光纤涂覆树脂、光纤着色油墨、光纤并带涂覆树脂；2.UV印刷油墨：包括胶印油墨、丝印油墨，以及各类辅助产品；3.紫外固化光油：包括真空电镀紫外固化光油，手机、汽车零部件以及适合各种基材的紫外固化光油，紫外固化胶粘剂等；4.电子化学品：包括多种电子制造产业和封装中使用的专用化学品。5.未来还可能进军LED行业（芯片制作、封装过程中都要用到紫外固化材料）、医疗领域（例如牙科修复中的UV固化型复合树脂材料用于补牙）、RFID行业（电子标签中的芯片制作的核心光刻环节，需要在硅晶片上涂一层紫外固化材料）。<br><br>&nbsp; &nbsp;&nbsp;此次募投项目分别为3000吨紫外固化塑胶涂料项目、3500吨紫外固化光刻胶项目、3000吨紫外固化特种丙烯酸树脂产品技改项目、偿还银行贷款（1.08亿）、补充流动资金（0.47亿），募集金额总计3.31亿。<br><br><strong>&nbsp; &nbsp;建议申购，强烈关注！招股说明书地址：<a href="http://www.csrc.gov.cn/pub/zjhpublic/G00306202/201404/P020140425551772964203.pdf" title="http://www.csrc.gov.cn/pub/zjhpublic/G00306202/201404/P020140425551772964203.pdf" target="_blank" class="status-link">网页链接</a></strong><br><br><strong>四、劲拓股份</strong><br><br>&nbsp; &nbsp;&nbsp;&nbsp;劲拓股份是主营业务为电子制造企业提供专业的电子整机装联设备的<strong>高新技术企业</strong>，主要产品为电子专用焊接设备是消费电子、通信、汽车电子、航空航天、国防电子等领域电路板组装生产线所必须的设备；09年进军AOI检测设备、高温烧结炉设备和SMT周边设备，目前成为公司的核心产品；此外公司还生产太阳能光伏设备，包括太阳能电池片生产线所必须的主要生产设备。<br><br>&nbsp; &nbsp;&nbsp;哇喔！国防、消费电子、通信、太阳能光伏，每一个题材都值10个涨停，竟然都集合在一家公司身上了，不过我怎么感觉这几个业务完全没有关系呢？来仔细看看这家公司做的电子整机装联设备、AOI和高温烧结炉、光伏设备到底是一个什么玩意。<br><br>&nbsp; &nbsp;&nbsp;焊接设备业务占公司总营业收入的80%以上。但该方面业务属于非常传统，单靠该部份业务申请上市，劲拓股份完全不符合上创业板的资格。于是，劲拓股份于2009年出资1481万购买运英软件的资产，正式介入带有新兴产业概念的的AOI检测设备和PECVD设备业务。2011年AOI设备的收入为2600万元，占公司总营业收入的9.8%。<br><br>&nbsp; &nbsp;&nbsp;<strong>这下明白了，原来是这么个高新企业呀</strong>，公司号称的核心产品的AOI检测设备的生产技术是2009年才突击购入的。花一千多万买入一间高新科技的企业，目的就是为了上市圈钱，这笔买卖真是划算，上市圈来的钱何止千万，同时在购入上述技术后，公司于2010年取得高新技术企业资格，可以在2010年~2012年期间享受15%的高新技术企业优惠税率。其实，AOI设备业务能否与企业的主业形成协同效应应该并不是公司管理层关注的重点，AOI业务只是劲拓自动化上创业板的一块敲门砖（这和现在那么多重组并购的企业没什么区别，很多企业甚至跨了N界，其实重组并购的对象到底怎么样企业根本不看重，企业重视的是市值提升了多少，能不能再高位钱圈和减持）。<br><br>&nbsp; &nbsp;&nbsp;也是因为这样，所以<strong>公司虽标榜为高新技术企业，但其研发能力却缺乏竞争力。</strong>公司现有员工600多人，但研发人员占比不足20%，且好多是大专以下学历（高新技术企业的研发人员教育程度原来只要大专呀），研发投入占主营收入的比例年均5%左右，且呈逐年下降的趋势。<br><br>&nbsp; &nbsp;&nbsp;光伏产业方面，公司利用热传导方面的传统优势，自主研发并掌握了可用于太阳能光伏设备领域的高温快速热处理技术，实现了高温条件下的高效热传递。这个占比主营几乎可以忽略不计。<br><br>&nbsp; &nbsp;&nbsp;再看公司实际控制人吴限。此前招股书显示，除控制劲拓股份的股权外，吴限还实际控制5家境内公司，分别为劲拓实业、劲同矿业、劲同投资、劲同机械和劲同耐火材料。这5家公司在最近3年经营业绩均不佳。其中劲同矿业的亏损最为蹊跷。该公司主营为铝矾土、铁矿开竦龋2009年~2011年营业收入连续增长，分别为201.03万元、699.93万元和4438.77万元，但此间其Q利润却节节下降，分别仅有427.88万元、15.04万元和-18.18万元。真够离奇的。在上述5家企业亏损的同时，劲拓股份却连续3年实现盈利。与之形成对比的是，劲拓股份的竞争对手――在香港上市的日东科技2009年和2010年连续两年亏损，2011年才扭亏为盈。关联公司是不是在输送利益保劲拓的上市呢？<br><br>&nbsp; &nbsp;&nbsp;以上诸多原因，也正是劲拓股份在12年3月16日早早过会，但却迟迟未能拿到发行批文的原因（其实过会两年仍未获批文肯定是有严重的问题了，但这最终还是给公关了下来，至于怎么公关的，呵呵大家懂的）。<br><br>&nbsp; &nbsp;&nbsp;最后再看财报，利益输送下11年业绩非常亮眼，但也因为拖了两年在发行，12-14年业绩毫无亮点：2011年-2013年营收分别为：2.655亿、2.094亿、2.438亿，净利润分别为：0.41亿、0.28亿、0.35亿，2014上半年营收1.34亿，净利润0.18亿。应收账款逐年大增，大量挂账更是做高利率的直接证据，13年占比营收达到了 &nbsp;经营现金流持续下滑。<br><br>&nbsp; &nbsp;&nbsp;此次劲拓股份募集到的约1.5亿元资金将全部用于公司主营业务相关的项目及主营业务发展所需的营运资金。<br><br>&nbsp; &nbsp;&nbsp;<strong>看到这里，我觉得已经没必要看下去了，已经很恶心了。不建议申购，不建议关注。<br><br>五、宝色股份</strong><br><br>&nbsp; &nbsp;&nbsp;南京宝色股份公司是专业从事钛、锆、镍、高级不锈钢等大型特材压力容器和管道管件研发、设计、制造、安装的高新技术企业，是我国大型特材非标装备制造行业的引领者。宝色股份生产的BAOSE牌产品是省市名牌产品，被广泛运用于石油。化工、冶金、环保。核电、海洋工程等领域，远销美国、英国、德国、加拿大等国家和地区。<br><br>&nbsp; &nbsp;<strong>&nbsp;又一个高新技术企业</strong>，看看竞争力：公司不但具有国家质检局颁发的A1、A2级压力容器制造以及设计许可证，还具有美国机械工程师协会颁发的ASME（U）证书和授权钢印，美国锅炉及压力容器检验师协会注册的NB证书以及公司的钛焊接管道通过了挪威石油标准化组织认证和欧盟PED认证等都是宝色股份卓越质量保障的最好证明。是BP、杜邦、克瓦纳、陶氏化学、拜耳、中石化等知名企业的高端供应商。<br><br>&nbsp; &nbsp;&nbsp;宝色股份拥有中国特种设备检测研究院有色金属材料及结构检验研究实验室、南京市有色金属压力容器工程研究中心，是钛、锆制压力容器行业标准的主要起草单位，拥有多项专利技术。<br><br>&nbsp; &nbsp;&nbsp;再看看财报：2011年-2013年营收分别为：7.72亿、7.38亿、7.89亿，净利润分别为：0.56亿、0.55亿、0.57亿，2014上半年营收3.1亿，净利润0.22亿。业绩非常稳定。不过营收很高，利润率很低，一看毛利率，只有20%多一些的水平，似乎和高新技术企业有点差距。<br><br>&nbsp; &nbsp;&nbsp;不过这份成绩单在有色金属加工领域也属于不错了，主要得益于从我国特材非标装备行业的爆发性增长。近年来，随着下游行业对特材非标装备需求的增长（化工、冶金、核电、环保等领域近年来一大批新建、拟建项目密集上马），此外对普通不锈钢产品的替代加速也带动了行业的整体增长动力。与发达国家相比，我国特材非标装备产品在防腐、耐压、耐高温领域仍有相当大的提升空间，市场潜力巨大。近年来，我国特材非标装备出口呈现稳中上升的趋势，国内特材装备出口总体规模较小，全球重点需求国家均未对该项产品给予进口限制，为国内产品的出口提供了较好的贸易环境。<br><br>&nbsp; &nbsp;&nbsp;由于南京宝色收取的加工费主要由设备制造的难易程度和制造工时决定，加工费水平相对稳定因此原材料价格的大幅波动可能对南京宝色的毛利率水平产生重要影响。此外，原材料价格波动，可能导致特种金属压力容器市场价格波动较大，下游客户可能因此暂时取消或推迟设备采购，从而导致特种金属压力容器的需求存在短暂变动的风险。<br><br>&nbsp; &nbsp;&nbsp;募投项目只有一个：特才管道、管件产业化项目，共计募集资金2.1亿。此次募投项目建成投产后，将进一步改善公司未来产品结构，延伸产业链，拓展化工、冶金、电力、海洋工程、船舶及环保等市场，完善匹配市场需求，提高公司市场份额，提升公司盈利能力。<br><br>&nbsp; &nbsp;&nbsp;股权结构方面，宝钛集团是主要的控股股东，持有南京宝色80%的股份，如果此次发行成功，宝钛集团将持有南京宝色不低于57.28%的股份。二股东华鑫海上市前持有20%股份，作为一家没有任何国资背景的民营家族企业，二股东华鑫海的横空出世以及入股南京宝色时的零溢价让人费解。<br><br>&nbsp; &nbsp;&nbsp;风险点：早在2011年3月宝色股份第一次闯关IPO时就曾因为关联交易的问题而被否。当时，具体问题如下：在关联销售方面。根据招股说明书第256页披露的关联方销售情况，2009年至2011年宝色股份向上市公司宝钛股份销售商品金额分别为3196.59万元、3285.16万元和1017.18万元，报告期内从宝钛股份处实现的营业收入金额合计为7498.93万元。然而根据宝钛股份各期年报数据披露的关联交易金额，2009年至2011年宝钛股份从宝色股份全资子公司宝色特种设备有限公司购买商品金额却分别只有0万元、210.17万元和979.57万元，合计金额为1189.74万元，比宝色股份披露的销售数据少了6309.10万元。意味着宝色股份虚增了6309.10万元营业收入。<br><br>　　其次，在关联采购方面。根据宝色股份招股说明书第261页披露的关联方采购情况，2009年至2011年宝色股份从宝钛股份采购商品和劳务金额分别为2470.03万元、8754.39万元和6008.64万元，但是宝钛股份年报中披露的数据却分别为4157.83万元、8524.38万元和5887.9万元，两者披露的同一事件但金额却出入甚多，如果一方数据是准确无误的，那么另一方的数据就势必是造假的了。<br><br>&nbsp; &nbsp;&nbsp;公司有一定的竞争力，但行业属性决定了公司的毛利率不高，成长性一般，公司负债率高企（这几年平均在70%），应收款和短期借款接近营收，现金流较差，短期内南京宝色又面临较大的偿债压力，这或许是南京宝色谋求上市的原因之一。<br><br>&nbsp; &nbsp;&nbsp;<strong>建议申购，不建议重点关注。可对比公司：久立特材。<br><br>六、兰石重装</strong><br><br>&nbsp; &nbsp;&nbsp;公司目前涵盖了炼油及煤化工高端压力容器装备、快速锻压机组装备、板式换热器、核电新能源等多个高端能源装备的研发、设计、制造领域，产品服务于石油、化工、核电、军工、新能源、冶金、航空航天、农业等多个行业，公司能提供高端能源装备从研发、设计、制造、安装到售后技术服务的全过程解决方案。建厂以来，兰石重装在承担国家重大装备制造、满足国家重大项目配套、填补国内石化装备空白等方面做出了突出贡献，创造了数十项国内“第一”和“首台”的记录。兰石重装是国内生产压力容器时间最长、累计产量最高的企业，同时也是我国石化装备产业做大做强的领头羊。<br><br>&nbsp; &nbsp;&nbsp;看了一下舆情分析，兰石重装是这一批新股中市场关注度最高的企业，具有多年历史的老国企兰州兰石重型装备股份有限公司获得市场关注高是情理之中的，但关注度高就意味着这是一家好公司吗？从兰石重装的主营不难看出，兰石是非常传统的重工业配套公司，我们来看看公司这三年的运作情况。<br><br>&nbsp; &nbsp;&nbsp;公司在上市前三年资产收购和重组频繁，2011年9月，兰石重装整合收购兰石重工，同时收购的，还有控股股东兰石集团持有的化机公司30%股权、环保公司20%股权、精密公司20%股权、换热公司15%股权及二级核算单位测试中心，2013年8月，兰石重装又耗资约1亿元收购了环保、精密、换热公司的剩余股权。公司的理由是使兰石集团下属所有石油炼化设备和机电液一体化锻压装备等相关资产重组进入拟上市公司，拓展业务范围，增强抗风险能力及持续发展能力。但兰石重装在上市前拟注销旗下的传动公司、球罐公司以及精密公司。这三家公司均连续亏损，而兰石重装的其他子公司和孙公司也存在亏损的情形。<br><br>&nbsp; &nbsp;&nbsp;2011-2013年营收分别为：12.43亿、11.59亿、13.05亿，净利润分别为：1.1亿、0.68亿、0.5亿。2014上半年营收7.12亿，净利润0.37亿。11-13年这三年内净利润连续下滑，且下滑幅度超过五成，官方解释是：“公司下游行业石油、化工及钢铁等行业受宏观经济周期影响对新增投资需求下降，一定程度加剧行业市场竞争，导致公司产品价格下降、销售费用及新产品研发试制费用大幅上升；同时报告期内公司实施出城入园战略，融资金额上升导致财务费用增加。”，此外2014上半年净利润为3739万元。但其中有政府的4485万元的资金奖励，扣非后实际亏损745万。<br><br>&nbsp; &nbsp;&nbsp;报告期内，兰石重装资产负债率(母公司)连年上升，2011年末至2014年6月30日资产负债率分别为57.87%、60.27%、68.08%、74.18%；而同行业上市公司的平均资产负债率不到50%。资产负债率不断提升的原因是：兰石重装的出城入园计划、新疆公司建设项目、青岛建设专业核电装备生产厂房设施，总投资额约27.39亿元。也是因为资金缺口太大，兰石向银行大量借款。此外2011-2013年和2014年上半年，兰石重装应收账款分别为51354.94万元、66944.11万元、96268.97万元和10566.91万元，而同期经营活动产生的现金流净额分别为-3039.67万元、1736.25万元、-11957.3万元和2316.77万元。兰石有着明显高于同行业平均水平的资产负债率，加之10亿元的银行借款，现金流堪忧，而赚到的钱并非真金白银，这里面蕴含的财务风险需要引起投资者足够的重视。<br><br>&nbsp; &nbsp;&nbsp;募投项目为：青岛生产基地能力完善建设项目和超大型容器移动工厂项目，共募资3.91亿。<br><br><strong>&nbsp; &nbsp;&nbsp;又一个重资产高投入、低回报的公司，不建议关注了。<br>――――――――――――――――――――――――――――――――<br></strong><strong>由于字数限制，不得不分开放第二篇。</strong><strong><br></strong>', 'created_at': 1411437348000, 'retweet_count': 180, 'reply_count': 88, 'fav_count': 355, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '看完这批新股，感觉相比较上一批这次的新股质量都不高，大部分企业都来自于传统行业，且部分公司问题严重，有些公司恶心的我想吐了，甚至连坚持看下去也需要很大的勇气（更别提其中一半公司我是用一只眼睛熬夜看的）。<br/>原文首发于摩尔金融（微信号：moerjinrong），严禁转载任何商业平台。<br>...', 'type': '3', 'source_link': None, 'edited_at': 1411440311000, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 83, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'Value_at_Risk', 'description': '', 'type': '1', 'location': None, 'id': 9769652619, 'url': None, 'screen_name': '价值at风险', 'following': False, 'blocking': False, 'profile': '/Value_at_Risk', 'verified': True, 'followers_count': 347012, 'donate_count': 18, 'verified_description': '雪球2018年度十大内容贡献奖得主 杭州星瀚投资管理有限公司投资总监 陈晓虎', 'province': '浙江', 'city': '不限', 'gender': 'm', 'status_count': 3156, 'step': 'three', 'blog_description': None, 'verified_type': 1, 'last_status_id': 227273771, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20175/1498653658576-1498653674522.jpg,community/20175/1498653658576-1498653674522.jpg!180x180.png,community/20175/1498653658576-1498653674522.jpg!50x50.png,community/20175/1498653658576-1498653674522.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': [{'desc': '雪球十年知己', 'icon': 'https://xqimg.imedao.com/176419ecbca1583fdb1c0fd9.png', 'link': 'https://xueqiu.com/2552920054/164961444'}], 'verified_type': '10', 'verified_desc': '雪球十年知己'}, {'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/9769652619/31738854', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2014-09-23 09:55', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_49:5:SZ300400', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9769652619/31738854'}
