{'id': 183626497, 'user_id': 2836037858, 'title': '新教育的核心价值（下）', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587a95388b33fe560df.jpg!custom660.jpg" ></p><p><br/></p><p><b>03</b>&nbsp;<b>新教育的价值是什么</b></p><p>既然体制教育无法实现教育应有的目标，无法让孩子通过接受教育，获得一个有价值的人生，那么新教育是否可以实现这一目标呢？</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;新教育的教育目标</b></p><p>要弄清楚这一点，首先要厘清新教育的核心目标是什么？</p><p><b>新教育的教育目标，并不是为了培养孩子的某项技能，也不是为了让孩子成为一个螺丝钉。而是注重于一个孩子个人内心的教育。</b></p><p><i>新教育所关注的是一个孩子你想成为什么样的人？基于你的目标，我如何帮助你成为你想成为的那个人？</i></p><p>所以，新教育着重的是对于人本身的教育。</p><p><b>新教育并不是告诉孩子你应该做什么，而是通过培养孩子的个性品质，让孩子有选择自己要做什么的主动性和选择能力。</b></p><p><i>那么，新教育是如何实现这一教育目标，通过什么样的教育方式帮助孩子对于自己的人生选择有清晰的规划，并且能够真正付出相应的行动去追求自己有价值的人生呢？</i></p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587a83388223fe25aeb.jpg!custom660.jpg" ></p><p>&nbsp;</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;新教育的教育核心</b></p><p>新教育之所以能够帮助孩子找寻自己人生价值的同时，在各项学习成果中超越同龄孩子，最主要的原因，是新教育的教育核心在于改变一个孩子的信念系统，给孩子建立清晰和正面的价值观。</p><p><b>而这些通过教育给到孩子的信念和价值观，就会改变孩子的心态，同时成为孩子成长过程中的处事原则。</b></p><p><i>在面对这个世界手足无措的时候，孩子能够通过自己所学，很轻易的分辨什么是符合这些原则，是自己要追求的，而什么不是。</i></p><p>简单来说，<b>新教育教给孩子的信念及价值观，就像是一个指南针，无论孩子面临任何抉择，手里都握有这个指南针，那么他就能够很清晰的找到自己的目的地。</b></p><p>那么，一个人的信念系统和价值观系统，对于人的一生有多重要，会给他的人生造成什么样的影响呢？</p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587a59385f73fef27ce.jpg!custom660.jpg" ></p><p>&nbsp;</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;信念对人的影响</b></p><p><i>信念的含义，就是一个人内心深处所相信的念头。</i></p><p><b>而我们一生中经历的所有事情，我们的行为，都会被内心深处的信念控制。</b>虽然信念是看似不存在的物质，但却能够切实改变我们的物质世界。</p><p>很早之前，有一些心理学家为了调查人的信念会给人造成什么样的影响，做了一个这样的实验：</p><p>“</p><p>他们找到两个死刑犯A和B。</p><p>首先执行了A的死刑。A坐在一个凳子上，眼睛被蒙了起来，接下来用刀子在他的脉搏处划了一刀，A的血不断往下滴，最终因为失血过多而死亡。</p><p><b>在A执行死刑的过程中，B在一旁观看了全部的过程。</b></p><p>接下来心理学家也将B安顿在凳子上，蒙上了B的眼睛。</p><p><b>不同的是，这一次用来割脉的并不是真的刀，而是用一块干冰在B的脉搏处划了一道，</b>B能够感觉到像刀子一样的锋利，但实际上他的手什么事也没有，与此同时，心理学家开始播放类似血滴落地板的声音。</p><p>按照常理来说，B不会出现任何的不适，因为他的身上根本连伤口都没有。<b>但实验的结果，却是B死亡，而死亡的原因通过仪器检测，同样是失血过多。</b></p><p>”</p><p><b>这个实验非常准确的说明了人的信念可以切实影响到物质的世界。</b></p><p>B的死亡，纯粹是因为他的脑海中认为自己同A一样被刀子割了，他认为自己会失血过多死亡，最终他的身体真的出现了这样的反映。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587a41388213fe53681.jpg!custom660.jpg" ></p><p>在心理学领域，还有一个法则是<b>吸引力定律</b>。<b>也就是我们脑海中所想的事情，会在现实中兑现。</b></p><p>这一法则背后的原理其实很简单，<b>就像磁铁一样，同频相吸。</b></p><p>在现实世界中，我们会看到物以类聚，人以群分。我们脑海中的信念也是一样。</p><p>科学家们已经通过无数的实验证明，<b>人的意念和物质都有相对应的频率。</b></p><p><i>因此，当我们的意念达到与某种物质世界的频率相符的状态时，这一物质也会被影响改变。</i></p><p>我们未来的人生，就是由今天的每一个信念和想法改变得到的结果反馈。</p><p>在《吸引力法则》的纪录片中，有几个案例能够给我们带来较大的启发。</p><p>“</p><p>第一个案例是一位男士，他在五年前了解到了吸引力法则。</p><p><b>但那时的他，各方面都很平庸，于是他想通过自己的行动实验吸引力法则是否有效。</b></p><p>他开始思考自己想要的工作、伴侣、想要住的房子，并把这些内容做了一个愿景版，也找了一张自己最想要的房子的图片贴在愿景版上，之后，他便一直坚信自己可以得到这些所想的东西，也用行动努力朝这个目标前进。</p><p>五年之后，他拥有了自己想要的工作、伴侣，就在他整理搬家的东西时，看见了5年前那张房子的照片，他惊讶的发现，这正是自己目前所拥有的房子，和照片上一模一样。</p><p>”</p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587a2e388203f9c8ef0.jpg!custom660.jpg" ></p><p>“</p><p>第二个案例是一位女士，很不幸她被医院告知患有癌症。</p><p><b>由于她也了解过吸引力法则，因此她没有选择接受医院的任何治疗，而是在心中坚信自己一定可以康复。</b></p><p>每天，她都会无时无刻的对自己说“谢谢你治好了我的病”。</p><p>她想象自己的体内非常健康，看不见任何的癌细胞，同时经常去做让自己感到愉快的事情。</p><p>3个月过后，她再次去医院检查，检查的结果是已经完全康复。</p><p>”</p><p>以上的两个案例都能看出，<b>我们脑海中的信念其实在无意识的状态下引导着我们的行为。</b></p><p>心理学家为了进一步印证信念的影响力，也同样在学校展开了实验。</p><p>“</p><p>第一个实验，心理学家先针对一个班级的所有学生做了一个所谓的学习能力测试。</p><p>测试过后，列出了一份名单教给这个班的班主任，告诉老师名单上的孩子是测试出的学习能力最强的一批孩子。</p><p><b>但实际上，心理学家并没有真的采用测试结果，而是随机抽取了一批孩子的名字提供给教师。</b></p><p>一个学期过后，心理学家再次回到这个班级，发现那些名单上的孩子真的成为了这个班级最优秀的一批孩子。</p><p>”</p><p>在这一个实验当中，老师相信了根本不存在的“优秀学生”，但由于内心对此深信不疑，从而<b>间接影响了教师日常教学中与学生的互动，最终改变了学生的成绩。</b></p><p>“</p><p><br/></p><p>第二个实验。这个实验的前提基于一个社会背景，这个背景就是社会的大环境一直强调的观念：女孩子的数学学不好。</p><p>但在实验开始之前，心理学家并没有再次强调这一观念，而是直接将女生按照学习成绩平均分为两组做数学测验的试卷。</p><p>唯一的不同是A组的试卷上要填写性别这一内容，而B组的试卷则没有这一需要。这份卷子的所有其他部分都是相同的。</p><p>最终的实验结果是，B组，不需要填写性别的一组试卷的成绩明显高出A组的成绩。</p><p><i>这一实验中，仅仅是填写上性别，并没有任何额外的信息，但由于“女生数学不好”的这一信念早已植入在女孩的脑海当中，所以填写性别信息的这一举动触发了女孩们的这一信念，因而导致她们的行为发生改变。</i></p><p>由于他们相信女生的数学不好，所以真的做出了比平时更低水平的发挥。</p><p>”</p><p>相信大家通过以上的案例，能够明显的看出，很多时候只是一个简单的信念转变，却能够切实影响到我们的实际生活甚至是物质的构成。</p><p><b>这也是信念教育对于孩子的价值。</b></p><p><i>如果我们把眼光放长远，从孩子整个人生的角度来看，他接受教育的时间是非常短暂的，也就是人生前二十年左右的时间。</i></p><p><i>在这个时间段，他的世界观，对于自我的认知等各方面已经基本定型，未来的人生就是前二十年孩子心中种下的种子发芽结果的过程。</i></p><p>对于一个孩子来说，教育最重要的价值就是在这有限的时间内，给孩子种下正确的信念种子，而这个种子，将会指引孩子未来人生的走向。</p><p>总有一天，一个孩子会脱离他所处的环境，脱离老师、父母、曾经的伙伴，去面对属于他自己的人生应该经历的事情。</p><p>教育，不是为了把孩子束缚在某一个环境里，而是帮助孩子离开这个环境，依然能够成长的更好。</p><p><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587a98386a43fe97b59.jpg!custom660.jpg" ></p><p>在这个世界上，有着各色各样的诱惑，外部的环境并不总是尽如人意的。</p><p>我们的孩子总有一天会面对这些诱惑，那么，<b>怎样让我们的孩子不被这些不良的信息影响？</b></p><p>我们永远改变不了这个世界，我们也无法改变，但我们可以不让这个世界改变自己，我们可以坚守内心的信念。</p><p><i>一个孩子在充满诱惑的环境中依然知道自己要的到底是什么，一个孩子面对这个社会的阴暗和复杂，依然能够保持内心的正直善良，最纯粹的那颗心，那么无论外界的环境如何，这个孩子的人生都是有价值的，他会对自己的人生感到满足。</i></p><p>而要做到这一点，就要给孩子传递正确的信念和价值观。</p><p>因为只有当他相信这些正面积极的事物是存在的，那么他的行为就会这么做，他就会在生活中发现和遇到更多的正能量。</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;信念的不同决定了人生的不同</b></p><p><br/></p><p>“</p><p>霍金就是一个非常典型的案例。</p><p><i>在他21岁的时候，得知自己患有肌萎缩侧索硬化的病症，俗称渐冻症，医生告诉霍金他最多只有3年的寿命。</i></p><p><b>几乎所有的人在患有这一疾病之后，很快便离开了人世。</b></p><p>但对于霍金来说，得知自己患病这一信息，不仅没有击败他，最终他战胜了疾病，拥有和正常人一样的寿命，同时，这一次的事件，帮助霍金走向了成为“宇宙之父”的道路。</p><p>这一次的患病，让他意识到自己不能再像过去那样挥霍时间，他开始专注于学术研究，希望在自己死前，给这个世界留下一些有价值的科研成果。</p><p>当别人问起霍金会不会对自己的生命感到不满或遗憾，霍金的回答是：</p><p>他一直都觉得自己很幸运，也很感激他所拥有的一切。</p><p>正是这样的信念，改变了霍金的命运。</p><p>”</p><p>“</p><p>在电影《奇迹男孩》中，主人公是一位面部有缺陷的小男孩。</p><p><i>由于他外貌的缘故，常常受到周围人的嘲笑和鄙视，他被形容为怪物，被同伴排斥。</i></p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c5879fd388b23fa6a32c.jpg!custom660.jpg" ></p><p>▲《奇迹男孩》剧照</p><p>这样的经历对于一个孩子来说，会给他的内心造成极大的打击。<b>他很有可能在接收到了这些阴暗面之后，将这些负面的信念植入于自己的脑海中，相信这个世界就该如此，因此他也用恶意回报给这个世界。</b></p><p>大多数的反社会型人格都是因为童年时期的遭遇而导致对于世界的认知出现了偏差，从而引起这个人行为上的改变。</p><p>但影片中的小男孩却并没有往“反社会型人格”的方向发展，虽然过程中他也出现过对于自我的放弃，但<b>最终在家人的引导之下，他变得自信、开朗，并且成为了学校里最受欢迎的孩子。</b></p><p>之所以会有这样的结果，是因为小男孩的家人从小都始终在用爱的方式和小男孩互动，他们一直在用行动教给孩子这个世界上存在的正面信念，并且让孩子相信这个世界就是如此，那些伤害他人的人，只是不知道自己在做些什么。</p><p>小男孩走出了一条和自己有过类似经历的人的与众不同的路，这不是通过改变环境而获得的结果，而是他通过坚持自己内心的信念，用行动改变自身，自然而然影响了周围的环境。</p><p>”</p><p>其实在教育孩子的过程也是如此。</p><p><b>所谓的教育并不是仅仅局限于课堂，而是通过生活中的一点一滴进行。</b></p><p>有的时候我们会发现虽然孩子的年龄很小，但是有一些他们自身的问题改进起来其实也很费力。</p><p>一个孩子如果性格中有一些比较核心的需要提高的地方，我们会发现这个孩子<b>在面对生活中的任何事情时，他都会用这一套相同的思考和处理方式，</b>之所以会造成自身的问题出现，其实就是<b>用不正确的思考方式处理了这件事情。</b></p><p>就像是《奇迹男孩》中的主人公，如果他错误的理解周围人的行为，认为这个世界上只有恶意，那么他会自卑、懦弱，同时用恶意的方式对待别人。</p><p>因此，<i>教育的过程，其实就是从每一件小事当中引导孩子用正确的信念看待和解读，从中获得对自己有帮助的信息，久而久之，孩子养成习惯，就能建立脑海中的正面信念，无论遇到任何事情，都能够随着内心信念的指导，不会被外界影响。</i></p><p><br/></p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;新教育的信念系统教育</b></p><p>信念的力量，足以影响一个人的一生，那么新教育是如何给孩子进行信念系统的教育？</p><p><b>主要有两个方面，第一是建立正面的信念系统，第二是打破限制性信念。</b></p><p><b>01&nbsp;&nbsp;建立正面信念系统</b></p><p>在这一点上，新教育所做的就是给孩子提供正确的价值观和信念，帮助孩子的脑海中有一个清晰正面的信念系统。其实<b>也就是新教育一直强调的心理行为教育。</b></p><p>关于具体教给孩子的正面信念，其实有很多。</p><p>大家如果去山长的博客或是清一书院公众号，今日学堂老师的月总中都能够了解具体的信念传达及课程内容等细节详情。今天我就不做过多的重复。</p><p>在这里，我就大致把这些信念总结为两点核心。</p><p><b>第一是责任。</b></p><p><br/></p><p><b>首先是个人的责任。</b></p><p><i>孩子必须意识到要学会承担自己成长的责任，要意识到人生是自己的，学习和提升并不是父母老师的事情，而是真正对自己的人生有益，任何事情都应该学会自己面对和承担。</i></p><p><b>其次是这个孩子对于家族、团队、国家、世界的责任。</b></p><p>自己并不是一个个体，而是一个享受这些集体好处的个人，作为集体的一份子，必然<b>要用自己的行动承担起团队中的责任，对自己的所得做出回报。</b></p><p><b>第二是荣誉。</b></p><p>对于个人来说，荣誉即意味着<b>做出让自己的内心感到问心无愧的事情，</b>自己的所作所为对得起自己的生命，能够让自己感到满足和认可。</p><p>同时，也要为自己所在的团队带来荣誉，那么必然要学会付出、团队合作等。</p><p>剩余的目标感、经营者意识、成长愿心等，其实都是在服务这两点核心的内容。</p><p><i>新教育在给孩子传达这些信念的过程中，其实不仅仅是通过课程，甚至是孩子的学习教材，例如《疯狂动物城》，《海洋奇缘》；</i></p><p><i>以及老师引导孩子的方式；班级制度的建立；周末组织的活动等等，其实都是在潜移默化的给孩子建立这些信念系统。</i></p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587a99383eb3fea7b23.jpg!custom660.jpg" ></p><p>▲&nbsp;电影《海洋奇缘》</p><p>当孩子习惯了这样的环境，久而久之，内心深处便会真的认可这些正面的信念，也就成了指导孩子一生走向的核心因素。</p><p>其实在一个孩子的成长过程中，他就是根据周围的环境不知不觉地建立了一个信念系统，而<b>教育的价值就是能够确保孩子所建立的信念系统的大体方向，而不是任其野蛮生长。</b></p><p><b>02&nbsp;打破限制性信念</b></p><p>在我们每个人的内心深处，都有限制性信念的存在。这些信念就像是一道枷锁，禁锢着我们的行为。</p><p>这个信念可能是<b>“我很差”、“我没有力量”、“没有人爱我”、“我必须表现好”等等。</b></p><p><br/></p><p><b>限制性信念的来源，来自我们过去的经历。</b></p><p>可能是一件很小的事情上，一个外界对我们的评价，导致我们的内心深处相信自己就是这样的人，日后我们的所有行为，都会符合我们内心给自己设下的限制性信念。</p><p>在我接触到的学生中，就有一个受限制性信念影响很深的案例。</p><p>“</p><p><br/></p><p>这个孩子从小在体制的成绩很不好，老师对孩子本身也没有认可，也经常对孩子发泄一些负面的情绪。</p><p>孩子父母也经常被老师请去谈话，<b>甚至严重到有的科目老师一个学期没有让这个孩子上过任何一节课，因为老师说你反正不要学习。</b></p><p><b>他从小的这些经历，就在他的内心深处根中了一个限制性信念，这个信念叫做“我很差”。</b></p><p><b>这个孩子所表现出来的所有行为都在不断印证内心中的这一自我认同。</b></p><p><i>例如，孩子本身的学习能力是没有任何障碍的，甚至认真起来做的事情，还能够超越大多数的孩子。</i></p><p>但这个孩子总是表现出一种不要好，做事情敷衍、蒙混过关的态度。</p><p><b>其实就是在和迎合自己心中的信念，因为我很差，所以我理所当然什么都做不好。</b></p><p>”</p><p>限制性信念的存在其实很矛盾。</p><p><i>一方面，他会让你认可这个信念，做出相应的行为。</i></p><p><i>另一方面，你的内心又会很抵触自己和这一信念的绑定，因为你无法接受自己很差，所以会想要抗拒一个很差的自己。</i></p><p>体现在行为上，例如当周围的伙伴或者老师给这个孩子提出建议的时候，<b>哪怕是很小的一个建议，</b>类似于你把什么东西碰掉了，建议你捡起来这样的事情，<b>这个孩子都会受不了，产生很强烈的反抗和敌对情绪，</b>其他自身的问题就更是如此。</p><p><i>他不能够接受自己身上的问题，所以会把这种情绪迁怒于给自己提建议的人。</i></p><p><i>又或者是面对周围人的优点，这个孩子采取的方式是一直抱怨、给别人挑刺。</i></p><p>之所以会出现这样的行为表现，其实也是限制性信念带来的影响。</p><p><b>这个孩子在“我很差”的这一限制性信念中对抗和徘徊，一方面会自暴自弃，但一方面又不能接受自己真的很差。</b></p><p><i>所以当别人给他提出建议的时候，其实就刺痛了孩子内心的这个痛点，他会认为你发现了“我很差”的这个秘密，但是我不能让你发现，所以就会开始敌对。看不到周围人的优点，对别人充满抱怨也是一样的，因为他认为我去承认他人的优点就代表我很差，所以我不能让这样的事情发生。</i></p><p>在这里想要给大家分享的就是限制性信念给我们的生活造成的后果。</p><p>很多我们表现出来的行为，看似矛盾，但都是我们和内心的限制性信念挣扎及对抗的过程，就是一个小小的信念，控制着我们的行为。</p><p>因此，<b>在新教育实施的过程中，有一个很关键的环节就是打破孩子的限制性信念。</b></p><p>但这个过程本身是很漫长的。所以就<b>需要老师和家长不断给孩子进行引导，帮助孩子和这些限制性信念和解，同时建立全新的信念系统。</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587b28388243fc829be.jpg!custom660.jpg" ></p><p><br/></p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;新教育价值总结</b></p><p>总的说来，新教育通过帮助孩子建立内在信念系统的教育方式，就像在孩子的心中放了一根定盘针，孩子未来的人生都能够在这根定盘针的指引之下前行，孩子会很明确的知道自己的人生要追求什么。</p><p>体制教育的缺陷就在于没有给孩子提供这个定盘针，所以<i>当这个孩子独自面对这个世界的时候，就迷失了方向，不知道自己应该追求什么，从而随波逐流，无法真正获得内心对于自我的认可。</i></p><p><br/></p><p><b>04</b>&nbsp;<b>教育孩子的实操过程</b></p><p><br/></p><p>在《原则》这本书中，作者对于一个人的成长过程进行了一个总结，称之为<b>“英雄的历程”</b>。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587a90388233fde7d64.jpg!custom660.jpg" ></p><p>其实，作者所总结的这一过程，不断在我们的生活中发生。</p><p>有的历程可能需要我们用一生的时间走完，但有的历程可能在一个很短的周期内就能够完成。</p><p>今天在这里分享给大家也是因为不仅仅是在孩子的教育过程中，<b>其实对于我们每一个人来说，都可以通过了解和践行这个过程，帮助我们的人生获得提升与成长。</b></p><p>今天把这个内容放在主题里一起分享，<i>也是因为新教育在具体实施的过程中，也在不断帮助每一个孩子经历这样的阶段，包括信念系统的建立。</i></p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587b36388253fd164da.jpg!custom660.jpg" ></p><p><br/></p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;第一步：了解你的目标</b></p><p>这一步很好理解，就是<b>明确个人的目标，以及朝目标前进的过程。</b></p><p><i>以“英雄的历程”为例。任何一个英雄最初都在一个平凡的世界过着平凡的生活，而之所以会成为“英雄”，都是源于被一个“冒险的召唤”感召。</i></p><p>这个感召就是我们所谓的目标，就像是乔布斯最初希望改变世界，王阳明希望当圣人，这个最初的感召和目标将会指引着他们走向一条“试炼之路”。</p><p><b>在教育的过程中，为了更好的激励孩子，我们也要教给孩子设立目标的思维模式，以目标为行为导向的信念。</b></p><p>这些目标也分为人生目标，长期目标，中期目标和短期目标。</p><p>以我现在带的备考国际今日的孩子为例。</p><p><i>考上国际今日是他们的中期目标，但仅仅有这一点还不够，还要细化到短期的例如班级内部的竞争pk，或者是每天的学习运动所需要完成的目标。</i></p><p><b>只有在目标的牵引之下，我们才能让自己的行为更有动力。</b></p><p><b>而目标感的培养，其实就是帮助孩子养成做任何事情都以目标为主的思考模式。</b></p><p>我们的生命就像一条长河，时间就是河水，不断地推动我们前进，而现实就是我们在这条河流中会遇到的各种情况，可能是一个分支，一块巨大的岩石，又或者是急流。</p><p><i>而我们的目标就是那个指引我们行为的方针，在目标的引领下，面对源源不断的情况作出的决策，最终造就了我们的人生。</i></p><p>因此，<b>目标的设定非常重要，稍有不慎，我们的航线就会出现偏差。</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587a2e38c463faa37ca.jpg!custom660.jpg" ></p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;第二步：找到阻碍你实现目标的问题</b></p><p><i>在我们朝着目标前行的过程中，必然会面对问题和失败，如果这些因素没有被合理解决，就会成为阻碍我们达成目标的障碍。</i></p><p>问题的出现，必然会造成我们内心的抗拒，毕竟没有人愿意承认自己的失败，但事实上，正是因为这些失败的存在，才帮助我们成为了更好的自己。</p><p>在《与神对话》中，有一个小灵魂与光的故事。</p><p>一个小灵魂想要体验光是什么，于是他带着自己的这个目标到达某个星球开始体验，但映入眼帘的，却是无边无际的黑暗。</p><p>这些黑暗看上去与小灵魂想要体验的光毫不相干，但又是必不可少的，<b>因为只有当小灵魂经历了黑暗之后，才能明白光是什么。</b></p><p>为什么总说“失败是成功之母”，其实也是有原因的，失败和成功总是相伴相随。这也是道家所说的一动分阴阳。</p><p>在宇宙自然法则中，也有一条永恒不变的定律，这就是<b>进化法则――弱肉强食，适者生存。</b>而进化的前提，必然要面对来自外界的压力和挑战。</p><p><i>毛毛虫必须破茧才能成蝶，鸟儿必须经历第一次不确定的飞行，小海龟要获得生存环境必须经过一段漫长的沙滩，面对他的天敌。</i></p><p>相比于人类来说，动物面临的压力和困难要残酷的多，但正是这些压力的存在，才帮助它们真正适应这个世界。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587a9d388b43fe8260e.jpg!custom660.jpg" ></p><p>在人类世界也是如此，不进化就死亡，这就是问题和失败存在的意义，它们迫使着我们前进。</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;第三步：分辨问题的根本原因</b></p><p>在教育的过程中，作为老师和家长，在这一步所能做的，就是帮助孩子找出问题。</p><p>例如，孩子生活学习中所出现的问题，都来自于内心深处的某些信念造成。</p><p><i>老师和父母需要帮助孩子发现是哪些信念障碍了自身，并帮助孩子直面自己的问题。</i></p><p><i>英雄的历程中，英雄总是会至少经历一次极大的失败，这将考验他们有没有韧性东山再起，以更大的决心和更多的智慧继续战斗。</i></p><p><b>如果能做到这些，他们将经历一次变革（“脱胎换骨”）。</b></p><p>他们将体验到恐惧，而恐惧在保护他们的同时又不会使他们失去推动自身向前的进取精神。胜利终将带来回报。</p><p>尽管英雄在战斗中并不知道，但他们最大的回报就是“恩惠”，即英雄在其历程中悟出的成功秘诀。</p><p><i>虽然面对问题和失败是我们成长的必经之路，但并不意味着失败过后，我们一定可以获得成长与突破。</i></p><p>失败和困难会成为一个分水岭。</p><p>而我们对待失败的态度才会决定我们是就此突破自我，还是掉入深渊。</p><p>&nbsp;</p><p>■&nbsp;&nbsp;<b>掉入深渊的自身原因</b></p><p>在每个人的身上，都有两个障碍在阻碍着我们坦诚面对自身出现的不足。</p><p><b>第一个障碍，叫做自我。</b></p><p>我们每个人内心深处的需求和恐惧，存在于控制情绪的大脑区域。这个大脑区域无法控制更高级的思维或逻辑。</p><p>由于我们希望自己的想法是正确的，比我们找出事实更重要，所以我们倾向于相信自己的观点，而不是耗费大脑去思考，<b>我们尤其不喜欢看到自己的错误和弱点。</b></p><p><i>当我们意识到时，会本能地将其视作攻击，我们会发怒，即使我们接受别人的反馈更合乎逻辑，我们的情绪依然会抵触，这就导致我们做出低下的决策，学的更少以及失去了其他创造的可能性。</i></p><p><br/></p><p>在<b>《新世界灵性的觉醒》</b>这本书当中，作者把我们这里所指的自我称之为“小我”。</p><p>“小我”的出现从我们第一次有了“我”的概念之后就存在了。</p><p>“</p><p>当我们意识到我和别人是不同的，我有特定的名字，有属于我的东西时，这个“我”的概念就产生了，他将我们和整体分离。</p><p><i>小我必须证明自己的存在。而它的生存方式，来自于我们从外界得到的反馈，小我认为拥有等于存在。</i></p><p>因此，当他人给予我们正面的评价时，小我也会将自己定义于此，以彰显自己的存在。例如我们拥有健康的身体、迷人的外表，这些都会成为小我赖以生存的条件。</p><p>而当问题出现的时候，例如一个人的外貌随着时间的流逝不再有优势，或者是某件事情遇到了失败，<b>这个时候小我会感到非常痛苦，因为这相当于在剥夺他所拥有的东西，剥夺他自我认同的条件。</b></p><p>如果这些标签瓦解，小我也没有办法存在。因此，<b>对于我们的弱点，小我会非常抗拒。</b></p><p><i>如果我们自己没有觉知，我们就会被小我的这种情绪影响，从而被蒙蔽，无法真正面对和改进自身的不足。</i></p><p>”</p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587b56386a53fe1dc3b.jpg!custom660.jpg" ></p><p>&nbsp;</p><p><b>第二个障碍，叫做盲点。</b></p><p>每个人都有盲点。<b>当一个人宣称自己能看清一切时，盲点就会出现在他的身上。</b></p><p><i>一个简单的事实就是，没人能独自看清事实的全貌。</i></p><p><i>自然的，人们无法欣赏他们看不到的东西。正像我们每个人的唱歌、听力、颜色识别能力范围都不同，我们看到和理解事物的能力范围也是不同的。</i></p><p><b>我们每个人都在以自己的方式感知周围的世界，做着对我们来说很自然的事情，我们没有考虑到自己的弱点，于是遇到阻碍。</b></p><p>这种盲点对我们的行为和信念会造成多大的影响呢？</p><p>在巴菲特和查理芒格送给他们股东的唯一一本书《影响力》当中，就提到了有关盲点的现实案例。</p><p>“</p><p>实验人员发现在芝加哥有一个“世界末日教派”，于是他们假扮为新的信徒加入了这一教会。</p><p><i>教会的领头人是一位女士。早先她曾宣传自己收到来自住在其他星球，她称之为“护卫神”的灵体传递的信息。这些信息一直都是这个教派讨论和分析的中心话题。</i></p><p>但当传来的信息开始预报一个即将来临的大灾难――一场从西半球开始，最终将淹没全世界的洪水――时，这些信息又有了更特殊的意义。</p><p><b><i>信徒们开始都有点惊慌失措，但随后收到的信息却向他们保证，他们以及所有那些相信通过教会领头夫人传递的神谕的人都会活下来。</i></b></p><p>在灾难来临前，太空人将会从天而降，把他们用飞碟送到一个大概在另一个星球上的安全所在去。</p><p>除了要信徒们做好被接走的准备工作外，营救细节谈得很少。那些准备工作包括反复练习一些要交换的口令，和除去衣服上的一切金属物品，因为穿着或携带金属物品将使飞碟旅行“极端危险”。</p><p>实验人员观察信徒们为洪水发生做准备时，有两个很重要的特点。</p><p><b>第一是他们的信仰非常坚定。</b></p><p><b>因为预料自己马上就要离开灾难深重的地球，他们采取了很多不可逆转的极端行动。</b>大多数成员的家庭和朋友都对他们的信仰表示反对，但他们却义无反顾，甚至常常不惜与亲朋好友反目成仇。</p><p>有些信徒辞去了工作，放弃了学业，将全部时间花在宗教活动中。还有的人甚至认为自己的财产很快就将毫无用处，于是全部拱手送人或者干脆丢弃不管。<b>这些人相信自己真理在握，因此可以顶住社会上、经济上、法律上的巨大压力。</b></p><p><b>第二是他们在与外界打交道时表现出的被动与沉默。</b></p><p><i>他们并没有任何兴趣传播自己的教义，而且采取了很多的保密措施，严禁让外人知道一切内容，对于前来采访的电台、记者，他们也极力避免和排斥。</i></p><p>当离开地球的时间就要到来时，所有人都屏息凝神的期待着，但最终，洪水没有来临，飞船也没有来。</p><p>一段时间之后，领头的女士声称此时自己收到了新的信件，外星生物表示因为信徒的虔诚之心，拯救了地球。</p><p>经历了这一次的事件后，信徒们是否改变了对这个教派的信任呢？</p><p><i>令人意想不到的是，他们不仅没有因此而排斥这个教派，反而更加虔诚的投入到教派的活动中，并且开始大肆宣传教派的信仰。</i></p><p>”</p><p>作为一个旁观者，我们显然无法理解他们的这种行为，更何况他们已经经历了现实层面的对于教派所作的事情的否定，飞船和洪水并没有到来。</p><p><i>但令人惊奇的，是他们根本看不见这些与自己信仰的矛盾之处，而是会用各种方式试图证明自己是正确的。</i></p><p><b>这便是我们每个人身上都存在的盲点――我们只能看见自己想看到的。</b></p><p>而这一心态便会障碍我们从失败中找到和面对我们自身的问题。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587a64386a33fda8f63.jpg!custom660.jpg" ></p><p>&nbsp;</p><p>■&nbsp;&nbsp;<b>通过失败突破自我的心态</b></p><p>我们自身的两个障碍“自我”和“盲点”会阻碍我们通过失败反思和改进自身。</p><p>那么，<b>什么样的心态能够帮助我们在失败过后，真正的面对和识别问题的原因呢？</b></p><p>这个心态其实很简单，就是真正接受现实，不加入任何的情绪评判。</p><p><i>我们之所以不能够接受自身的问题，会对此感到抗拒，是因为我们的情绪和小我占了上风，它对于问题本身进行了过多的评判，也因此牵引了我们心中的情绪。</i></p><p>因此，如果我们真的想要让自己通过失败的经历变得更好，就必须理性的直面事实，思考和找出现实存在的障碍，而不是沉浸在我们的情绪当中。</p><p>毕竟我们的目标是让现实中的自己变得更好，而不是让自己活在幻想的美好当中。</p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;第四步：设计问题的解决方案</b></p><p>这一步在教育实施的过程中，也就是在找出了问题之后，<b>例如信念系统中存在的负面信念之后，设计解决方案，帮助孩子建立一个全新正面的信念系统。</b></p><p>这一点其实很好理解。</p><p>因此唯一需要补充的就是：为了帮助我们找到更好的解决方案，我们需要学会100%的开放和透明。</p><p>其实也是建立在上一点谈到的，用学习什么是事实代替我是对的。</p><p><i>而我们每个人都只能够站在自己的角度去看待和思考问题，因此就凸显了团队的价值。</i></p><p>在建立班级氛围或是任何一个团体氛围的时候，为了帮助我们更好的实现目标，我们需要每个人都参与进来，提出自己的建议，把问题摊开来说，更能够解决彼此的信任问题，更好的凝聚集体，帮助到每一个人。</p><p><b><i>我们会发现这样开放和透明的模式会让孩子们之间的信任度很高，团队氛围也很积极向上。</i></b></p><p>在这个过程中，其实我们也要让孩子学会和意识到伙伴的价值，发现通过和团队的沟通才能更好解决问题，而不是养成以自我为中心的思考习惯。</p><p><br/></p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;第五步：执行方案，朝目标前进</b></p><p>最后，便是执行方案，朝着目标前进。</p><p><b>这个过程，也是我们超越过去自我的过程。</b>如果能够做好，我们就真正实现了一个阶段性的“英雄的历程”，在经历失败后，通过成长比之前做得更好。</p><p><i>需要补充的是，我们在教育的过程中，为了帮助孩子们更好的践行这一点，我们要教会孩子注重过程中的专注踏实，不求结果的心态。</i></p><p>就像是纪录片《行家本色》的新津春子，专注于保洁这份工作，帮助她所打扫的机场连续几年获得了“世界最干净机场”的荣誉。</p><p>电影《百万美元宝贝》中的女主角也是如此。纵使她没有任何学习拳击的优势，但她仍然不去计较自己的得失，认真投入到训练拳击的过程，最终收获了精彩的一生。</p><p><br/></p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;总结</b></p><p><i>在我们践行这五个阶段的过程中，随着我们的能力越强，我们会遇到的问题也会更大，但同样的，我们会不断取得更多的突破与进步。</i></p><p>我们的生命，并不是为了实现目标，目标只是诱饵，更重要的是实现目标过程中所获得的成长。</p><p><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587a74388853fb4d380.jpg!custom660.jpg" ></p><p><b>结语：</b></p><p>我们人生的旅途，重要的是过程中我们是否竭尽全力地投入，我们是否对自己的生命本身感到满意。</p><p><i>而新教育的价值就是给了我们的孩子一根定盘针，让孩子们在选择自己人生的同时，不会迷失自己。</i></p><p>其实新教育的价值是教育本该有的价值，但由于现在的教育体制过于平庸，所以这也成为了新教育的亮点。与其说这是新教育的特色，倒不如说是这个时代的悲哀。</p><p>如果世界上的所有教育都能够给孩子带来人生的改变，那对每个孩子来说，都是一件非常幸运的事情。</p><p>今天的分享内容，只是我个人对于新教育的理解，如果存在偏差，纯粹是我个人的理解学习不到位，并不是新教育所存在的问题。</p><p>最后，感谢大家的聆听，希望我们每一个家庭，孩子，我们每一个人都能捍卫我们心中的真理，活出自己想要的人生。</p><p><br/></p><p><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/17a1c587a2138eec3faf9043.gif" ></p><p>愿中国有真教育，</p><p>愿父母之邦有佳弟子，</p><p>愿天下学子有明师指路，</p><p>愿中国博大精深的传统文化能发扬光大。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17747a883632af3fc97c0a72.png!custom660.jpg" ></p>', 'created_at': 1623973235000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '03 新教育的价值是什么<br/>既然体制教育无法实现教育应有的目标，无法让孩子通过接受教育，获得一个有价值的人生，那么新教育是否可以实现这一目标呢？<br/> 新教育的教育目标<br/>要弄清楚这一点，首先要厘清新教育的核心目标是什么？<br/>新教育的教育目标，并不是为了培养孩子的某项技能，也不...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/17a1c587a95388b33fe560df.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587a83388223fe25aeb.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587a59385f73fef27ce.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587a41388213fe53681.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587a2e388203f9c8ef0.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587a98386a43fe97b59.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c5879fd388b23fa6a32c.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587a99383eb3fea7b23.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587b28388243fc829be.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587a90388233fde7d64.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587b36388253fd164da.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587a2e38c463faa37ca.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587a9d388b43fe8260e.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587b56386a53fe1dc3b.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587a64386a33fda8f63.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587a74388853fb4d380.jpg!custom660.jpg,https://xqimg.imedao.com/17a1c587a2138eec3faf9043.gif,https://xqimg.imedao.com/17747a883632af3fc97c0a72.png!custom660.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 4, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 2836037858, 'url': None, 'screen_name': '何宗武新教育', 'following': False, 'blocking': False, 'profile': '/2836037858', 'verified': False, 'followers_count': 153, 'verified_description': None, 'donate_count': 0, 'province': '江苏', 'city': '南京', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 225539191, 'status_count': 41, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20211/1613652116396-1613652131085.jpg,community/20211/1613652116396-1613652131085.jpg!180x180.png,community/20211/1613652116396-1613652131085.jpg!50x50.png,community/20211/1613652116396-1613652131085.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2836037858/183626497', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17a1c587a95388b33fe560df.jpg!custom660.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-06-18 07:40', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_23:5:SZ300803', 'pic_sizes': [{'width': 1024, 'height': 704, 'ratio': '1.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 943, 'height': 547, 'ratio': '1.72', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 944, 'height': 543, 'ratio': '1.74', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 830, 'height': 473, 'ratio': '1.75', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 787, 'height': 478, 'ratio': '1.65', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 689, 'height': 435, 'ratio': '1.58', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 620, 'height': 447, 'ratio': '1.39', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1000, 'height': 562, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 675, 'ratio': '1.60', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 960, 'height': 588, 'ratio': '1.63', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 720, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 675, 'ratio': '1.60', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 600, 'height': 392, 'ratio': '1.53', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 608, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 675, 'ratio': '1.60', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 533, 'height': 300, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 320, 'height': 240, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 800, 'height': 720, 'ratio': '1.11', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2836037858/183626497'}
