{'id': 146604920, 'user_id': 1795547425, 'title': '陈春花：在不确定的世界，领导者应具有怎样的能力？（赠书）', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/17168e277151caf83fc4162d.jpeg" /></p> <p><b>拆招商业迷局\xa0锐享商业新知</b></p> <p>锐时代/锐思想/锐故事/锐公司/锐不可当</p> <p>锐评：北京大学王宽诚讲席教授、国家发展研究院BiMBA商学院院长、华南理工大学工商管理学院教授，新华都商学院理事长、新加坡国立大学商学院客座教授<b>陈春花</b>在《危机自救》一书中说，越是在充满不确定性的环境下，越需要强调责任与担当，而不是按部就班的管理能力。<b>（留言+转发本文，有机会获得赠书）</b></p> <p>最优秀的领导者并不要求别人为他服务，而是为共同目标服务。</p> <p>最优秀的领导者没有追随者，而是与大家一起奋斗。</p> <p>我们发现如果领导者不常发号施令，而专家不限于建议的工作，下属―包括经理们和工人们―会对领导力产生不同反应。我们希望鼓励合作的态度，而不是服从的态度，只有当我们在为一个如此理解并定义的共同目标奋斗时，才能达到这种效果。</p> <p>―玛丽・帕克・福列特（Mary Parker Follett）</p> <p>《福列特论管理》</p> <p>有关领导者的探讨是我所关注的核心问题之一。在组织管理系统中，领导者所具有的作用和影响价值无法回避。</p> <p>我一直很认同福列特有关权力和领导者问题的观点，她认为，“我们现在更认同个体的价值，管理成为更准确的功能定义，逐渐地，领导者被视为这样一个人，他有能力给群体带来活力、懂得如何激励创新、使每个人知道自己的任务”。</p> <p>是的，真正的领导者，具有鼓舞成员朝着目标去共同奋斗的魅力；<b>具有一种群体组合能力，他能够通过有效的联系，带领成员获得集合的力量。</b></p> <p>因此，对于领导者而言，正如福列特所指出的那样，“这意味着一些被视为领导的人，他的能力不在于能够施加个人意愿并让其他人追随他，而在于如何把不同的意愿联合起来成为群体的内在动力”。</p> <p>企业在危机中自救，管理者要成为真正的领导者这一点十分重要。</p> <p><b>企业需要管理者不是按部就班解决问题，而是引领组织成员克服困难、摆脱困境。</b></p> <p><b>领导者必须能够迅速适应持续变化的危机，能够明确做出自己的选择，形成有效决策，给混乱的环境与动荡的组织确立方向。</b></p> <p>心理学家卡尔・韦克（Karl Weick）说：“根据定义，地图只在已知的领域中才有用，这些领域已经被人们探索过了。</p> <p>当你不确定自己身在何处时，指南针会帮助你，当然，它也只能给你一种大致的方向感。”我们很清楚，在危机中，没有地图可依靠，没有经验可循，一切都在动荡与模糊之中，所以组织必须在危机中拥有自己的“指南针”。我们也更清楚，危机中的“指南针”就是领导者本人。</p> <p>所以，领导者必须成为危机中的“指南针”。要做到这一点，<b>管理者首先要成为真正的领导者，其次要有担当及高效的行动力，再次要具有经营意志力，最后要勇于承担企业社会责任。</b></p> <p><b>真正的领导者</b></p> <p><b>危机出现，考验着每一个人，尤其是肩负责任的管理者</b>。在一个几乎是完全未知的情形下，无法预测，未有先例，信息混杂却又传播迅速，关乎生命又波及广泛，审慎决策又要与时间赛跑，这一切对管理者而言，实在是太难了。也正是因为难，才愈发需要真正的领导者。</p> <p>我之所以强调需要真正的领导者，是因为唯有领导者能够承担三个最重要的功能：</p> <p><b>第一，决定组织的高效运转。</b></p> <p><b>第二，指引方向，鼓舞人心，重振希望。</b></p> <p><b>第三，摆脱危机。</b></p> <p>武汉疫情发生后，84岁的钟南山院士来到武汉，随后做出专业、理性的判断，也因此把责任扛了下来。这位“非典”时期成为全国人民主心骨的专家，从武汉回来之后，1月28日接受新华社采访，继续为广大群众提供专业的判断，帮助人们理性理解和面对疫情，再次成为大家可以信赖的人。“钟南山说能动才动”开始刷爆微信朋友圈，在一片慌乱中，钟南山给惊慌的人们以勇气和信心。</p> <p>人们之所以相信钟南山，是因为在2003年“非典”时期，钟南山挑战权威，坚信“非典”病原体是病毒。临危请命和坚信“非典”病原体是病毒，勇敢挑战权威并成功，让钟南山成了真正的领导者，帮助人们正确看待“非典”疫情。</p> <p>我还清楚地记得吉米・卡特（Jimmy Carter）说过的一段话：“时刻记住你自己有多强大。不要忘记个人的力量能起很大的作用。牢记这个可能，改变世界，改变社区，改变家庭，改变你自己。”<b>这段话完整地表达出我要表达的想法，正如钟南山院士那样，领导者个人有着巨大的作用。</b></p> <p>中国病毒学的泰斗，86岁的闻玉梅院士，1月22日连夜撰写有关病毒的科普文章，在武汉压力巨大、民众情绪还有一点儿惶恐的时候，马上电话联系相关媒体，接受采访，并专门通过《长江日报》寄语武汉人民，亲自出席上海市政府疫情防控新闻发布会，用她的科学研究明确对疫情走势做出判断，并明确给予防控的意见。</p> <p>在危机影响到人们的情绪波动时，闻院士又亲自出席上海市政府新闻发布会，接受媒体采访，回答相关问题，传递明确、科学的声音，让市民得以安心。</p> <p>73岁的李兰娟院士，是与钟南山院士一起赶赴武汉一线，并一起做出专业判断的专家组成员。随后她马不停蹄地接受采访，在门诊为患者看病，帮助人民群众理性认知和有效诊治。为救治武汉新冠肺炎的重症和危重症患者，降低病死率，李兰娟院士率队重返武汉，来到救治一线。</p> <p>在武汉的每一天，她都和本地专家一起坚守在医院，她的日程每天都是满满的，白天在医院观察患者病情变化，与救治团队共同讨论救治方案，同时还为浙江的危重症患者救治进行远程会诊；晚上与团队讨论科研攻关难题，为国家疫情防控建言献策。</p> <p>上海医疗救治专家组组长张文宏1月22日晚上10点半疫情巡视完，继续接待《文汇报》科普采访。在23日午夜疫情巡视回来的航班上，张文宏还在与知室小伙伴沟通科普课程的制作事宜，确保课程在大年初一（1月25日）可以上线，让更多的人得到知识的帮助而不至于慌乱。</p> <p>因为在他看来“准确的知识和信息是百姓和群众的期待，也是打赢这场战役的重要保障”。而张文宏老师被全国人民所熟悉，是在1月29日接受采访时说：“党员要冲在最前线，现在就是前线”“共产党员必须马上到岗，没有讨价还价”“我自己先上”，他也因此被人们直接称为“最硬核主任”。</p> <p>这些是我熟悉的人，而且还有和他们一样但我不熟悉的人，在这场突如其来的疫情中，让人们从不知所措到接受现实，再到力所能及地参与到这场战役中。他们身上所表现出来的是一个真正的领导者的魅力和担当。正是这些真正的领导者，让我们感受到力量，感受到方向，也被唤起了信心。</p> <p><b>危机之下，需要这样的人，明确自己的职责，坚守自己的专业判断，传递准确的知识与信息，同时不畏艰难，迎难而上，给人们以信心。</b></p> <p><b>担当与高效行动力</b></p> <p>在疫情危机中，第一时间驰援武汉的，除了全国各地医护人员，还有另外一支队伍。</p> <p>1月24日，腾讯宣布捐赠3亿元，设立第一期新型肺炎疫情防控基金，马化腾在24日的微信朋友圈中说“阖家团圆之际，不忘紧急救援”。</p> <p>1月24日，美的家用空调捐赠建设火神山医院所需通风系统和循环系统等空调产品，同时美的100位安装人员均准备就绪，奔赴现场。</p> <p>1月25日，阿里巴巴集团设立10亿元的医疗物资供应专项基金，同时尽自己所能地保障武汉地区百姓的生活，以及确保所有捐赠通道一路畅通。1月26日，美的集团向湖北疫区捐赠1亿元。</p> <p>1月26日，新希望第一时间响应，旗下兴源环境科技主动请缨，近百名员工从除夕起夜以继日，火线参建武汉火神山医院、雷神山医院污水处理工程，为抗击疫情争分夺秒。</p> <p>据《中国企业家》不完全统计，自1月23日至1月31日以来，约350家企业向武汉及湖北疫区捐款捐物，预计捐款金额总计超过120亿元，民企捐赠83亿元。</p> <p>援助主力来自互联网科技行业、金融行业、地产行业，不少外资企业也慷慨解囊。它们中既有世界500强、行业翘楚，也有中小企业。行业巨头在危急时刻扛起了重任，不仅捐助资金，还竭尽全力提供防疫物资，以及保障各种线上线下服务。一些中小企业也加班加点赶制防控急需的物资。</p> <p>根据雪球网数据，截至2月4日，阿里驰援10亿元、腾讯5亿元、百度3亿元、恒大2亿元、字节跳动2亿元、招商银行2亿元、美团2亿元及免费单车骑行、快手1亿元、美的1亿元、飞鹤1亿元、碧桂园1亿元、万科1亿元、融创1.1亿元、好未来1亿元、万达1000万元、泰康1000万元……这个名单还在不断地延长。“驰援武汉，就这么干了！”</p> <p>在北京大学国家发展研究院的校友群里，在新加坡国立大学的校友群里，在华南理工大学的校友群里，在知识实验室的学友群里，已经有超过200位同学的企业参与到捐赠的队伍中。因为前线医护用品告急，特别是一些专业物资急缺，很多企业通过自身的能力展开全球采购。</p> <p><b>这就是身为企业领导者的担当和行动力</b>。我非常钦佩这些企业家，他们所表现出来的勇气、责任、创造力与能力，所彰显出来的高效行动力、卓越领导力，以及解决难题的能力，都极为令人钦佩。</p> <p><b>担当意味着领导者敢于承担责任，敢于去冒险，并承担因此而产生的后果；高效行动力意味着有办法去解决问题，求得结果。领导者的担当与高效行动力，可以增强团队的凝聚力与向心力，提升团队的战斗力与执行力，更可以在危机中给团队信心，并与团队成员一起战胜危机，取得成功。</b></p> <p><b>经营意志力</b></p> <p><b>在任何一个经营时期，人们是否具备经营的意志力有着生死攸关的作用。</b></p> <p>这是我在2008年写下的一个观点，面对2020年的疫情危机，我认为更需要企业领导者有经营意志力。<b>迎接危机和挑战，最重要的是什么？是企业家的信心和企业家的经营意志力</b>。</p> <p>在持续的研究中，我常常发现，何以两家公司的外在环境相同，创立者的出身也类似，却在几年后有着全然不同的结果？何以环境对于一些企业来说极其重要，而对于另外一些企业来说只是经营的条件而已？<b>归根结底是领导者的经营意志力不同使然</b>。</p> <p>无论面对什么样的环境变化，企业最大的问题不是环境的变化，而是自我成长的问题，是从一种规模转变到另外一种规模的问题，是从一种发展模式转变到另外一种发展模式的问题。</p> <p>需要我们理解的是，<b>企业成长问题的实质就是管理态度的问题</b>。企业如果要持续成功，先决条件是管理者必须具有经营意志力，必须能够不受环境的影响去为保持增长而采取行动。</p> <p>在2015年公布的《胡润全球华人富豪榜》中，李文正家族以155亿元人民币的财富排名63。李文正接受记者采访时表示：“经历了印尼政治动荡、经济波动等各种时代大转变，我养成了高度的危机意识，感觉前程似乎总是风云莫测、祸福未卜。但是我也从中悟出：危机就是生机的源泉，危机中总是隐藏着巨大的生机。有些情况下，你可以说有危机，也可以说没有。但是如果能够在一切正常的情况下，时刻保持危机感，针对每件事情都深入分析，那么当你发现危机的时候，就不是危机了，而是生机。”</p> <p>的确如此，<b>真正决定企业持续成长的是领导者的能力，在于领导者自身的意志力和解决问题的能力，以及自我创造增长的能力</b>。“危机就是生机的源泉，危机中总是隐藏着巨大的生机”，关键是你要有经营的意志力，去仔细“深入分析”，去寻求任何一种可能性，从而让危机变生机。</p> <p>金佰利公司（Kimberly-Clark）的CEO达尔文・史密斯（Drawin E.Smith）在执掌金佰利的日子里，他表现出钢铁般的意志，令人感叹。接任CEO不过两个月，史密斯就被诊断出患有鼻咽癌，医生说他时日无多。他及时向董事会通报了自己的病情，但同时表示，他并不准备这么快就死。</p> <p>之后，他依旧严格按照紧凑的日程表工作，每周还从威斯康星州飞到波士顿去接受放疗。结果他又活了25年，其中20年都在担任公司的CEO一职。</p> <p>在重整金佰利公司的过程中，特别是在决定卖掉所有造纸厂时（这是公司有史以来最激进的决策），史密斯的超强意志力起到了至关重要的作用。</p> <p>史密斯上任后不久，他和团队成员得出结论，公司的传统核心业务铜版纸竞争力很弱，但如果金佰利打进竞争激烈的消费纸品市场，必定面临诸如宝洁这样实力强大的世界级竞争对手的挤压。也就是说，公司的道路只有两条：要么跻身卓越者之列，要么走向消亡。</p> <p>在这种情况下，史密斯以破釜沉舟的大将气魄，毅然宣布变卖公司名下所有造纸厂。全部所得都将投入到公司的消费纸品业务中，如好奇（Huggies）纸尿裤和舒洁（Kleenex）纸巾等品牌。当时各路媒体都评论说史密斯的举动太愚蠢，华尔街的分析师也调低了金佰利公司的股票评级。然而，史密斯丝毫不动摇。25年后，金佰利收购了斯科特纸业，其8大产品门类中有6个击败了宝洁。</p> <p><b>具有经营意志力的领导者，在创造一个增长型公司的过程中所扮演的角色，是我特别关注的主题。继续的观察与研究让我发现，优秀的领导者是保障公司持续增长的主导因素。</b></p> <p>具有经营意志力的领导者，能够带领企业与环境进行互动，能够在洞察变化中做出选择。<b>无数的企业实践证明，面对危机，经营意志力是领导者引领企业战胜危机、获得生机所必备的内在要素。</b></p> <p><b>企业社会责任</b></p> <p>彼得・德鲁克（Peter F. Drucker）曾说过，“<b>没有一个组织能够独立存在并以自身的存在作为目的。每个组织都是社会的一个器官，而且也是为了社会而存在</b>”。从20世纪90年代开始，企业领导者从关注股东利益最大化，转向关注社会责任。</p> <p>企业社会责任（corporate social responsibility，CSR）是指企业在创造利润、对股东和员工承担法律责任的同时，还要承担对消费者、社区和环境的责任，企业的社会责任要求企业必须超越把利润作为唯一目标的传统理念，强调在生产过程中对人的价值关注，强调对环境、消费者以及社会的贡献。</p> <p>“企业社会责任”一词的提出，源于20世纪20年代的美国。</p> <p>工业革命之后，企业活动造成的环境污染、社会动荡等一系列严重后果，也影响到企业自身的存在和发展，在这种背景下，企业社会责任首次被提出。</p> <p>20世纪60年代以来，随着企业的发展和对社会影响力的扩大，以及西方社会各界对雇主、环境等社会问题的关注与日俱增，企业在各方压力下不得不更多地关注企业社会责任。</p> <p>到了20世纪90年代，这一理念以企业社会责任守则的形式，在全世界范围迅速发展成为一种趋势。</p> <p><b>21世纪以来诸多领先企业的实践表明，企业如果能将社会问题转化成商业机会，就能创造更大的社会价值和商业价值，成为真正具有社会责任的企业。</b></p> <p>2019年8月19日，美国181位CEO联合更新了《企业的宗旨》宣言，他们一致认为，在未来，股东利润不应该再是企业最重要的目标，企业最重要的任务是共同创造一个更美好的社会。</p> <p><b>在危机来临之时，一个具有承担社会责任能力的企业，不仅仅可以帮助到企业自身，更重要的是可以帮助产业合作伙伴，可以帮助顾客，可以帮助遇到危机的人和机构，可以帮助社会变得更加美好。</b></p> <p>腾讯、阿里巴巴、智慧树还是波司登等企业，自从疫情危机以来，迅速投入力量，捐赠资金和物资，提供平台与技术，抑或是为员工和合作伙伴共度危机所做出的各项努力，都让我亲眼见证了这一切带给这些企业内部成员和每一个相关人员的莫大鼓舞。</p> <p>这些举措让他们觉得自己所在的公司和自己所做的工作对整个社会都产生了积极的影响。企业用事实告诉每一个员工，企业有能力为社会做出贡献。承担社会责任是组织成员获得集体认同感的重要因素，而这正是企业社会责任所要达到的目标。</p> <p>经此危机，<b>那些勇于承担社会责任的企业，不仅仅收获了组织成员的向心力和认同感，同样收获了公众和社会的认同感与美誉度，更重要的是，这些企业所表现出来的社会责任感，帮助人们在危机中看到希望，感到温暖，并鼓舞人心，同时也激励更多企业加入到承担社会责任的阵营里</b>。</p> <p>苹果公司首席执行官蒂姆・库克（Tim Cook）在麻省理工学院2017年毕业典礼上说：“衡量自己对人类的影响，其标准不在于点赞有多少，而在于触动了多少人的生命；不在于人气有多高，而在于你们服务的人。”他还说：“如果科学就是探索黑暗，那么人性就是黑暗中的蜡烛，照亮我们走过的道路，以及前方潜伏的危险。”</p> <p><b>在商业活动全方位融入人类生产、生活的今天，伟大的商业机构和优秀的企业家应该有唤醒人性光辉、承传优秀文化的历史担当。企业社会责任的担当，无疑彰显着危机中人性的光辉。</b></p> <p>关于作者：陈春花，北京大学王宽诚讲席教授、国家发展研究院BiMBA商学院院长，华南理工大学工商管理学院教授，新华都商学院理事长，新加坡国立大学商学院客座教授。代表作有《协同》《共生》《管理的常识》《经营的本质》《领先之道》《激活个体》《激活组织》等。</p> <p>*本文内容摘编自《危机自救》，机械工业出版社华章公司出版。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/17168e279251cc243fa8eb6e.jpeg" /></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17168e27dec1c9eb3fdab688.jpeg" /></p> <p>读者福利</p> <p><b>【在本文写下留言+</b><b>转发本文到朋友圈】</b></p> <p><b>将朋友圈截图发送至本公众号后台，</b></p> <p><b>我们将随机筛选出</b><b>3</b><b>位</b><b>读者朋友</b><b>，</b></p> <p><b>各送出</b><b>《危机自救》</b><b>一本。</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17168e282c11cc253fc848a6.jpeg" /></p> <p>截止时间：2020.4.14（本周二）</p> <p>注*本活动仅限于锐公司微信公众号平台。</p> <p>滑动屏幕到底部，点击“阅读原文”购买此书。</p> <p><b>BUSINESS</b></p> <p><b>《商界》杂志编辑部出品</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17168e285011ce623fe9ece0.png" /></p> <p><b>公司报道 | 品牌传播 | 投稿合作</b></p> <p>\xa0 \xa0<b>请添加微信\xa0\xa0gaigaiorsky</b>\xa0\xa0</p> <p>\xa0<b>\xa0\xa0或拨</b><b>打电话\xa018696634667</b>\xa0</p> <p></p> <p><b>点击阅读原文，即可购买《危机自救》</b></p>', 'created_at': 1586602609000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '拆招商业迷局 锐享商业新知<br/> 锐时代/锐思想/锐故事/锐公司/锐不可当<br/> 锐评：北京大学王宽诚讲席教授、国家发展研究院BiMBA商学院院长、华南理工大学工商管理学院教授，新华都商学院理事长、新加坡国立大学商学院客座教授陈春花在《危机自救》一书中说，越是在充满不确定性的环境下，越需要...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/17168e277151caf83fc4162d.jpeg,https://xqimg.imedao.com/17168e279251cc243fa8eb6e.jpeg,https://xqimg.imedao.com/17168e27dec1c9eb3fdab688.jpeg,https://xqimg.imedao.com/17168e282c11cc253fc848a6.jpeg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 10, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'location': None, 'id': 1795547425, 'stats': None, 'url': None, 'screen_name': '商界杂志', 'following': False, 'blocking': False, 'profile': '/1795547425', 'verified': False, 'followers_count': 12159, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227330514, 'status_count': 2559, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20183/1524728026565.jpg,community/20183/1524728026565.jpg!180x180.png,community/20183/1524728026565.jpg!50x50.png,community/20183/1524728026565.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/1795547425/146604920', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17168e277151caf83fc4162d.jpeg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-04-11 18:56', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_31:9:SZ300803', 'pic_sizes': [{'width': 237, 'height': 237, 'ratio': '1.00', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 990, 'height': 4343, 'ratio': '0.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 990, 'height': 5021, 'ratio': '0.20', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 449, 'height': 562, 'ratio': '0.80', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1795547425/146604920'}
