{'id': 212793850, 'user_id': 7044735008, 'title': '投资标的再认识（二）', 'text': '<p>帝尔激光，从名字就可以看出来，是一个做激光设备的公司，不过跟大族激光不太一样，大族激光主要是消费电子领域，而帝尔则扎根于光伏行业，做的是PERC激光消融（激光开槽）设备和SE激光掺杂（磷掺杂）设备。值得一提的是，激光行业竞争也将加剧，迈为股份也在做光伏激光设备，而且据公司的披露，已经取得一定的突破。另外，大族也在加大消费电子之外的产品投入，这些都是实力强劲的对手。</p><p>几大白电巨头里，海尔可能是最早出海的那一个。最开始，海尔也是想自己的品牌出海，打造国际化的海尔，但最终失败，海外发达国家并不买海尔的帐，因此，从2005年起，海尔改变了自己的出海策略，不再追求以海尔品牌出海，而是不断并购海外大牌。比如2011 年收购三洋电机日本和东南亚白电业务；2012 年控股新西兰高端品牌斐雪派克布局澳新市场；2016 年收购通用电气家电业务布局北美市场；2019 年收购意大利高端品牌 Candy 进入欧洲；至于海尔自己的品牌，则更多布局东南亚等新兴市场。当下，除亚太地区以外，海尔自身品牌在整个海尔中贡献几乎可以忽略了，而被海尔并购过来的其他品牌，在海尔的精细化运营下，营收、利润节节攀升，贡献了海尔绝大部分的营收。目前，海尔的业务已经覆盖超 160 余个国家和地区，以大家电市场份额看，海尔在亚太地区市占率第一、北美第二、澳新市场第二、中东及非洲排名第三、欧洲第五，已然成为全球大家电霸主级别的存在。从出海层面讲，海尔甚至比美的还更胜一筹，因为，当美的醒悟过来准备出海并购时，逛来逛去，能买的家电大牌基本都被海尔买了，最后只淘到一个日本东芝。</p><p>万泰生物的核心技术是大肠杆菌病毒样颗粒平台，这是一门全球独有的、十分先进的技术。这个病毒样颗粒技术不是万泰独创的，海外也有，但上市的相关疫苗较少，原因是规模化生产成本太高了，以至于，实验室里其实成功制备了好几十种，但真正落实到商业化的也就4种，还时刻面临产能限制。目前万泰的二价HPV年产量已经可以做到3000万支/年；今年10月，他扔出计划35亿定增的公告，其中第一项就是9价HPV二期扩产项目，一旦这个建设完成，其未来九价产能更是可以达到6000万支/年。HPV不愁卖，愁的一直都是产能。公司的二价HPV苗通过 WHO 的 PQ（ 疫苗资格预审）认证，得到这个认证，意味着为公司的苗出海铺平了道路。国内的疫苗，历史上鲜有通过WHO认证的，所以，这么多年，国内的苗都是自产自足，鲜有出海。公司的二价HPV按照现有的产能规划和爬坡速度，维持公司持续高增长3-5年基本没什么问题，而按目前几家国产HPV的进度而言，万泰八成是第一家出HPV9价的，6000万支/年的规划产能，叠加更高的价格，这带来的营收，是天文数字。而且，万泰在HPV9上市以后基本就没有断档情况了。在国内疫苗企业里，万泰是极少数具备极强研发能力（与厦门大学将产学研完美结合）、强大营销能力（和农夫山泉一脉相承）、不缺钱（跟农夫山泉同一个老板）、国际化合作紧密（既能license out还能license in，还通过了WHO）。可谓，综合实力极强。</p><p>在家用储能领域，派能科技具有优势。今年前三季度公司营收12.95亿元，同比增长60.15%；净利润2.51亿元，同比增长28%。派能科技的基本盘在国外。公司在欧美市占率较高，特别是家用储能业务。2019年公司自主品牌家用储能产品出货量约占全球出货总量的8.5%，位居全球第三名，仅落后特斯拉（15%）和LG化学（11%）。需要指出的是，派能科技具有垂直整合产业链能力，是国内少数同时具备电芯、模组、电池管理系统、能量管理系统等储能核心部件自主研发和制造能力的企业之一，公司业务也基本全部为储能相关，是A股中最纯粹的储能公司。储能电池和动力电池，之前因为技术要求的差异，会被视为两个不同的市场，所以派能科技作为海外户用储能的龙头，上市之初关注度很高，如果从储能市场的巨大空间的角度看，300亿市值的派能，就是一个典型的“大行业小公司”。但问题在于，储能电池和动力电池，产业链和产品结构都很相似，由于宁德时代的规模、技术和产业链控制能力过于强大，就弱化了动力电池和储能电池的界限，再加上其他一些原因，最终导致投资者对派能科技的国内市场空间产生了怀疑。投资储能实际是投资行业爆发。当前看，储能行业的技术壁垒较低，构建壁垒的路径不清晰，较难判断，但不必过度在乎市场格局，短期爆发的业绩增长，已经为相关个股带来了弹性。说到储能，逆变器其实不仅仅受益于光伏，更有储能拉动，所以逆变器的逻辑更强一些。</p><p>三峡能源就是一个新能源运营商，做的事情就是：买上游的光伏风电设备，然后建发电站，然后再把生产出来的电卖给售电公司，中间的差价就是利润，就是一个新能源运营公司。在新能源运营商领域，三峡能源是龙二，龙一是一家港股上市的公司，叫龙源电力。作为绿电运营商，三峡能源长期成长的确定性较高。事实上，就新能源产业链而言，运营商处于主导位置，它的需求决定了产业链的中游和上游，加上又都是大型央企国企，可以说占据了绝对的主导位置，从毛利率就可以看出来。三峡能源是三峡集团旗下新能源运营主体，主营业务为风能、太阳能的开发、投资和运营。风力发电是主要业务，占总营收的60%以上。今年上半年，风力发电收入占比更是到了68.09%，光伏发电收入占比为30.93%。发电企业的研究是相对简单的，核心就两点：上网电量和上网电价，相当于销量和售价。目前发电企业都没有真正的定价权，重点就看上网电量，而上网电量由装机容量和利用小时数决定的。水电的利用小时数是最高的，风电其次，光伏是最低的，也就是水电的发电效率是最高的，光伏是最低的。据券商的统计，在2015年时三峡能源的风光装机规模还远远低于业内五大新能源巨头，但到了2020年底，三峡能源风光装机规模已跻身行业第二位，仅次于龙源电力。可以看出来三峡能源的发展速度是非常快的！但目前估值较高，且国家补贴退出后，如果地方政府补贴意愿不高(广东以外)，未来几年内，公司的装机进度和业绩增速可能会出现大幅下滑。</p><p>五菱宏光mini自2020年7月上市以来销量一直霸榜，特斯拉、小鹏、理想、蔚来都得靠边站。它取胜最核心的原因就是便宜，极致的便宜，一辆宏光mini，两万多就能拿下，长得又可可爱爱，开出去一点都不会觉得low（不掉面子）。这么便宜还能赚钱，正是因为宏光mini只抓核心需求，非核心的全部砍掉。年轻人开车，自然不会是拖家带口的出远门，无非就是在城市里代代步，所以，这款车小，只有两个座位，续航只有一百多公里；此外，宏观mini除了颜值，以及一些必需的安全配置外，其他的需求全部砍掉，比如，没有遮阳板、没有镜子、没有倒车影像、自动调节座椅，甚至连空调都没有……正是因为只抓核心需求，从而产生了极致低价。</p><p>全球服装代工巨头宁波「申洲国际集团」是全球规模最大的纵向一体化针织制造商，同时也是耐克、优衣库、阿迪达斯以及彪马等国际知名服装品牌的第一大供应商，集团全球员工逾9万人，年产自用高档针织面料逾20万吨、针织服装约5亿件，被媒体誉为「纺织界的台积电」。2005年，申洲国际在香港上市。2005年，申洲国际在香港成功上市，马建荣只用了一个晚上就把当时融资得到的9亿多港元全部花了出去，把厂里的老设备统统换成国际上最先进的机器。现在的申洲，做到「诚信」二字，靠的是技术化、标准化和模块化。申洲一直专注服装主业，不断进行产业升级。到2012年，优衣库、耐克、阿迪达斯和彪马成为了申洲的四大主力客户。马建荣的经营策略主要有这几点：以日本市场为核心，逐渐将业务拓展至欧美市场；调整产品结构，专注于利润率较高的运动类产品；服务行业头部客户，建立稳定的合作关系；长期坚持技术研发。申洲国际独特的企业实力在于发展纵向一体化的业务模式，将所有生产工序，从面料织造、染色与后整理、印绣花、裁剪及缝纫集中在同一工业区内，有效提升工艺技术与制造水平，策略性地为客户提供一站式优质服务。2018年，中国服装纺织行业规模以上企业毛利润率15.1% ，净利润率5.89% ，而申洲的毛利润率31.6% ，净利润率21.4%。有媒体评价道：申洲国际的独特价值，在于它将看似简单、低端的服装代工，改造成了一个规范的、利润率更高的、有国际竞争力的生意。如今，申洲国际已发展成为全球规模最大的纵向一体化针织制造商，拥有从研发、设计、生产、物流及品牌的完整运营体系。在30年的纺织服装生产过程中，最重要的核心事情是「拥抱创新，拥抱高科技」。如果今天去运动、去跑步、做瑜珈穿的衣服还是和30年前一样，那这个企业一定是死的。服装要做到面料的功能化，操作的去指令化、高效化、数字化，这是申洲30年一点一点积累和坚持的。突破面料的功能化，研发出很多爆款，最大的款一年销量1亿件以上，净利润25%。服装通过高效化、去指令化、数字化提升自动化水平，服装效率比同行高25%-30%，这是企业常青的基因。</p><p>福建人李贤义白手起家，1982年到香港做汽修生意，就是从这样一家小小的汽修店，经过几十年的发展，现在信义集团成了拥有4家上市公司的大集团：信义玻璃、信义光能、信义能源、信义储电。信义光能最开始只是信义玻璃的光伏部门，后面李贤义看到了光伏玻璃行业的大机会后，就独立成为全资子公司，并于2013年正式从信义玻璃分拆出来，随后在港股上市，而信义玻璃则专注于浮法玻璃，汽车玻璃，建筑玻璃等制造。目前信义光能是全世界最大的光伏玻璃生产商了，全球市占率在32%左右，国内市占率近38%。福莱特跟福斯特都是光伏产业链的，而且两者都属于光伏组件环节，事实上，它两家的产品，是紧密挨着的。光伏组件看起来就像一个夹心饼干：光伏电池片在中间，然后两边各贴了一张光伏胶膜，再然后就是光伏玻璃和背板和铝边框。福斯特是光伏胶膜行业的绝对龙头。福莱特是全球第二大的光伏玻璃厂商，第一大是信义光能，两者的市占率大致为20%和32%，占据了全球一半的光伏玻璃产能。福莱特成立于 1998 年，最开始就是销售玻璃制品的，2006 年开始进入光伏玻璃行业，并于 同年 10 月成为国内首家、全球第四家获得瑞士 SPF 认证的光伏玻璃企业。由于光伏玻璃行业属于技术含量较高，尤其是投资成本比较大，规模效应非常明显，加上属于光伏组件的组成部分，涉及到下游厂商的认证，所以行业是典型的强者愈强的属性。但福莱特中短期跟光伏行业的其他链条一样，都遭遇类似的问题：行业扩产，尤其是巨头扩产带来的内卷风险。</p><p>全球市场调研机构Omdia的数据显示，2021年前三季度，京东方显示屏总体出货量位列全球第一，其中在智能手机、平板电脑、笔记本电脑、显示器、电视等五大应用领域液晶显示屏出货量也均保持全球第一；此外，在车载显示、智慧零售、工业物联网、数字艺术、智慧金融等细分领域，京东方也做到了行业领先。陈炎顺：京东方虽然已经成为半导体显示全球第一的企业，但我们主动把天花板打开，上升到一个新的空间，这个新的空间就是物联网转型带来的星辰大海。20年前，显示无处不在，如今则是物联无所不在。</p><p>生活中用的电都是交流电，家庭用电基本都是220V 交流电，但光伏电池发出来的电却是直流电，所以如何要并网的话，就需要将直流电转换成交流电，而这个转换工具就是逆变器。除了转换电流，逆变器还有一个非常重要的功能，也是逆变器的核心技术之一，就是MPPT，中文的说法叫最大功率点跟踪，就是能根据不同的环境温度、光照强度等特性来调节光伏阵列的输出功率，保证全天的电池板能量都能最大化地输出，最大化的增加电能产出。逆变器跟光伏其他领域还不太一样，它除了新增市场，还有一部分存量替代市场。光伏组件的寿命一般为25年以上，但逆变器设计寿命很多是10到15年，当然了，也有运行20年以上的，无论如何，基本上，在光伏电站的生命周期里，逆变器都有一次更替需求。逆变器主要分为集中式逆变器、组串式逆变器和微型逆变器。集中式逆变器主要适用于大型集中式地面电站，而组串式逆变器则更适合分布式电站及地形复杂的地面电站，微型逆变器则用途比较少。本来全球逆变器龙头是华为，但过去几年华为由于受到美国人的卡脖子，很多海外业务受到影响，阳光趁机成功逆袭为全球逆变器龙头，2020年的市占率达到27% ！阳光电源像样一点的竞争对手除了华为，就是德国的SMA，以及国内的固德威、锦浪科技等，并不算很多，行业集中度比较高。集中式逆变器和户用逆变器是不存在技术壁垒的，阳光电源此前它不发力，只不过是嫌这个市场太分散，太小，现在政策强推，市场起来非常快，它在这方面加大发力也是很正常的事情。虽然锦浪科技此前在户用逆变器市场耕耘了很久，但阳光不论是技术实力，还是品牌、渠道能力等，都要更强的情况下，锦浪后续要面临的竞争压力是非常巨大的。除逆变器领域，阳光电源另外还有两块业务EPC和储能也都是非常不错的。公司的EPC业务，简单粗暴说就是光伏电站的外包业务，下游的客户将光伏电站的建设业务外包给阳光电源，阳光电源建设好后交给下游客户进行运营，由于下游客户基本都是央企、国企，基本不存在赖账问题，所以这块可以说是稳定盈利的业务。阳光电源储能业务的体量并不是很大，占公司营收也就十分之一多一点。但目前阳光电源在储能领域已经实现 1500V 全场景储能系统解决方案，去年上半年储能业务收入 9.2 亿元，同比+267% ！但阳光电源目前估值并不算便宜，尤其在2022年后，行业开始逐步进入过剩阶段的情况下，市场担忧会开始逐步加剧。</p><p>青岛港始建于1892年，是世界第六大港、中国第二大外贸口岸，位于环渤海地区港口群、长江三角洲港口群和日韩港口群的中心地带，港阔水深、不冻不淤，是天然深水良港。主要从事集装箱、原油、铁矿石、煤炭、粮食等各类进出口货物的装卸、储存、代理、保税、分拨、加工、运输等综合物流服务和国际客运服务，与世界上180多个国家和地区的700多个港口有贸易往来。2014年6月6日，在香港联交所上市，2019年1月21日在上海证券交易所上市。2020年，货物吞吐量突破6.3亿吨、位居全球第五，集装箱吞吐量完成2300万标准箱、位居全球第六。青岛港由青岛大港港区、黄岛油港区、前湾港区、董家口港区和威海港五大港区组成，拥有120个生产性泊位。世界上有多大的船，青岛港就有多大的码头，集装箱、铁矿石、纸浆等货种作业效率保持世界第一。拥有集装箱航线超过200条，航线密度稳居中国北方港口第一位；海铁联运线路覆盖全国、直达中亚、欧洲，2020年海铁联运完成165万TEU，位居全国沿海港口首位。山东省港口集团是山东省属国有重要骨干企业，成立于2019年8月6日，总部位于山东青岛。拥有青岛港集团、日照港集团、烟台港集团、渤海湾港口集团四大港口集团，青岛港（601298.SH，06198.HK）、日照港（600017.SH）、日照港裕廊（6117.HK）三家上市公司，金控、港湾建设、产城融合、物流、航运、邮轮文旅、装备、贸易、科技、海外发展、职教等十一个板块集团。目前，形成了“以青岛港为龙头，日照港、烟台港为两翼，渤海湾港为延展，各板块集团为支撑，众多内陆港为依托”的一体化协同发展格局，共有19个主要港区、324个生产性泊位、310余条集装箱航线。</p><p>科技企业一看人，二看产品，宁德时代走出了一条引领时代的路。虽然如此，在未来面临后补贴时代二线追赶、白名单取消后海外竞争和车企自制电池三重全新的压力，经营增速放缓是个显然的事实。在拥有技术和成本优势下，宁德时代大概率仍然可以走出一条虽然放缓但是不断突破向前的路来。</p><p>中国建筑的下游需求方向，主要是房地产，在“地产托底，房住不炒”的政策框架下，预期有复苏的空间，但天花板也比较低。</p>', 'created_at': 1646180493000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '帝尔激光，从名字就可以看出来，是一个做激光设备的公司，不过跟大族激光不太一样，大族激光主要是消费电子领域，而帝尔则扎根于光伏行业，做的是PERC激光消融（激光开槽）设备和SE激光掺杂（磷掺杂）设备。值得一提的是，激光行业竞争也将加剧，迈为股份也在做光伏激光设备，而且据公司的披露，已...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 12, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '勿忘勿助、不勉而中、不思而得、从容中道', 'type': '1', 'stats': None, 'location': None, 'id': 7044735008, 'url': None, 'screen_name': '在迷雾中远航', 'following': False, 'blocking': False, 'profile': '/7044735008', 'verified': False, 'followers_count': 1182, 'donate_count': 0, 'verified_description': '', 'province': '山东', 'city': '青岛', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227337403, 'status_count': 443, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20225/1654611521548-1654611521952.jpg,community/20225/1654611521548-1654611521952.jpg!180x180.png,community/20225/1654611521548-1654611521952.jpg!50x50.png,community/20225/1654611521548-1654611521952.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/7044735008/212793850', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '03-02 08:21', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_5:7:SH601865', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'iPhone', 'url': 'https://xueqiu.com/7044735008/212793850'}
