{'id': 124178011, 'user_id': 5973232413, 'title': '顶级游资十项全能捉妖记', 'text': '<p><br/>顶级游资十项全能捉妖记</p>       <br/>       <p>淘股吧ID：知明行达</p>       <br/>       这轮牛市的几个关键词：扩散，缠绕前行，各玩各的。<br/>       牛市上不上龙头并不是最重要的，有没有在全仓重仓当下主线题材才重要。很多最硬的补涨票，最强的跟风票，跟龙头收益差不多。只不过龙头可能是一字上去，跟风是换手上去！<br/>       怀疑市场做不到跟随市场是因为对市场和买点的理解不到位!<br/>       股市投资的本质是“认知”的变现，这话很对！<br/>       不知道龙头四买：龙头的四个买点、认知不够被洗、卖飞很正常！<br/>       接下来感兴趣的粉丝和朋友们，就请跟着我的文章和跟帖一起开启《十项全能捉定标妖股》的神奇之旅吧。<br/>       <br/>       我可以负责任的告诉你，接下来我分享的这《十项全能》，都是超短必知必会、必须熟练掌握的基本功。<br/>       读完以后，如果你觉得很多不会、不能熟练掌握、甚至没听说过。我觉得你要以时不我待、只争朝夕的态度和行动，尽快的恶补正确的认知。这样你才有资格在股市买卖中公平竞争。否则和高手一起在股市里买卖，你哪来的胜算？<br/>       看完了以后，如果你觉得都会，已经熟练掌握了，还有更好的方法。如果你愿意的话，那么也请你把自己正确的知识、方法自己发文章或者在我的跟帖下面，大方、大气的分享出来。让处在水深火热之中的朋友们，学些正确的东西，少赔些钱、多挣些钱。生活中多些快乐。看看股吧里，现实中，有多少股民因为莫名其妙的赔钱，导致生活完全没有了快乐，甚至妻离子散，家破人亡。用实际行动在淘股吧弘扬和凝聚正能量！共同帮助想学的朋友。<br/>       <br/>       <p>前言：《正确的认知：方向、方法，思维、思路，知识、技巧是挣钱必备前提！》</p>       <p>《自助者、天助之；自助者，人助之！ 助人就是助己，成己达人、成人达己！》</p>       <br/>         股市的进入门槛最低，但是水最深。想在股市里挣钱，基本上就像考上清华一样。衡水中学的名师教学+行之有效的高考模式，更容易让考生成功的考上清华。靠自学，靠自己教自己，考上清华的概率极低。<br/>         大部分人赔钱就好像是得了病，不去找专家看病，而是自己给自己看病。这么不可思议、这么恐怖的事情，基本上每天都在很多人的真金白银、真刀实枪的股票买卖中真实的存在着。<br/>         现在这里有最小的代价：象征性的1000元（1000元=50000积分），专家帮你看病，老师在跟帖中回答你的问题，帮你解答困惑的机会。让你有机会站在巨人的肩膀上，正确的，高起点的重新起步，重新飞翔。自己想改变、自愿花小钱跟着学的极少数有缘的朋友得之！ <br/>       3月21日周四复旦复华等尾盘集体派发大面。<a href="http://xueqiu.com/n/著名刺客发文感叹" target="_blank">@著名刺客发文感叹</a>《龙头信仰战法已成大面战法》。其实不是龙头战法不行了、龙头战法成了大面战法！而是这些股，已经是情绪完全透支了的高位股。澄清不过是导火索，本身高位股加速就是预示着尾端了！所以龙头战法要结合情绪和情绪周期，用大局观多维度选游资定标妖股，横向纵向对比，优中选优，强中选强！一起来综合判断！<br/>       最强的龙头股是动态的，变化的。横向纵向对比，手里永远有攻击力最强的，主升浪阶段的，最强的龙头股。已经涨到高位的，不要妄想着卖在最高点，不要挣最后一个铜板。高位，缩量加速，情绪亢奋到极点，已经完全透支了。随时都有崩盘的可能，要切换到国际实业上来、而不是切换到达刚路机上。<br/>       如果你。在3月21日之前已经切换到更强的国际实业上面，复旦复华等高位股的大面是不是和你没有关系！<br/>        <img class="ke_img" src="https://xqimg.imedao.com/169d28bc47f466dd3fd96650.jpg!custom.jpg" >  <img class="ke_img" src="https://xqimg.imedao.com/169d28bc49b45cb43fe54662.jpg!custom.jpg" >  <img class="ke_img" src="https://xqimg.imedao.com/169d28bc50e461d43fcdb0c0.jpg!custom.jpg" > <br/>       千里马常有，而伯乐不常有。用大局观多维选游资定标妖股，找千里马，你也成为伯乐。牛股辈出，每个月都有大牛股。要骑着千里马找下一匹千里马，及时换骑。<br/>       1、《很多人就是这么亏的！自欺欺人：没有学成的之前就真刀实枪的蛮干！掩耳盗铃：太把自己当高手，太把高手当傻子！》<br/>       很多人问这样的问题，系统刚刚建立没有稳定盈利前，多少资金练习合适啊？其实很多人就是这么亏的。没有学成的之前就真刀实枪的干。我如果说等你学成之后再下手。很多人肯定不乐意听。宁愿赔大钱买教训。也不花些小钱找真正的高手认真、系统的学，少赔点儿钱多挣些钱。关键是大多数情况，你赔再多钱，也不见得买到教训。因为从赔钱中大概率学不到到正确的知识。很简单的原因，赔钱的操作都是错误的。你在错误中学习不错上加错么？<br/>       2、《正确的认知：方向、方法，思维、思路，知识、技巧是挣钱必备前提！》<br/>       超短最本质的是反映速度和大局观下对盘面全面、超强的理解力。很多时候真正好的筹码反应慢1秒都买不到。在情绪操作中买对先手很重要，只有买准资金关注度最高的市场地位最高的最强核心股先手才不会焦急，心态才能好。没有考虑情绪周期、个股的市场地位等大局观，也就是没有全面、正确的知，但是行动太果断、太乱就等于赌了。表现为:买的不是资金关注度最高的市场地位最高的最强核心股。买在情绪周期的末端，接最后一棒，后续没有资金接力。太过看重技术一味的喜欢换手板，却没有大局观忽略了更重要的个股市场地位。偏离对盘面的全线掌控而只是去看局部。<br/>       认知能力基本决定一个人的所作所为。很多人不与时俱进的学习只能任由“恐惧和贪婪”把自己赶入被动的境地，在被人利用被人围猎中度过一生。在股市等投资领域表现得特别明显，因为认知局限对机会一直重复四个过程：看不见、看不懂、看不起、追不上。龙头都走完主升阶段了，但还是会有不懂周期的、后知后觉的、前面没入戏现在入戏太深（：开始看不见、看不懂、中间看不起最后追不上还硬干，意淫各种补涨龙会复制总龙头）的资金，无脑接力高位站岗。<br/>       大家都知道选择远比努力重要，但是你首先得会正确的选择、你的选择正确，才行。你必须先要有明辨是非、对错的能力，能辨别得出那些知识是对的，那些知识是错的。你没有判断能力，你的判断是错的，你的选择就不会是对的。接下来我分享的内容是市场真实走出来的客观事实、是市场交给你的评判的对错的标尺和标杆。请记清楚我分享的这些是事实，不是我的主观的观点。当然市场也是在变化的。短暂等于永久，那是自以为。市场变化的时候，我们与时俱进的跟着市场一起变就可以了、跟着市场与时俱进的更新我们的认知。<br/>       <br/>       <p>一、《游资打造定标妖股：城门立木，声东击西的套路、阳谋》</p>       不要总是阴谋论来看待股市，龙一常常是游资点炮市场合力的结果，城门立木也一样。何为城门立木的定标妖股，举几个例子：<br/>       国际实业是一带一路的定标妖股。<br/>       东方通信是这波行情的定标妖股。<br/>       市北高新是科创板的定标妖股。<br/>       国风塑业是柔性屏的定标妖股。<br/>       复旦复华典型的是为即将科创板第一批上市公司“城门立木”。<br/>       中国中车、全通教育是上一轮牛市“城门立木”的定标股。<br/>       中信建投是次新股，流通盘极小，是监管层表态春天不远了的地方，是游资最喜欢的定标股。相比中信建投城门立木的意义……中信建投是什么地方知道吗？是股市春天论诞生的地方，历史在为这次资本市场春天的到来打上自己独特的印记。<br/>       游资是这轮行情的主导，游资是主动出力的资金，他们敏锐，聪明，讲政治，游走在道德、法律以及监管层及社会承受度的边缘，这个边缘一般会超出普通人的想象，他们通过城门立木试探管理层的底线，同时试探出普通投资者的贪婪程度。走在监管层忍耐度的边缘，行情走太快了就轮动收收手，等市场适应了这个指数高度后又再出发。<br/>       主线扩散炒作,没有市场地位的涨停，只是乱涨停、无效涨停，持续性一般有限。包括盘中吉电股份两波涨停，也是电力物联网的延伸炒作。延伸到纯电力板块儿，延伸炒作只会是越吵越弱、衰减效应。很多盘中的无效上冲，冲高后回落，大都是这种延伸炒作，或后排跟风。是本来就是输家的、踏空的资金买的。所以乱追高这些容易被套。这些没有主力主动去做，而是被一些本来就是踏空的资金，失败的资金，失败的人，被动的跟风去买的。<br/>       1、《游资最喜欢定标妖股、城门立木、声东击西：布局板块多只股协同作战！然后主线扩散！》<br/>       一个强势板块龙头轮动秩序基本是这样的：<br/>       第一轮上涨的：可控是第一位，所以选流动盘小，筹码分散，没有机构在里面牵制的股票；<br/>       第二轮上涨的：有广泛群众基础的，流动盘相对不大，估值不高的（市盈率，市净率低的）<br/>       第三轮上涨的：估值不高的，滞涨的，盘子大的。<br/>       当然，由于现在市场价值投资与趋势投资各玩各的，有些大盘绩优股会穿插其中。<br/>       游资最追求确定性！用大局观有安排有预谋的，心中有谱、挂图作战！先打造龙头，定位高度，依据龙头的高度做龙二龙三。后面如果有就根据实时跟进的消息，依据龙头的高度来做补涨龙头或者分支龙头。<br/>       高度的打造，是为了之前布局的个股的获利，换句话说，就是他们可以在龙头是不赚钱甚至亏钱出局，因为龙头一般体量不会太大，容纳不了大资金。而真正走大盘股，柚子的资金利用率又不高，所以会做这种联动的布局。一旦龙头倒下，也说明功能已经完成，其它的布局资金已经撤离，不需要这个龙头了。有时还有尾货，就会留下一个活口，提高市场对该板块的关注度，做最后撤退的哨兵。<br/>         大的题材概念炒作，一定会有连续涨停的龙头，这叫龙头引领，是给市场看的，很多投资者也确实会傻傻的看重它表演，心里想的是连续涨停谁也买不进，挺好。殊不知这是游资惯用的围猎方法：声东击西，很赚钱的。出现一个确定性的大题材大概念，游资是绝对不会放过的，他们会找到最适合做龙头的股票（俗称龙一），测算这个龙头的拉抬空间，这叫提前“定位”，一般要求龙一有至少三倍上涨空间，若能找到这样的股票，就会根据这个确定性的目标布局这次题材炒作。因为确定了龙一的目标，基本可以推算龙二龙三的高度。所以，他们只要用力让龙一达到预定目标，就可以很从容的从龙二龙三（不连续无量涨停，容易买入）上赚到大钱。他们只要把龙一的走势图画（或推算）出来，基本可以确保在龙二龙三上从容进出。龙一由于涨幅太大最后多半会玩到自弹自唱，甚至不赚钱，但无所谓，这正是声东击西围猎的精髓所在。他们精心选择龙一，精心操作，但在龙一身上赚钱不是炒作龙一的首要目的，龙一倒的时候，表明这轮围猎彻底结束了。早年游资坐庄也常采用这个方式，但因监管风险大，这几年少多了。<br/>         主力最牛的地方就是他们可以提前定位“风向标”，让跟风者蜂拥而至。养家老师说过，得散户者得天下，走的远需要主力散户的合力才行。各路资金要共振才会走的长远。<br/>         游资提前“定位”龙一的涨幅，自然可以让自己从容的买卖。当然，这里有个能力很关键，就是选择龙一的能力。龙一股票一定是和要炒作的题材非常吻合，公司要有一定的代表性，绝对价格越低越好，流通盘子不能太大等。即使龙一这个股票因为连续涨停买不到，也可以很从容的在受其直接影响的股票上赚到钱，但必须有三个涨停及以上才有腾挪空间，值得声东击西一把。<br/>         2、其他风向标。<br/>       这种“定位”（风向标）思考其实是股市投资中常用的，比如，医药板块持续走强，一般牛市还比较远；军工黄金一动指数就有些撑不住了，这只不过是分歧的信号出现而已。券商板块不走强，难有大牛市；上海板块走强，行情有一定的持续性。券商板块是风向标，券商板块不走强就不会有大行情，反之券商板块不持续走弱股市也跌不深。由于峰终定律的存在，很多人会忘记很多原则，在券商及券商服务板块采用倒金字塔投资。<br/>       券商板块从“救市救心”主力，到“科创借道资本市场”主线，二月底指出“主线板块走太快，也需要等群众跟上来”，并提出“降级打击+板块内轮动”的应对策略，给出了这三周券商指数高位盘整的完美应对策略。券商龙头轮动的时候，他们却满仓追高，然后套牢装死。<br/>       投资者如果没有好心态时是无法接受有价值的信息的，他们会被自己的坏心态蒙蔽双眼，只选自己肯接受的不见得是正确的有价值的信息。<br/>       现在是不是牛市还重要吗？机会在那，具体做，走一步看一步撒。另外，任何牛市，都不可能是证券做主线，只不过证券是牛市的助推器。可以这么说，主线是成就牛市的那个理由，而证券，却是反过来，是牛市成就证券。<br/>       3、《人性不变，逻辑永恒！》<br/>       有中国特色的交易系统，其首要关注点在“人”/人性!管理层监管层决定市场大的运行方向；投资者结构决定什么样的股票会被喜欢；人性的贪婪和恐惧决定股票的四季轮回。<br/>       中国政Z经济已进入深水区，能立竿见影的，或者能为经济企稳做出贡献，能为伤口修复赢得时间的只有华山一条道了：做强做大资本市场，即股市走好！中国要想拥有再次腾飞的机会，也只有华山一条道了：抓住并利用好科技突变机遇（如美国利用上世纪末开始的互联网时代完成经济转型），完成产业转型升级，赢取科技未来。<br/>       新起低位题材的龙一打板。非常支线的题材里，最好买在启动首板。而且最好参与前面的龙一龙二，后面如果要继续参与博弈，辨识度非常强的龙头低吸为主。<br/>       <br/>       <p>二、《趋势投资全靠情绪：涨跌都会过头！大局观、市场情绪的把控至关重要！》</p>       任泽平有个观点，说是A股从来都不是中国经济的晴雨表。A股已经超出了科学的范畴，有相当一部分可以归于文学和心理的范畴。这个看法从一个侧面说明，A股是难以“驯服”的，不要试图去掌控它。因为人是情绪的动物，股市一旦出现快速赚钱效应，必定会推高风险偏好。  在A股市场，一致性预期多数时间会是一致性误判。期货市场也有句谚语：空头不死，多头不止！说的是在一个多逼空的行情里，如果还有持空头思维交易者存在，那是一定要把这些与多头不一致的交易者“消灭”才会罢休，最后就是形成“一致性预期”。当一致性预期形成，市场就会走向这个预期的反面。<br/>       所以，没有一次行情的启动不是出乎意料的。没有一次行情的涨幅(跌幅也一样)不是超过预期的，要么涨过头，要么跌跌过头，没有所谓的“刚刚好”幅度。没有一次行情的发展不是伴随着一大批专家的“看不懂”与散户的将信将疑而高歌猛进的。没有一次行情的结束不是在机构与散户一致性继续看好时戛然而止的。<br/>       作为目前行情的火车头（活跃资金），他们也会千方百计找一条最优路径，一条确保可以全身而退的路径，要全身而退，就必须有人最终愿意高位接盘。用涨停王的话说：股价高没人肯接盘是因为高得还不够。<br/>       3月21日周四，又是一个集体批发大面的时间点，消息刺激只不过是催化剂、导火索。复旦复华走到这个高度本来就已经摇摇欲坠，只不过午后澄清的消息是最后一根稻草。 之前东方通信的尾盘巨震，当情绪到达一致的顶峰，后继无力，再前进一步就是悬崖时，那就是收割的开始。而这种收割往往出现在尾盘。3月21日大量前期高位股的涨停反包或者冲高，成交量柱明显是巨幅缩量的，这就意味着一旦有风吹草动，这些必定是同室操戈的主力军。情绪上的狂热不能带来指数上的逼空，那么就意味着发起共振失败，那么就会引起负面的预期。<br/>       市场的焦点都集中于这些高位股身上，这就是辨识度的优点所在了，能最快的聚集起高风险偏好资金。至于说反包后的溢价纯粹就是看氛围的脸色了。<br/>       情绪暴涨时的买入一致性，情绪骤降时照样逃不开卖出的一致性。暴涨之后指数会出现分歧，同样的暴跌之后指数一样会出现分歧，分歧点的出手就纯粹比拼的是市场理解力了。<br/>       1、《市场的大趋势一旦形成，就像大江大河，要让它改道谈何容易？》<br/>       市场习惯于由监管部门给出标准，过去，监管部门确实认为自己责无旁贷地需要给出一个“指导”，给出一个定义，结果，市场并不总是以监管的意志为转移。这就是为什么我们用血的教训才换来了对市场的“敬畏之心”，说明任何人为地试图给牛市画“路线图”的设想与行动都被证明了只是“心有余而力不足”的一厢情愿。<br/>       市场情绪的好坏。决定了有没有情绪溢价。否则就是情绪负溢价。刚经历过严重的情绪透支。就是主力利用增量资金疯狂入场的狂热情绪。物极必反。产生了高位股的爆杀。利用一些人疯狂的全然不顾、忘乎所以的心理想法和情绪惯性，拉高一些股引诱你高位站岗。<br/>       2、《很多卖飞、追高、打板等错在哪儿的问题,只有从情绪角度才能做出合理的解释！》<br/>       情绪就好比厨师做菜时的火候。把控情绪的重要性就相当于厨师炒菜时火候的把握。<br/>       开始情绪刚起的时候，别一开怀就怕受伤害。初期的分歧就是介入机会。结合龙头的几个买点思考持股买卖，后期高位的时候就要相对谨慎。<br/>       很明显，次新涨停潮在告诉我们行情进入一个尾端了！而我们熟悉的后排股也是一个道理，补涨股啥时候活跃=尾端。新题材的受认可度低，日内即出现分化，这是典型的边际衰退现象。新题材的卡位欲望层出不穷，这说明分歧已经产生。<br/>       尾盘跌停到涨停的福莱特，颇有几分效仿华仪电气的味道。引起了市场的极高关注度，更像是找一个高关注度的角色吸引踏空的跟风资金介入，偷鸡的意味浓厚。可以明确的是华仪电气与福莱特虽然仅相隔一天，但其情绪却南辕北辙。周四板上买华仪电气的思路和周五板上买福莱特的想法是不一致的，这就造成它们的溢价将会产生比较大的差距。<br/>       3、《情绪是整体的，人气是个股的！》<br/>       郎源股份一字板是借助市场和整个板块情绪，算不上人气。 一字板吃独食哪来的人气啊。情绪是整体的，人气是个股的。<br/>       3月8日超清视频东方网络下杀后，地天青龙一波触板，是市场合力在分时上的典型表现，辅助判断人气，人气爆棚。东方网络，说到st，炒股有时候要装糊涂。资金测过抛压:如东方网络跌停洗加烂板。<br/>       3月11日两点半左右，东方网络的盘口只有一两千万的压盘量，但却迟迟没有被吃掉，因有ST预期，资金大的也是小玩玩，但因人气充沛，稍稍引导就能起爆，在板上拿货盈亏不高，封板是吃的指数溢价。<br/>       4、《情绪是影响股价的最终因素，把握情绪+板块强度判断是最大的大局观！》<br/>       市场情绪的好坏决定了有没有情绪溢价。否则就是情绪负溢价。让资金买账无非两种，一种是不停涨，靠买盘推动买盘；另外一种是情绪也就是想象力、靠预期推动买盘。至于想象力，越是让大众陷入狂想的才越值得期待。<br/>       ①、《情绪才是影响股价的最终因素，什么基本面，技术面，在疯狂的情绪面前都是不值一提。》<br/>       短线重情绪，趋势重支撑。与势同在，势在哪边，就往哪边去。<br/>       情绪上升时调整的时间非常短甚至是不调整的。<br/>       因为每一次分歧刚刚出现时场外资金便抄底入场即而成功完全分歧到致的转变。<br/>       题材、逻辑都是为了炒作股价编的故事而已！弱化题材、逻辑，更看重时机、情绪、筹码!情绪转势板炒情绪多一些，跟题材属性没啥关系。<br/>       情绪看资金，得市场情绪者得天下，人气所向，牛股所在！<br/>       认真分析市场情绪，情绪好的时候重仓干，情绪不好的时候，轻仓防御，甚至空仓。<br/>         把自己培养成把控市场情绪的高手，根据情绪定仓位。<br/>         花80%的精力去分析市场情绪，剩下的20%的是图形、筹码等买入技巧、方法。所谓市场情绪，说白了就是去感受行情的好坏。把握情绪的根本是让自己在好的环境中交易，避开不好的环境。如此，技术什么的通通显灵，否则全部失灵。<br/>       ②、《次新和高位妖股是纯情绪动物，纯筹码博弈，博傻。》<br/>       首先确定的是次新有鲜明的标签，情绪主导以及高关注，这和高位题材股有先天性的契合。纯情绪化的炒作只是在次新或开板新股中可以看到，情绪上来时狂炒一气。<br/>       正因为次新的炒作，必须是在情绪高涨、高潮的时候才能持续。很明显，次新涨停潮在告诉我们行情进入一个尾端了！而我们熟悉的后排股也是一个道理，补涨股啥时候活跃=尾端。<br/>       次新与高位题材的关系是替代品，而非互补品。这意味当高位题材剧烈下杀时候，对于替代品而言，也难逃被抛售的命运。何况次新股本来就是高波动性的股票，一旦整个市场情绪不好、出现系统性风险，两百多家个股跌停的日子称之为系统性风险也问题不大，次新一定是落井下石的主战场，纯粹都是短期筹码的博弈，带来的自然是无下限的倾轧，因此对于情绪不好时候，追高次新是一个最坏的选择。新晋题材若是没有好情绪，助攻，向上攀升的难度将进一步加剧。<br/>       ③、《对板块强度判断的大局观是第一位的》<br/>       对板块强度判断的大局观是第一位的！择时而动，踏准节奏！不能背离情绪周期，机械套用龙头战法！<br/>       赚钱必须来自于良好的板块效应，你涨停带动我涨停，我涨停又带动他涨停，大趋势是向上，才会吸引更多资金进来推升行情。反之，你跌停带动我跌停，他们都跌停，我得赶快跑的羊群心理会带垮整个行情。<br/>       游资的手法很简单，就是跟着热点走。跟随当日的趋势和潮流。对板块强度判断的大局观是第一位的。不然，即便欢乐海这等顶级游资，在创投龙头竞相跌停的局面下出手，也要铩羽而归，没有人可以和趋势做对。<br/>       避免瀑布面：情绪周期下降期，不参与高风险的高位股，即便侥幸封住了，第二天冲高走，最多也就一个板而已。但是封不住可能就是大面，有的还计提，盈亏比根本不划算。<br/>       ④、《不看大盘看情绪、周期阶段，能出手时果断低位买先手！》<br/>       很多人看大盘指数做超短，把指数和收益划等号。但是短线有短线周期，指数有指数周期，绝大多数情况是割裂的，如果共振，趋势会更强。所以我们要根据情绪不同阶段调整高位还是低位标的和买点。相比预测大盘的点位，我们更关注哪些在涨，哪些在跌，而之前涨的后面又怎么样了，之前跌的后面又怎么样了。这就是最直观的市场情绪所在。<br/>       判断市场的冷热程度，尽量去参照各板块龙头的情况，而非指数，过度关注指数反而会影响操作。别管是什么原因，涨的不利索，就是没有主力。没有大单子，完全是散户在玩的，没有主力，别碰。没有主力光顾，有情况就没有主力出来维护股价。会是一盘散沙，涨的时候不容易涨跌起来容易跌。<br/>       主力选择攻击的新方向，新题材，新属性中，有市场地位的，带头涨的、有带动性作用的首板买先手。他所在的板块是最强的，包括明线，暗线的属性是最强的。背后的逻辑支撑不仅仅指的是题材，还有暗线的逻辑，暗线的关联板块。比如说图形，龙回头妖股的集体反抽、反包图形都是暗线的板块。<br/>       高度龙头，总龙头的图形复制，暗线。重视！龙头已经加速，人气已存，若能强势吃掉获利盘再度封牢，人气则更足。没有板块效应的梯队，没有板块效应的高度多是坑。<br/>       市场最核心的东西是人性、人心，情绪是人心的产物。修好心才能炒好股。做对的操作关键要管理好自己的情绪，过滤掉无效上冲、甚至是无效涨停。未领悟情绪的人，容易冲动出手，结果多是盘中富贵或者打到一个杂毛后排跟风的无效涨停第二天低开。从一个冲动到另一个冲动，到操作的被动，一脉相承，以至于造成屡屡踏错节奏。如果你能掌控市场的情绪，胜利将会接踵而至，如果你被市场的情绪所掌控，失败终将挥之不去。<br/>       说白了还是顺势和逆势的问题。不轻易出手远比你的能力重要的多！因为短线最不缺的就是机会！不能出手的时候你出手，低吸、半路、打板都得跌成狗。相同即时走势的个股，有些封住了，有些封不住。在于对情绪周期、对势的理解，是大局观的问题，不是操作技巧的问题。盘中能看清脉络的算是入门，能看到盘面的回暖或者隐忧才见功力。<br/>       龙头战法就是主流资金的跟随。龙头博弈的本身充满变数，炸板还是一字取决于场外资金和场内持筹者的态度，而这个态度是依据当前市场情绪所成就的历史盈亏比衡量的。<br/>       当核按钮满天飞的时候，情绪被核按钮主导，当龙头接力不倒的时候，情绪被无脑怼龙头主导。认清了这一点，就可以解释众多的“错在哪里”。当前市场情绪的主导揣摩绝非一朝一夕之功。历史是相似的，但是不会简单的重复。<br/>       5、《市场情绪的把控至关重要！所谓大局观，简单说即是如此。》<br/>         ①、市场炒作阶段决定个人攻防节奏，先明晰市场态度，再确定出击防守节奏。  <br/>       ②、现在市场情绪的好坏。决定了有没用有情绪溢价。否则就是情绪负溢价。<br/>         刚经历过严重的情绪透支。<br/>         就是主力利用增量资金疯狂入场的狂热情绪。  <br/>         物极必反。产生了高位股的爆杀。利用一些人疯狂的全然不顾、忘乎所以的心理想法和情绪惯性，拉高一些股引诱你高位站岗。  <br/>         ③、看个股的市场地位。是新周期的龙头，还是老周期的强弩之末:老周期的高位跟风股。不要YY把一般地位的反抽当主升或者二波做。<br/>         ④、个股的位置是高位还是低位。<br/>         高位股爆杀的时候一定要小心谨慎，尽量别碰高位股。尤其是老周期的跟风高位。<br/>         ⑤、情绪周期处在哪个阶段。第五阶段，是最后一轮补涨。接下来的行情可能会越来越不好做，需要释放一段时间 第五阶段，延续之前观点，从大的战略上来讲，连续控制回撤是第一要义。策略上要以防守为主，守攻策略。<br/>       然后，具体的细节上，不轻易的去接力空间板，尤其是缩量的空间票。参与操作尽量的只以龙一为主，而且尽量做启动，谨慎接力。<br/>       接力做低吸，不打板。启动，只打板，不低吸。<br/>         朋友们可以对照这几条，跟帖谈一谈你的认识。尤其是看看你那方面儿做的不好，认知不够。对症下药，有针对性的下功夫。思考总结，尽快补上自己的短板。<br/>       <br/>       <p>三、《分歧，预期差=机会，龙头一致了就该加速了》</p>       大家都不关注这个会有龙回头的时候走出来，就像东方通信第三波的时候一开始大家都认为只是龙回头，结果走出了第三波，这就是预期差。3月4日。东方通信有点无力吐槽，等了那么久的龙回头终于来了。都开始动摇开始熬不住的时候，东方通信就在怀疑中走了出来。其实早上东方通信拉了3％的时候我就知道肯定要来了，因为前面几天都没有这么拉过。<br/>       预期差已经收敛。重复出的消息没有什么新意、没有什么大的进展，就是没有预期差或者预期差很小，很容易见光死。<br/>       3月4日的网宿科技为何走加速。昨日开盘有四十多万手封单，开板时基本在高位成交，收盘还有二十多万手，成交量27亿，流通值不到200亿，说明大资金看好他。相当于给外界传递的信息是：大资金进场了，砸盘的走了，你们外面的放心进吧。后面当然是上升无阻了，加上安控科技开盘几十万手封单，懂得情绪分析的竞价就上了。其实看看京东方二板相对一板也是缩量。大资金看重的是趋势，行情来了，进场了就不会轻易砸盘，这是场外资金敢进场的关键。<br/>       从龙头四买的角度推演，反过来知道自己的持股和买卖点。第一时间买在龙头启动点了，买到了先手。思考一下龙头4个买点，反过来能让自己拿的住股，锁的住仓。<br/>         如果没有买在启动点，思考一下自己，买的是哪个买点？就可以大致判断龙头，走到哪个阶段了。<br/>       这些东西都要活学活用，灵活掌握，互相印证。更精准，更有底气的指导自己的买卖。<br/>       大跌个股大多低开回升，市场进入情绪恢复期，反包板盛行；市场连个情绪酝酿期都没给就直接进入情绪修复期。<br/>       是反包反抽龙回头,还是开启二波、三波:看有没有预期差+结合情绪！<br/>       反包演绎得就是很明显，顺着主线运行的题材去走，顺着阻力小的方向去走，如此才能在次日享有更高的溢价，同时封板的效率和压力都会大为减轻，因为在反包的交易日中，成交量是难以放大的。那么主要的挑战就集中在次日了，做反包的资金普遍的预期是不会太高的，就看指数的强度与否了。<br/>       卡位吸引资金的高关注度。利通电子首板在指数假跳之际迅速拉直线卡住位，这显然是早已提前准备好的。在上板瞬间，关注度都集中于它，那么目的就达成了，高关注度，令大多数关注盘面的资金都感受到了它的强势，那么自然就相对博得了一个较好的次日溢价。<br/>       <br/>       <p>四、《筹码理解是打板的前提！筹码的本质是买卖健康度和交换、图形背后的核心是筹码结构》</p>         超短的本质是群体博弈。超短的最高境界就是对主流资金的无限跟随。主流资金是厮杀的战场，这是由群体博弈而确定的。市场节奏的把握：情绪大法、情绪周期、投机情绪、资金周期。但是终究其实就是群体博弈中群体的持筹者和持币者的揣摩。养家原话：&#34;交易的本质是群体博弈，追根溯源的话，就是随时衡量场外的潜在买入者的钱的数量和买入倾向，与场内筹码的数量和卖出倾向，当前者大于后者就买入，当后者大于前者就卖出。&#34;  买卖的本质是人性和筹码的博弈。选股、持股、换股时主要看市场情绪好坏和筹码结构。超短不接触上市公司，挣钱挣得是买卖股票的价差，挣差价的话要更多的要研究筹码博弈，而不是股票本身的估值。<br/>         任何脱离了本质交易的战法都不是有效的战法。交易本身是动态的，群体博弈的本身也是动态的。消息和著名游资的进出等都能影响这种群体博弈。<br/>       K线图、分时图背后的核心是筹码结构：持筹人的想法和筹码的主线炒作逻辑是否一致！<br/>         有基本面支撑逻辑的股票炒作时点要结合筹码结构：大部分筹码背后的炒作逻辑也就是持筹人的想法达成一致的时候。攀钢钒钛复牌以后先大跌后大涨的超级大U就是很好的例子。<br/>         攀钢钒钛这波暴涨的原因就是钒的持续涨价。而钒涨价的逻辑，8月24日攀钢钒钛恢复上市当天就有消息，是带着这个利好复牌的。那为什么还会先大跌呢？从筹码结构的角度来分析。刚复牌时持有筹码的大部分都是赌恢复上市的人，这些人最多就是顺着钒涨价炒一下，高度不会太高。而想真正炒作钒涨价的人拿不到筹码。只能等那些单纯赌恢复上市的持筹人先卖光：14个交易日，跌掉30%多。该卖的都卖完了，消停了止跌了，筹码结构就相对干净了。接到单纯赌恢复上市人筹码的新的市场资金重新来炒作钒涨价带来的估值变化。于是又大涨走了U型，创了新高。<br/>         这就说明了：一个股票的主升浪的完成，必然要保证大部分筹码背后的逻辑是一致的。基本上所有有好消息复牌却先跌后涨的都是这样的心理和筹码博弈。持筹资金的想法一致了，才能劲往一处使，启动走出主升浪。<br/>       <br/>       <p>五、《多维度思考：主涨属性、股性、筹码，多维度选股！》</p>         横向纵向对比，优中选优，强中选强。多维度思考，多维度选股。主要考虑情绪和当下最强的板块，最强的龙头股。关键是情绪的把握，情绪好就上，情绪不好就谨慎，这是最直接最有效果的。板块。强弱。龙头个股的市场地位。个股的地位和作用、分工不同，操作手法不同。看清个股的市场地位不意淫都成为、也不卖飞总龙头！看清当下主涨属性！主涨属性可以跨越几个中级周期、总龙头！<br/>       具体的个股，明天会怎么样？谁也评价不了。不要在这上面费功夫。  <br/>         高位是明牌的，要参与那就做低吸，不要做缩量接力。芭田股份这种题材逻辑支持不硬，一路上来成交多在板上的个股，情绪化的作用当然严重，一旦趋势反转那就是一碗瀑布级别的面。<br/>         次新股去接力高位连板缩量是一个非常危险的事情。<br/>       <br/>       <p>六、《情绪冰点，试错买连扳高度空间股。》</p>       卡在周期的“惯性恐慌――情绪修复”的这个节点上，牛市中的指数效应支撑情绪快速地完成修复并转向一致。在“惯性恐慌”中买入，左侧交易。主动参与人气新龙的试错博弈，为情绪修复期增添一分修复力量。在周期逻辑上，博弈低位震荡新周期先于龙。<br/>       3月14日。空间板压缩到四板，37只涨停板，接近一百只跌停，情绪上是接近了冰点，按熊市的环境可能空间板压缩到二板，涨停股在十五只以内，但是现在的环境还是要和去年的环境要所区别，前几天二百多只板现在急速降到三十多只，这情绪还是算冰点了，所以明天是看反弹的。<br/>       短线获利盘兑现引起的回调常常被视为牛回头，前期踏空资金也只有在这样剧烈的回落中才有机会上车，为牛市纵深发展增加动力；短线来说，连续两天大跌后将有可能出现一两天的情绪修复期，情绪修复期过后，市场将迎来新的方向选择。<br/>       情绪衰退、下降、主跌期，杀空间最高板的龙头股是主流，空仓或小仓首板之前买进套利保持盘感。<br/>         在情绪下降期资金硬做，短庄股，持续性都有限。在中级周期总龙头结束之后的情绪下降期，杀空间最高板的龙头股是主流：都是最高空间板的龙头先挂、砸跌停！虽然对信仰龙头战法的人伤害很深。但这是周期的轮回！经历了光一、顶固、汉嘉设计等跌停杀空间龙头股之后，情绪下降期高位买龙头，这辈子都不可能的!<br/>         情绪下跌周期、衰退期，各个题材都是并存的，没有一个票挂了可以影响全场的状态。支线小题材周期都是独立的，对等的，每个题材有每个题材自身的周期，一个票一个小周期无缝衔接！支线小空间高度板轮动快！独立拆分开来操作就可以。空仓或小仓首板之前买进套利保持盘感。禁止追高位板！  <br/>       情绪下降期、衰退期、主跌期特征：低位股快速轮动且持续性逐渐衰减，连扳高度逐步下降，总龙头、补涨龙头等纷纷开始补跌。<br/>         衰退期应对策略、操作手法。在衰退期和冰点期买低位试盘的股性好的闪亮股的首板二板先手。要做的话只能做低位板。禁止做高位板接力。各种龙头下跌过程中仍有资金低吸接盘博弈龙回头，既然是龙回头，龙头也仅仅能独善其身，不要妄想在主升浪时一样带动跟风小弟也跟着上涨。所以这个时期最好别做，做的话只能低吸龙头，最好是总龙头，龙头级别越高反包反抽龙回头的概率越大。<br/>       <br/>       <p>七、《买你不敢买：善待后妈的孩子！非你想买：买前热点山顶、意淫持仓=亏货！》</p>       要克服人性弱点、克服散户思维谈何容易，但却是成为股市赢家的必经之路。很多人总是带着主观好恶、区别对待。导致总是拱手相让事实已经走强的龙头股。总是意淫自己手里的股能逆袭。<br/>       竞价结果已经出来，证明龙头的强势股，已经确定了。很多人总是带戴着有色眼镜看待。自己手里的股才是亲亲妈的孩子。意淫能逆袭。<br/>       你的主观好恶、你的意淫持仓,导致你对市场资金认可、已经表现出来强势的龙头股，视而不见,:在你这里那都是后妈的孩子，拱手相让，推给别人。<br/>         意淫者：自己能够认可的股，不管为什么、什么操作策略，只要重仓买入，不问逻辑，不讲策略。在牛市中都是优选市场大人已选出的强势票而为之，在已经翻倍的票中选有十倍潜质的票。反观市场中的绝大多数人，是在市场中寻找没启动或启动小的弱逼品种，意欲搏取更大的空间，大多数的结果是所选品种未被市场大人选择而是后排跟风。牛市中，一定要参与已浮出水面的品种，万万不能自作聪明的潜伏。<br/>       1、活在上个热点慢半拍套山顶、意淫算卦自己持仓、抓小放大=亏货。<br/>         活在不远的过去，属于记忆“峰”。<br/>         活在自己“持仓”的世界里，属于记忆“终”。<br/>         峰终理论很好的诠释了两种输家思维。<br/>         想想为什么很多人总是活在不远的过去，这个过去就是因为出现了“峰”。<br/>         他们的记忆中只有不远去大涨过的股票或大跌的行情。<br/>         以及自己手中的持仓。<br/>         你说任何东西他都视而不见，你讲东他问那“西”呢？或问“你过去说过的西呢？”。<br/>         请大家务必摆脱“峰终理论”束缚！<br/>       2、 忘记仇恨：手中有股，心中无股！眼中只有更好股！<br/>       龙头战法的核心逻辑就是资金关注度，不是你自己的关注度和意淫程度！有人不看好互金但最受益的是互金。<br/>         选更好新标的时，必须忘掉自己手里的股、忘记价格忘记成本！用婴儿般透明的眼光盯着市场的细微变化。完全跟随市场，第一时间介入新的龙头股。策略：判断买的股是隔日套利还是能连续大涨，，根据市场真实走势决定是卖还是继续持有，做到不意淫“心中无顶底、心中无成本”。<br/>         不在你的账户里的牛股，别自寻烦恼！何必拿过去的事压着现在的自己。放下！中位股比较难做。反而首板补涨或者1进2更安全。<br/>       3、“敬畏市场”应成为一种信念和你的选择。<br/>       关于市场的表现，证监会新闻发言人表示，不做评论，证监会将履行好监管职责，促进市场健康稳定发展。<br/>       前几天易主席也说，股市上涨是市场的事情，他不好评价！<br/>       这个表态跟他“敬畏市场”的监管理念一脉相承。<br/>       资本市场长期的“循环往复”，根子在于有些力量的“越位”与“缺位”，而这又源于理念的偏差和行动上的摇摆不定。<br/>       易提出的“四个敬畏”直达资本市场长期以来的体制病灶。<br/>       在履新满月的新闻发布会上，易主席提出必须敬畏市场、尊重规律、遵循规律，毫不动摇推进资本市场健康发展。<br/>       4、看清板块和个股的市场地位。买当下最强板块最强个股。摆脱峰终理论魔咒。<br/>       龙津有板块效应。国电是同批被PK掉的，今天的上板是纯跟风，龙头一倒当然更弱。个股的地位和作用、分工不同，操作手法不同。游资炒股:树标杆龙头，布局板块多只股协同作战！看清个股的市场地位不意淫都成为、也不卖飞总龙头。<br/>       <br/>       <p>八、《我的十三太保：13种挣钱买股模式！》</p>         不同情况调用不同的模式，超短没有模式内亏损和盈亏同源。短线选手从来不缺机会，更重要的是每一次操作都要纳入到自己看得懂、能掌握的操作模式和体系。这是能够实现稳定盈利的前提。超短交易的路上，情绪观察是道，周期设定是法，模式调用是术。不同情况选用不同的方案、操作模式，才是财富增长的源泉。<br/>       <br/>       <p>九、《什么情况下缩量板好、一字板是良性的、放量换手板好》</p>       很复杂，更烧脑，但也更有实战指导意义。懂得了这些你就不会，错过那些有好的良性的缩量板，一字板的牛股。会躲过那些弱的，烂的，巨量的垃圾股。<br/>       <p>十、 《启动时候买龙头股先手！龙头四买：龙头股四个好的买点。》</p>       现状：新题材，第二天只要想接力就是顶一字，然后就淘汰赛，这个玩法，是硬生生的把资金都往老题材里面逼。高位老龙头的反包才这么犀利。高位股里面资金不断做T，遇到风吹草动，直接按跌停，然后把新周期带崩。<br/>       新热点发酵之后，前一天涨停的相同概念个股，也就是所谓的先于龙、热点空间板的机会。别老是盯着一字板，一字板买不到和我们关系不太大，大题材不要纠结龙一，龙二，龙20都可以秒板，一字，所以这个时候先上车更为重要，之后再去择机换车。而且不能犹豫，机会只在一瞬间，行情初始爆发段，场外资金非常多，供小于求。<br/>       顶级游资、股市赢家每天都在用钱写这三篇作文：<br/>         《不惜代价抢买龙头股真正的先手》<br/>         《捉妖记》<br/>         《黄金时间买入黄金股》。<br/>         股市输家每天就是一脸懵逼，并且还理直气壮、勇猛无比的用真金白银冲动、被动乱买，一把梭、硬干。写着和赢家意思相反的作文<br/>       《看不明白或不敢买先手，冲动在高潮接力大面》、<br/>       《收破烂儿第二天处理废品》、<br/>       《因为踏空、垃圾时间买入垃圾股》。<br/>       选对边站队对很重要。  <br/>         市场既公平又残酷，选对边站对队很重要。股市没有主力和散户之分，即使有主力和散户之分也不是按资金量大小来分的，是按思维分的。股市只有两种人：赢家和输家。你有赢家思维，小资金可以做大。你是输家思维，大资金也可以做小。赢家赢在顺势、借势造势！输家输在挖掘、意淫，妄想造势！  <br/>       三板是接力大佬的最爱，不涨上来人家还不买，看都不看。龙头股的第4个买点，也是龙头变妖股的关键节点，是欢乐海岸的最爱。和欢乐海岸买在一起，或者说让欢乐海岸帮你抬轿。<br/>       板块太多的一字板买不到时,找有资金记忆的，股性好的，图形好的，流通市值小的，作为换手龙头。低位的新题材，首次分歧都会诞生机会。  <br/>       <p><br/>       《学而不思则罔、思而不学则殆！》</p>       《顶级游资十项全能捉妖记》这十项全能，以后每项专题写详细的文章，形成一个系列，自己再总结再提高！<br/>       我发文章、跟帖的初心：逼迫自己不要懒惰下去，勤学善思，以讨得市场老师的喜欢。多思考、勤总结，让自己时刻保持和市场老师心有灵犀、和市场先生保持一致。是我和市场老师的对话的记录。恰巧被有缘的你看见了，你觉得受益了，那是你的运气、福气。也算我为我和我的家人积福报。<br/>       这么多有干货，真材实料的精彩文章，我都先大气、大方免费的分享给每一位读者朋友了。这些文章和帖子以及里面的思维，思路，知识，技巧大都比你花成百上千元买过的所有的股票书管用。大都比你花成千上万元参加过的“炒股秘籍特训班”管用。我有切身体会，因为我也买过很多股票书，参加过培训班。花过至少10万8万的冤枉钱，走过很多弯路。最后才明白正确的思维思路，道路方向，方式方法是多么的重要。方向方法不正确=南辕北辙：越学越做，越适得其反。越做越轻松，越做越有效率，事半功倍，肯定才是方向方法正确了。A股70%赔钱的定律，就注定了这个行业跟大部分人的努力是没有直接关系的。就跟大部分人再努力也很难考上清华的道理是一样的。更别说你努力的方向，方法，思路错误。正确的方向，道路，方式，方法，思维思路，知识技巧是在股市挣钱必备的前提。<br/>       <br/>       <p>《尊重知识、懂舍得、知感恩！公平起见、完全自愿！》  </p>       如果你确实想来股市赚点钱，看我的文章和跟帖是比较好的选择之一。其实，很想说一句，如果真的认真（说的是真的认真）看，持续看一个月以上我的帖子，还没喜欢上或说看不懂的人，最好的建议是离开A股市场。散户思维劣根性很多，最致命的就是不肯系统学习，意淫、靠撞大运乱买：自己能够认可的股，不管为什么、什么操作策略，只要重仓买入，不问逻辑，不讲策略。<br/>              要改变散户思维是不大可能的，十个中有一个能改变的肯定还是因为他自己想改变。<br/>               我的精力、时间有限，又不能不负责任的瞎说乱讲。所以，不可能做到帮每一位朋友解惑。<br/>               为了保证帮自己想改变的极少数朋友们解惑的质量和效率，公平起见，为想要我帮助解惑的朋友设了象征性的门槛：1000元。<br/>               相对于很多朋友已经赔了的钱，相对于学到以后能挣的钱都是九牛一毛。<br/>               你我都不缺这1000元，完全为了公平、质量和效率。自愿、完全的自愿，谁也勉强不了谁。<br/>               自己想改变、想学的有缘者得之！我已经分享的这些文章已经价值万金了，没入学堂门槛的朋友,自学自己找答案。<br/>               即便是象征性的，肯定还是只有有极少数懂舍得的朋友会踏入学堂门槛，懂得这么简单的道理：花小钱学习正确的知识本领多挣钱，总比把钱大把的赔了更有意义。然而大部分人很奇怪：宁可大把的把钱赔掉，也不会在学习上投资，逃不过的70%的股民赔钱的定律。说到花些小钱买知识，很多人会说，我赔了很多钱。我会告诉你市场不同情弱者，只会变本加厉的弱肉强食。我更不会同情弱者：让你不懂舍得、一错再错，继续赔钱赔下去！我会告诉你，正是因为你赔了很多钱，你更需要懂舍得，懂抓大放小：静下来去学正确的思维思路，知识技巧，让你变成市场的强者，变成吃肉的狼！而不是每天一脸懵逼的，莫名其妙的继续赔钱！<br/>               认同我的思维、思路，理念，方法、方式的，志同道合的，知舍得、懂感恩的，自愿花小钱跟着学的极少数朋友，跟着一起修行，谈笑有鸿儒，往来无白丁。青梅煮酒，优雅赢定股市和人生。<br/>               这正是：有朋自淘股吧来不亦乐乎！<br/>        我已经分享的这些文章已经价值万金了，没入学堂门槛的朋友,自学自己找答案。<br/>               即便是象征性的，肯定还是只有有极少数懂舍得的朋友会踏入学堂门槛，懂得这么简单的道理：花小钱学习正确的知识本领多挣钱，总比把钱大把的赔了更有意义。然而大部分人很奇怪：宁可大把的把钱赔掉，也不会在学习上投资，逃不过的70%的股民赔钱的定律。说到花些小钱买知识，很多人会说，我赔了很多钱。我会告诉你市场不同情弱者，只会变本加厉的弱肉强食。我更不会同情弱者：让你不懂舍得、一错再错，继续赔钱赔下去！我会告诉你，正是因为你赔了很多钱，你更需要懂舍得，懂抓大放小：静下来去学正确的思维思路，知识技巧，让你变成市场的强者，变成吃肉的狼！而不是每天一脸懵逼的，莫名其妙的宰继续赔钱！，知舍得、懂感恩的，自愿花小钱跟着学的极少数朋友，跟着一起修行，谈笑有鸿儒，往来无白丁。青梅煮酒，优雅赢定股市和人生。这正是：有朋自淘股吧来不亦乐乎！<br/>       <br/>       <p>《学无先后，达者为师！王侯将相、宁有种乎？》</p>       看别人总结的文字懂&gt;自己复盘后懂&gt;盘中逻辑清晰&gt;心、眼、手合一。对照一下你处在哪个阶段？很多人盘后看别人写的能看懂，一到盘中自己操作还是一脸懵逼。原因就是仅仅停留在看的层面。所以朋友们，如果想要尽快的提高自己的盘感，提高自己的操作水平。就必须多思考、多总结、融会贯通。敲敲键盘，动动笔头把自己的感悟、灵感写下来，记录下来、跟帖发出来。因为交流才有记忆，记忆才更深刻。<br/>       <br/>       <p>《在淘股吧弘扬和凝聚正能量！》</p>       只有你重仓买到了龙头股的先手，才能根治你的乱买。<br/>       道理是一样的：正能量占领的地方负能量才无处可存。<br/>       如果我的文字、逆耳忠言、苦口良药让您不舒服,请向后转,齐步走,绕道就行! 没必要勉强和委屈自己!哪里能让您开心，就请去哪里！这样的话,在我的帖子下面，在整个淘股吧让亲诚和友善代替冷漠和戾气！只有相爱、没有相杀！<br/>       如果没有别人的点赞、加油、打赏、跟帖。可能就没有你看到这篇文章的缘分。同样的道理，你看到了觉得受益了，感到很幸运的话，也希望不以善小而不为：用同样的点赞、加油、打赏、总结跟帖，感恩前面朋友，把你认为的受益、幸运传递给下一位可能也会感谢你的朋友。<br/>       各位有缘读到这篇文章的朋友：看完以后如果你发自内心的觉得对你有启发、让你受益。<br/>         就点赞、关注我、收藏文章！<br/>       点文章标题下面的“加油券”三个字，有油的加个油。  <br/>         打赏，就看你是一时兴起来我这里凑热闹。还是认同我的理念、懂得感恩、想要踏实认真学本领挣钱了！<br/>       <br/>       <br/>       <p>此文对你有帮助，分享、转载请注明出处，淘股吧ID：知明行达！&nbsp;</p>', 'created_at': 1554015585000, 'retweet_count': 2, 'reply_count': 0, 'fav_count': 12, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '顶级游资十项全能捉妖记<br/>淘股吧ID：知明行达<br/>这轮牛市的几个关键词：扩散，缠绕前行，各玩各的。<br/> 牛市上不上龙头并不是最重要的，有没有在全仓重仓当下主线题材才重要。很多最硬的补涨票，最强的跟风票，跟龙头收益差不多。只不过龙头可能是一字上去，跟风是换手上去！<br/> 怀疑市场...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/169d28bc50e461d43fcdb0c0.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 3, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'stats': None, 'type': '1', 'location': None, 'id': 5973232413, 'url': None, 'screen_name': '我决定换个名字', 'following': False, 'blocking': False, 'profile': '/5973232413', 'verified': False, 'followers_count': 34, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 124178011, 'status_count': 8, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20192/1551531698706-1551531698845.jpg,community/20192/1551531698706-1551531698845.jpg!180x180.png,community/20192/1551531698706-1551531698845.jpg!50x50.png,community/20192/1551531698706-1551531698845.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/5973232413/124178011', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/169d28bc50e461d43fcdb0c0.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2019-03-31 14:59', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_30:8:SH601865', 'pic_sizes': [{'width': 946, 'height': 301, 'ratio': '3.14', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 5, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/5973232413/124178011'}
