{'id': 175794084, 'user_id': 4293655027, 'title': '', 'text': '<p><a href="http://xueqiu.com/S/SH600641" target="_blank">$万业企业(SH600641)$</a>&nbsp;智能传感器破局---中国物联网</p><i>2021-</i>03-30 06:09&nbsp;<p><br/></p><p><b>智能感知时代，智能传感器扮演越来越重要的角色。</b><br/></p><p>在万物互联时代，我国建成了全球最大的NB-IoT网络，形成了最为活跃的物联网应用市场。但与此同时，我国在物联网传感器方面有待突破。</p><p>目前我们最缺乏的是感知能力。中国的物联网经历了七年多发展，无论是在技术还是应用领域，都取得了巨大的进步，但总体来看还存在不足。</p><p>在物联网各项基础技术中，感知技术是物联网的根底和核心，同时也是制约我国物联网发展的最大瓶颈。</p><p><b>物联网需要智能传感器</b></p><p>“IC与MEMS的集成与融合，是传感技术产业发展的必由之路，特别是高档传感器、智能传感器。”中国仪器仪表行业协会传感器分会名誉理事长、沈阳仪表科学院原院长徐开先表示。</p><p>在全球信息技术跨界融合加速，万物互联的时代，智能传感器作为与外界环境交互的重要手段和感知信息的主要来源，被视为决定未来信息技术产业发展的核心与基础之一。</p><p>传感器技术历经了多年的发展，大体可分为三代：</p><p>第一代是结构型传感器，利用结构参量变化来感受和转化信号;</p><p>第二代是20世纪70年代发展起来的固体型传感器，这种传感器由半导体、电介质、磁性材料等固体元件构成;</p><p>第三代传感器是智能型传感器。</p><p>智能传感器具有信息采集、信息处理、信息交换、信息存储功能的多元件集成电路，是集传感芯片、通信芯片、微处理器、驱动程序、软件算法等于一体的系统级产品。</p><p>智能感知时代，智能传感器扮演越来越重要的角色。2019年全球智能传感器市场的规模已经达到了347.6亿美元，受全球市场不断上涨的需求刺激，专家预测到2025年全球智能传感器市场规模有望超过900亿美元。</p><p>物联网、云计算、大数据、人工智能应用的兴起，推动传感技术由单点突破向系统化、体系化的协同创新转变，大平台、大生态主导核心技术走向态势明显，并成为发达国家和跨国企业布局的战略高地。</p><p>对此，我国也不甘落后早在2018年就做出了规划，明确指出要在2020年实现产业规模300亿的目标，进一步巩固了智能传感器在我国科技领域的重要位置。</p><p>目前智能传感器的应用领域主要有<b>消费电子、汽车电子、工业电子和医疗电子</b>四大领域。</p><p>在政策和市场驱动下，我国智能传感器产业生态趋于完备。设计、制造、封测等重点环节均有骨干企业布局。国内智能传感器技术研发已经初步开展，同时一些科研机构已建立起智能传感器中试服务平台，助推我国产业创新发展。与此同时，核心技术缺失、产品有效供给不足、技术创新能力不强、科研生产与应用不协同等问题仍然有待突破。</p><p><b>短板：高精度传感器</b></p><p>但由于起步较晚，我国智能传感器产业目前仍面临产品有效供给不足、技术创新能力不强、科研生产与应用不协同等问题，由此带来的产业安全、信息安全挑战不容忽视。</p><p>长期以来，在传感器的关键行业，关键技术，高附加值应用上，国际品牌还处于垄断地位。</p><p>“由于传感器门类众多，技术门槛不一，我国在常规的传感器方面有所布局，但高精度的传感器是短板。”河南师范大学从事物联网研究的教授袁培燕表示。</p><p>高档传感器产品几乎100%从国外进口，90%芯片从国外进口许多产品是“有品无芯”。工业自动化用高档变送器用传感器，如EJA仪表中核心部件传感器，年销售35万台左右，全部由国外或国外在国内的独资企业生产。</p><p>汽车传感器几乎被国外垄断，某些特种用途和特殊量程的传感器，如航天、航空、航海专用传感器，国内基本不能生产。高端智能装备领域光纤传感器技术及产品与国外相比尚有较大差距。</p><p>在气体传感器领域，国内企业的气体传感器技术整体研发水平大幅落后于发达国家，国内对气体传感器的研究主要体现在低端的半导体传感器和催化燃烧传感器方面。在高端的红外及电化学传感器的研究较少，没有成熟的应用技术，高端红外及电化学高端气体传感器及检测仪器仪表依赖进口。即使在低端的半导体和催化燃烧气体传感器方面，在产品的精度、稳定性和工艺方面相对于国外先进技术仍有较大差距。</p><p>温度传感器方面，对NTC热敏电阻器，国内企业实力严重不足，90%的市场份额被外资占领。极高温、耐辐射、耐高压的温度传感器尚不能批产。环境监测传感器领域空白多，产品少，细颗粒物没有能力监测。</p><p><b>脖子卡在哪？</b></p><p>谈及我国传感器落后的原因，多位专家均表示：技术、工艺以及材料等多种因素使然。创新能力弱;关键技术尚未突破;产业结构不合理，品种少、系列不全;企业能力弱。</p><p>“传感器涉及到研发、设计以及生产等环节。”博立信科技总裁吴云桥表示，“我国在材料、制程以及工艺等关键技术领域缺乏积累，所以这是一个长期的过程。”</p><p><b>首先，关键技术尚未突破是主要制约因素。</b></p><p>目前我国传感器共性关键技术尚未突破。在设计技术方面，传感器的设计技术涉及多种学科、多种理论、多种材料、多种工艺及现场使用条件;设计软件价格昂贵、设计过程复杂、考虑因子众多;设计人才匮乏，设计人员不仅需了解通用设计程序和方法，还需熟悉器件制备工艺，了解器件现场使用条件。可以说国内尚无一套有自主知识产权的，真正好用的传感器设计软件。</p><p>在可靠性技术方面，国产传感器可靠性不高是影响国产传感器大量应用的主要原因之一。据了解电力部门采用国外传感器产品三年不需检修，采用国内产品每季度检修一次，石化部门，重要生产线几乎全部采用国外传感器，而不敢使用国内产品。通常国产传感器可靠性指标比国外同类产品低1～2个数量级。</p><p>在封装技术方面，传感器的封装结构和封装材料，影响传感器的迟滞、时间常数、灵敏限，使用寿命等性能。从制造成本看，传感器的封装成本通常为总成本的30%～70%。国内对传感器的封装技术尚未形成系列、标准，也无统一接口，因而传感器的外型千差万别，很不利于用户选用和产品互换。</p><p><b>其次，产业化能力不足也是制约因素。</b></p><p>目前国内高精度、高可靠传感器研发及产业化能力严重滞后于需求，技术水平相比国外还有较大差距，产品一致性、可靠性水平比国外低1～2个数量级，产品的品种和系列大约是国外的30%～40%，产品的产业化程度不足15%。导致高精度、高可靠传感器严重依赖进口，从而被这些发达国家垄断，例如GE公司、Honeywell公司、英飞凌公司、西门子公司、ABB公司、欧姆龙公司、基恩士公司等等。</p><p>国内传感器产品不配套、不成系列。系列中比较易生产的某些规格尚能生产，且重复生产，恶性竞争，系列两端的产品往往不能生产，多需国外进口，如工业自动化仪表中广为应用的、高精度、高稳定的低微差压传感器(量程≤1KPa)，高差压、高静压传感器(量程≥3MPa、静压≥60MPa)。</p><p><b>第三，资源分散，产业规模小。</b></p><p>目前国内传感器产品处于发展阶段，传感器品种也不多，企业分散，制造水平低，产业规模小。目前我国传感器企业有2000余家，大都为小、微企业，盈利能力不强，缺乏引领技术的龙头企业。</p><p>产业分散体现在资金分散、技术分散、企业布局分散，产业结构分散、市场分散等方面;管理方面存在政府部门管理归口不统一、难于协调、多头管理现象;政策支持方面也存在政策支持的集中度不高，缺乏专项计划集中扶持，即使支持也过于分散，缺乏力度，缺乏持续性。</p><p><b>第四，传感器高端人才匮乏是影响传感器发展的最大瓶颈。</b></p><p>由于传感器行业经济基础、技术基础、产业基础较为薄弱，加之传感器产业涉及学科多，要求知识面广，新技术层出不穷，长期以来很难吸引国际顶级人才投身到传感器行业工作;加之国内由于学科设置不合理，缺少复合型人才培养机制，往往搞设计的不懂工艺、搞工艺的不明应用、会应用的不晓设计。造成很多企业缺乏既懂管埋、又懂技术、还会经营的复合型人才，以及工艺人才和技能人才。</p><p><b>从技术与应用突围</b></p><p>我们的突破口在于应用。中国巨大的应用市场给传感器发展带来发展动力，家庭智能终端的普及和机器人应用家庭化，带来细分产业传感器应用的新突破。</p><p>但应用的突破也需要技术与工艺的支撑。</p><p><b>国内传感器产业，大部分都在搞传感器应用，特别是在物联网，智能装备方面的应用，而不愿涉及传感器芯片的开发和研究</b>。因芯片研发投资极大，成本高，工艺装备昂贵，资金回收周期长，且技术难度风险大，必须靠国家投资和资助，靠企业是难以为继的。</p><p>如果不在传感器芯片上投入和下功夫，那可能重蹈“IC芯片”之辙。如果传感器芯片性能优良，产品可靠性、稳定性高，其应用不愁没有市场。建议加强IC与MEMS技术的集成与融合，IC与MEMS的集成与融合，是传感技术产业发展的必由之路。</p><p>传感器芯片是比较复杂的一个产业，涉及到研发、设计以及生产等环节。</p><p>以MEMS为例，它用微加工技术将各种产品整合到基于硅的微电子芯片上，MEMS工艺与传统的IC工艺有许多相似之处，如光刻、薄膜沉积、掺杂、刻蚀、化学机械抛光工艺等，但有些复杂的微结构难以用IC工艺实现，必须采用微加工技术制造。包括硅的体微加工技术、表面微加工技术和特殊微加工技术。除此之外，MEMS制造还广泛地使用多种特殊加工方法，包括键合、LIGA、电镀、软光刻、微模铸、微立体光刻与微电火花加工等。</p><p>同通用芯片一样，传感芯片的生产制作过程尤为复杂。而且，在芯片生产加工中需要的材料中国产材料的使用率不足15%，高端制程和先进封装领域，半导体材料的国产化率更低，且部分产品面临严重的专利技术封锁。但如果我国不能掌握MEMS传感器的制造技术并主导其生产，无疑将阻碍传感器产业前进的步伐。</p><p>业内人士建议可重点放在非硅基的新材料、新机理、新工艺传感器的研究。重点发展应用市场广、具备一定产业基础、易于快速产业化的智能传感器及其核心元器件，运动感测组合传感器中的加速度计、陀螺仪，环境感测组合传感器中的压力传感器等。</p>', 'created_at': 1617067186000, 'retweet_count': 0, 'reply_count': 3, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '<a href="http://xueqiu.com/S/SH600641" target="_blank">$万业企业(SH600641)$</a> 智能传感器破局---中国物联网<br/>2021-03-30 06:09 <br/>智能感知时代，智能传感器扮演越来越重要的角色。<br/>在万物互联时代，我国建成了全球最大的NB-IoT网络，形成了最为活跃的物联网应用市场。但与此同时，我国在物联网传感器方面有待突破。<br/>目前我们最缺乏的是感...', 'type': '2', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 20, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 4293655027, 'stats': None, 'url': None, 'screen_name': 'AI奇点', 'following': False, 'blocking': False, 'profile': '/4293655027', 'verified': False, 'followers_count': 221, 'donate_count': 0, 'verified_description': None, 'province': '上海', 'city': '卢湾区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226815401, 'status_count': 1217, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/default/avatar.png,community/default/avatar.png!180x180.png,community/default/avatar.png!50x50.png,community/default/avatar.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/4293655027/175794084', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-03-30 09:19', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_5:7:SH600641', 'pic_sizes': [], 'like_count': 4, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/4293655027/175794084'}
