{'id': 123211529, 'user_id': 4793701942, 'title': '', 'text': '<a href="http://xueqiu.com/S/SH603421" target="_blank">$鼎信通讯(SH603421)$</a> 这篇鼎信董事长兼CTO王建华先生发布于一年半前的讲话还是值得大家再次认真消化。鼎信是电网和消防领域真正的全产业链垂直整合者，无论是核心技术专利、芯片、终端、系统软件、服务，真正的霸主。鼎信是，王建华先生就是物联网界的王传福，工业物联网界的“比亚迪”“海康威视”。<br/><br/>―――――――――――――――――――――<br/><br/>2017年9月4日，CFIC2017“中国消防安全产业大会”在北京召开，青岛鼎信通讯消防安全有限公司董事长、首席技术官王建华出席了本次会议并发表主题演讲《物联网底层连接技术与智慧社会》，与来自各专业协会学会、学术界、设计院、企业、工程商、用户单位的领导人与高级别代表围绕消防行业现状、智慧消防的发展和消防产业发展问题展开讨论。<br/><br/>以下为文字实录：<br/>大家好，我们公司初入消防行业，是行业新兵。今天有机会能和大家探讨一些消防行业技术问题，我感到非常的荣幸。今天我讨论的话题是物联网底层连接技术与智慧社会。今天我讨论的内容是四个方面：鼎信是谁、定义物联网底层连接技术、鼎信物联网底层连接技术特点，鼎信物联网底层连接技术在智慧社会的应用。<br/><br/><br/>鼎信是谁<br/>鼎信是一家快速发展的企业，在2008年正式成立，它有自己的专用技术。在电力载波行业，我们利用国际一流的电力载波技术彻底把国外芯片赶回去。我们成本更低，水平更高，占据全国市场量50%以上，是国家电网软硬件设备重点供应商。公司非常注重技术发展，从2009年开始研究由芯片设计来进行的一体化社会智能化底层通信的专业芯片，到现在为止鼎信在消防12大系统里面全部实现二线制连接。2016年公司在沪市A板上市，股票代码603421。经过十年的高速发展，总营业额达到50亿，总利润15亿左右，加上上市总共有20多亿的投入。在目前国内发展形势下我们能取得这个成绩，证明了原创技术对公司发展所做的巨大贡献。现在国内很多行业利润非常低，而我们公司利润一直保持在30%左右。<br/>简单说一下鼎信的发展历程。2008年鼎信开始成立，2014年主行业电力载波营业额达到14亿。公司非常注重发展，第二年就成立了消防产品研发部，以研究总线原创性技术为特点，2011年推出了机内高速总线。2009-2014年，持续五年时间专心研究技术，五个人团队，没有卖一个产品。2014年，我们认为鼎信物联网底层连接技术基本成熟，开始启动市场运营。2015-2016年，公司的IC设计也达到了非常高的水平，开始从IC设计和智能装备方面做自动化研究。这时候我们推出了宽带载波芯片、中压载波系统、电能计量芯片等多种芯片。目前我们在芯片研究领域总共有80多人，2015年取得相关资质，2016年推出最新的TC001C芯片，到现在为止12大系统全部推出，并且全部采用二线制。公司利用自主IC设计方向来引领未来技术发展，推出全自主的IC电能表、鼎信自主通信总线。现在全自主硬件软件设计芯片，已经开始大规模应用，去年应用了4400万片。<br/>这个是鼎信十二大消防系统上市时间，这可以看出鼎信基础研发的重要性。我们2014年开始推出整套系统，开始研究设备。2016年12月份到2017年10月份公司推出的十二大系统全部使用双总线，所有芯片通讯全部采用自主通讯，编码都是由我们自己的DSP或者是软件解决，因此我们的产品非常具有优势。鼎信六年的原创系统研发经验，造就扎实的技术体系，因此才能迅速的推出各种产品。鼎信已经形成了社会智能化底层支撑设备及其网络化连接的“电力+消防”双支柱产业，我们用芯片化设计引领核心设备供应商，对技术支持服务也是非常注重，这是我们的公司定位。在智慧电网和智慧社会两方面，智慧社会的第一行业是消防，智能电网有载波抄表还有电力设备，并且很快会进入家居行业。我们打造底层物联网底层技术是所有行业的支撑。<br/>公司拥有400多人的原创技术体系，原创技术体系是我在清华上EMBA定义的一个名词，有这些原创技术体系的支撑，未来我们在各个行业都会得到很快的发展。另外跟大家提一句，我们的故障电弧已经进入项目实施阶段，可以给大家透露一下，我们的故障电弧算法实验结果目前看来没有任何误判。这些做法需要原创技术的支持，而不是用着国外的设备用着我们的方法。我们这些都是自主设计，这个项目本身也是由我亲自带队来做。这是我们形成的全国销售网。<br/>给大家简单介绍一下这个。前面介绍了中国企业平均寿命2.5年，我们公司的这一套系统从2004年我开始带着做，一直到2014年，十年时间打造最基础的技术系统。这套技术系统里头有总线芯片、窄带芯片、宽带芯片，还有一些解决方案、芯片实现、内部高速总线。在社会自动化这块它可能会控制几万台下面的设备，所以机电总线都要有自动的总线。包括机内总线在内，我们公司可以实现八条线互备，断七条线，我还可以进行有效的连接。断两三条线，系统都可以正常进行，这些都是我们的自主技术。到2016年为止，我们的自主芯片产量在1.5亿颗，公司的高利润模式也是由这个创造的。这里面内容比较多，就不再一一介绍。2017年我们已经开始立项，打算利用我们的技术做扩频无线芯片。在这个过程当中，我们成立了两个自己的研发团队，刚才我说80多人就是这两个团队。到目前为止鼎信物联网底层技术已经成系统，下一步可以满足各种行业的应用要求。<br/>这套技术不仅我们自己使用，而且已经成功推向大学，成为好几所大学的实验教材，非常受学校的欢迎。因为我们本身具有培养社会人才的需求，同时教材的推进也让我们这套理论更加成熟，更加合理。<br/><br/><br/>定义物联网底层连接技术<br/>物联网底层连接技术的定义。这个也很简单，现在这些用量比较大的低速连接设备的关键是低功耗、响应速度快，连接方便，并且要无人值守。这个定义的关键点是通讯方式、电源供给及稳定性、有线连接方式、通讯协议和保养更换方便性。消防连接的便捷可靠是最为重要的，我们追求全两线制总线也是这个目的。因为多线连接一般采用插头，插头可以在飞机上使用，但是一个插头就上百块钱，所以我们现在全部采用二总线，并且也在研究它的连接方式。我们的很多东西在行业内都非常有亮点。<br/>连接方式分为有线连接和无线连接。有线连接从最简单的码元到最后的扩频编码都有成套的系统，都有IC设计的支持，无线也一样。因为除了速度高之外，这套技术的有线连接和无线连接没有太大区别。有线通讯里头这些东西很简单，有些人可能会对智能社会的大方面了解很多，但细节方面不太重视。无论是有线连接还是无线连接，电源系统非常重要，它有各种各样的设计方法，对应不同功率要求和不同的系统我们都有不同的方法。下一步我们要推近无线连接十年寿命、电池与设备同寿的概念。通讯协议全部都是公司自己的，任何一种通讯方式在十二大系统里面都有所体现，设备也都是公用，连接非常方便。<br/>我们的有线连接定位是：无极性二总线连接；低功耗、连接距离更远；免剥线连接；避免使用插接件连接，提高设备的连接可靠性。公司下一步准备投入部分保养直接更换的理念，相应设备也正在研发。因为人力成本越来越高，清洗探头成本也越来越高，未来我们可以不进行清洗，直接把探头脏的部分换掉，我们也在推进这个理念，相信很快就可以有成果。另外在保养过程当中，如何避免系统配置的更改，这方面的问题我们也在研究。<br/>物联网底层技术的感知和执行方面的问题我重点说几个。第一隔离耐压，现在安全隔离耐压达到6KV，6KV我们的系统是隔不住。我们公司在磁偶（音译）方面下了很大力气，而磁偶（音译）可以直接隔离到6KV，这样的话安全性会非常好。另外环境可靠性和使用寿命也是我们需要解决的问题。<br/>刚才介绍了底层的一些概念。物联网底层技术比较难以定义，刚才也只是粗略描述一下我们重点想解决什么问题。因为高速的东西已经用网线、光纤解决的很好了。我们不去动这部分的东西，我们只在底层进行研究。<br/><br/><br/>鼎信物联网的底层联网技术<br/>鼎信物联网底层连接技术有多种通讯方式，适合不同应用。<br/>1、PDC-BC（宽带载波）通讯速率100kbps。可以用在两三公里远的主干网，也可以用做功率输出带载的高压、低压网络。<br/>2、PDC-NC（窄带载波）通讯速率10kbps。窄带跟宽带最大的不同是宽带的辐射信号比较高，窄带不需要屏蔽线、功耗比较低，智能疏散系统比较适用窄带载波。现在很多公司在学习的，怎样在广播总线上既做控制又做广播同时把控制功率送出去的技术，我们已经通过这项技术实现并进行推广。<br/>3、PDC-B（电流码元调制）通讯速率10kbps。这是我们最早消防的二等线，现在有非常好的指标，功耗非常低，反应速度非常快，我们手动盘都是挂这条总线。他的反应速度在0.3秒左右。<br/>4、TC-LoRa。公司已经掌握了这个技术并且开始立项。<br/>5、TC-TMT。消防现在全用的是这种通讯方式，现在通过IC设计完之后，基础速率要达到25兆。<br/>这是一个简要的介绍。PDC-B，适合消防系统，距离长、功率小，支持大电流设备，电源设计简单可靠。窄带系统，公司率先推出的48伏系统，相对于同样功率的24伏系统我们使用1.0，48伏系统就要使用4.0，安装起来非常不便。宽带系统，停车场会使用这个系统，它的速率可以达到100K，未来我们的主干网连接会使用这套系统，应急疏散集中式上千瓦级别的也会使用这套系统。这套系统我们现在也推出一套，但是目前不是专业芯片，这个是未来做各种连接的一个补充。比如说在这个屋下边装一个开关，按现在的电池寿命我们可以在这里装一个无线，避免它的连接。现在好几个厂家也在推出这个产品，我们推出的是自己的IC芯片。高速对等总线，可以实现多条总线备份，只要不是全部线断掉，就可以继续进行通讯。<br/>鼎信所有通讯方式都是自主芯片进行设计，如果行业有需求我们可以很快改进和提高。这里给大家简单罗列了我们现在的芯片，现在所有芯片加起来大概有十几种，将近二十种。芯片分为宽带芯片和窄带芯片。宽带芯片运算量和处理能力都非常大，响应速度可以达到50兆。目前行业里基本上没有实现终端上报机制，现在所有的总线都有竞争上报机制。你们可以试试我们任何的手报，按下去以后那边你根本就感觉不出来，就和操作键盘一样。我们的控制器会立刻反应，总反应时间在0.3秒左右。<br/>公司在低功耗方面也做了很多研究，从原来的二三百个uA，到现在的探测指标88uA，报警功耗119uA。下一步计划推行消防总线，我们公司使用的是1.0总线，0.5总线也可以使用，但是现场安装的时候0.5总线容易被扯断。我们提供的1.0总线，能够让现场安装变得非常便利，细节方面我们也都把这些电路集成到IC里面去实现。无线设备的全套系统我们已经全部实现，芯片也现在正在设计当中。由于整套系统接线的时候现场很乱，人员素质也越来越差，线路很容易接错。公司推出的这个产品受到安装公司的大力表扬。因为有些安装公司用上之后，连续两三次全都接错，但是接错了以后也没有产生什么问题。<br/><br/><br/>鼎信物联网底层技术在智能社会的应用<br/>这个是刚才提到的，十二大消防物联网系统都是用我们自己的技术来完成的。我们建筑消防一体化解决方案连接非常便利，如果有客户提出需求的话，我们也可以非常圆满的解决客户的要求。有些便利性的东西我们也是行业内第一个推出的，包括塑料盒控制器的上端开盖技术，也都申请了一些专利。这些就是全二线制十二大系统。公司目前已经形成了非常强的技术体系，我们有IC设计支撑，有产品研发，有结构设计。我们的结构设计也是非常有特色，任何一个产品都可以打开去看，不亚于国外的一些产品。保证需要有很强的模具制造能力，我们有一个模具制造厂，一个加工厂和一个实验大楼，实验大楼里有非常多的设备。并且已经建成了一个36万平米的厂房，今年十月份开始投入使用。另外公司非常注重技术支持和市场营销。这部分我讲的比较少，因为我是纯技术型的董事长，公司有两个大合伙人，我们的两个分工还是比较明确的。这个是我们推出的免剥线，它对行业的冲击力比较强，这四根简单的接线凝聚着我们的心血。这上面演示的是安装过程，它的可靠性、防腐能力抗拉能力非常强，短路风险非常低，整套产品都是用不锈钢制作。除了底座，在其他方面的几个设备也都是按照这个来的。模块上因为线比较多，不能使用免剥线，因此我们采用了防脱装置。它在使用过程当中效果也非常好，对行业影响也很大。<br/>我们的设备调试非常标准化，几大系统设备调试都是通过这些东西来进行的。手持编码器，支持无线、载波、PGC，其他两个调试器都是生产中使用的标准调试器。因此十二大系统在生产过程中的调试设备是完全一样，只要有相应的软件支撑就可以。我们的协议可以跟上面进行有效的连接，并且已经在进行产品全生命周期的有效管理。我们这套协议的任何一个设备定义的都是24位的ID号，一辈子也不会重。<br/>今天介绍就到这里，这是我们公司的电弧故障（低压智能开关）专业芯片产品预告。这个设备我们已经投入研发，我们的探测方式和目前国外的流行方式完全不同，根据现在的实验结果，我们完全可以杜绝误报和漏报。我们把它总结成简单的特征量，油电弧和煤电弧相差五倍以上，因此是完全可以杜绝。我们在芯片方面的投入在七千万左右，因为我们要用非常高的技术。<br/>今天就简单的介绍到这里。大家可以搜索青岛鼎信，查看我们的网页。我们也诚聘天下英才到鼎信来工作，谢谢大家。<br/>原文地址：<a href="http://info.fire.hc360.com/2017/09/0423281063200.shtml?xueqiu_status_id=107612230" title="http://info.fire.hc360.com/2017/09/0423281063200.shtml?xueqiu_status_id=107612230" target="_blank" class="status-link">网页链接</a><br/><br/>概念解析：<br/>电力线载波通信技术：是指利用电力线作为通信介质，实现数据、语音、图像等综合信息传输的通信技术，该技术应用于智能电网可以为电能表集中抄表、电力负荷监控、配用电自动化和家庭能源系统管理等提供数据传输平台；应用于公用事业具有路灯监控、消防报警等功能；应用于户内终端可实现互联网、电视、电话、电力传输四网合一。该技术依托电力线网络，无须重新布线，投资小，具有很高的经济效益。<br/>二线制：有别于四线系统，它将供电线与信号线合二为一，两根线实现通讯兼供电，节省了施工和线缆成本，给现场施工和后期维护带来了极大的便利。', 'created_at': 1552896654000, 'retweet_count': 2, 'reply_count': 3, 'fav_count': 5, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '<a href="http://xueqiu.com/S/SH603421" target="_blank">$鼎信通讯(SH603421)$</a> 这篇鼎信董事长兼CTO王建华先生发布于一年半前的讲话还是值得大家再次认真消化。鼎信是电网和消防领域真正的全产业链垂直整合者，无论是核心技术专利、芯片、终端、系统软件、服务，真正的霸主。鼎信是，王建华先生就是物联网界的王传福，工业物联网界的“比亚迪”“海康威视...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 89, 'recommend': None, 'st_color': '0', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '半导体和智能科技管理咨询合伙人。在学习把第一性原理应用到看一个标的的几个维度，去分析判断。', 'type': '1', 'location': None, 'id': 4793701942, 'stats': None, 'url': None, 'screen_name': 'MbB应用', 'following': False, 'blocking': False, 'profile': '/4793701942', 'verified': False, 'followers_count': 158, 'donate_count': 0, 'verified_description': None, 'province': '上海', 'city': '静安区', 'gender': 'm', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 225727211, 'status_count': 136, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20134/1368805200561.png,community/20134/1368805200561.png!180x180.png,community/20134/1368805200561.png!50x50.png,community/20134/1368805200561.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/4793701942/123211529', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-03-18 16:10', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_5:5:SH603421', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/4793701942/123211529'}
