{'id': 177926815, 'user_id': 3935003114, 'title': '光伏江湖封神榜', 'text': '<p>\t时光荏苒，岁月如梭，我的上一篇“光伏哲思”系列文章的发表已是两年前的2018，我对光伏产业的思考很多，但能称得上为“哲思”的又很少。可能并不是因为我不够勤奋，而是因为“哲思”这种思想里最硬核的东西需要时间来沉淀。此生治雨，倘若能为行业献上十篇光伏哲思录，也算不枉笔耕。</p><p>\t光伏自媒体黑鹰光伏经常发表光伏上市公司的排行榜，排名规则或基于营收、或基于利润、或基于其他财务指标，总之会有一个简单而清晰的依据。而我今天也要写一份排行榜，不是基于营收、不是基于利润，甚至不是基于任何看得见、算得清的指标，而是基于我的自由心证，基于我对壁垒的认知，基于我对“<strong>基业长青</strong>”的理解。我所希望的是，这份榜单中的公司都能经得起岁月的洗礼，实践的检验。</p><p>\t&nbsp;由于这篇文章对各家企业排名是基于企业“壁垒”、基于企业“基业长青”的能力这些比较抽象的东西，为了更具说服力，需要先花一些篇幅来讲解这个排名背后的逻辑。</p><p><strong>光伏封神榜前篇：排名背后的逻辑</strong></p><p>\t盈利有多寡，盈利的质量也有高低，有壁垒的利润竞争对手难以复制，可以长期保持；而竞争对手可以轻易复制的生意，繁华则往往昙花一现。</p><p>\t承启前文《<a href="http://mp.weixin.qq.com/s?__biz=MzU3MTU1NjQ2Ng==&amp;mid=2247484276&amp;idx=1&amp;sn=c8ee213d16949237d069254e111c8094&amp;chksm=fcdf1469cba89d7f1b78be50f579d6679162ab47f53e58ab6078d99b53f67f78f847271486a7&amp;scene=21#wechat_redirect" title="http://mp.weixin.qq.com/s?__biz=MzU3MTU1NjQ2Ng==&amp;mid=2247484276&amp;idx=1&amp;sn=c8ee213d16949237d069254e111c8094&amp;chksm=fcdf1469cba89d7f1b78be50f579d6679162ab47f53e58ab6078d99b53f67f78f847271486a7&amp;scene=21#wechat_redirect" target="_blank">疫情之后：光伏产业将迎接200GW时代</a>》论述硅片一节的内容，光伏组件作为标准化、大工业的产品，比拼的是成本而非溢价，企业的利润来源也是企业自身低于竞争对手的成本差（相对成本低），这里我想强调的一点是我所讲的成本差异是相同品质下的成本差异，如果是以牺牲品质带来的成本降低最终结果一定是产品价格的大幅折让。</p><p>\t<strong>给企业带来利润的是相对成本差异而非绝对成本的降低，是那些我能低但竞争对手不能低的“成本差”最终化为了企业的利润</strong>。我们把企业的现金成本由低到高、由左到右进行排列就会形成一个阶梯状的成本曲线，如下示意图：</p><figure class="xq-figure"><img class="ke_img" src="https://xqimg.imedao.com/178f9e2fda6c9aa3fe13030b.jpg!custom.jpg" ></figure><p>\t这个成本曲线存在多种形态，例如上图就是2018年底~2019年初的硅料产能成本曲线，从最左侧企业现金成本30元到最右侧企业现金成本高达92元，\t头部企业和尾部企业成本差异巨大，此时我们就说：这个成本曲线形态陡峭，陡峭形态的成本曲线就意味着头部企业盈利高；而如果我们现在再更新一版硅料产业环节的成本曲线图的话，由于一线大厂大规模扩产，二线硅料工厂的大规模退出，硅料产业的竞争变为一线和准一线企业的竞争，成本差异缩小，成本曲线变得平缓，平缓形态的成本曲线则意味着行业成本没有拉开差距，竞争激烈。\t</p><p>\t所以作为行业中的头部企业，总希望人无我有、人有我优，进而使成本曲线变得陡峭，获得超额利润，这就是我理解的差异化竞争，但差异不是为了差异而差异，起码在光伏行业中的“<strong>差异化</strong>”必须是能带来自身成本降低、成本曲线变得陡峭的竞争要素。当下被热烈讨论的HIT也同样，它是一个有差异的技术，但在当它能切实创造出陡峭行业成本曲线前是难以大幅普及的，作为HIT技术的引领者迈为股份也深谙此道，迈为针对HIT的推动并不仅局限于电池设备自身，而是从众多成本要素入手，培育产业生态，共同努力使HIT具备构建陡峭成本曲线的能力。</p><p>\t\t回归正文，理解了行业成本曲线以及利润来源，也就能理解光伏企业的壁垒：<strong>自身位于成本曲线的最左侧，并且能长期保持成本曲线陡峭的能力是为企业的壁垒，</strong>对于壁垒巴菲特又称之为护城河，有一本书名字叫《巴菲特的护城河》推荐大家阅读，我把护城河思想套用到光伏产业的理解就是：<strong>阻止成本曲线变得平缓的能力。</strong>头部企业阻止成本曲线变得平缓的方式有很多，我来简单举一些例子方便大家理解：①<strong>特许经营</strong>，中国盈利能力最强的企业是烟草总公司，每年利润超过1万亿人民币；银行、保险等公司也有超强的吸金能力，16家上市银行的利润总额超过了剩余3000家上市公司的利润总和，这背后也是特许经营的力量；往小了说，在国家环保和去产能的运动下，过去两年间砂石价格猛涨，在一般人的理解中挖沙搬石头的生意没一点技术含量，可偏偏就是这门生意现在有着令所有人羡慕的利润率，这是因为并不是所有人都有下河挖沙的权利，这是地方政府特许经营下的局部超额利润。②<strong>专利保护</strong>，这也是基于国家行政力量而创造超额利润的另一种形式，在专利保护的存在下，竞争对手不能抄袭复制头部企业特有的竞争优势，基于专利权的竞争优势就不能获得，进而造就较长时期的成本差异。专利保护方面在中国执行的很不好，当前诉讼制度并不支撑有效的保护专利权。可喜的是这一方面中国正在快速进步，国家已经意识到保护企业的知识产权，就是优化企业国际竞争力，就是我们由低附加值的“制造”迈向高创造价值“\t智造”的必由之路。③<strong>保密技术</strong>，可口可乐的配方就是这一形式的典型，在光伏产业中大型制造业企业整合设备制造企业、或者自身具备设备制造能力也可以归为这一形式，总之它要实现的目标是竞争对手的不可复制性。例如：光伏胶膜企业、背板制造企业和光伏玻璃企业均具有自己设计设备、制造设备的能力，这均使得竞争对手抄袭复制变得更加困难，进而创造出陡峭的成本曲线形态。④<strong>特有要素条件</strong>，这种构建壁垒的形式在光伏产业中十分常见，东方希望的硅料产能拥有自备电厂和坑口煤矿，使得在电力成本方面有着不可复制的优势；隆基硅片产能布局于云南（基于电力要素）、福莱特玻璃产能布局于凤阳（基于石英矿要素）都是这一创造竞争壁垒的形式。此外，通过上下游产业链协同、聚集、配合形成的特有地理区域的区位优势也可以被认为是要素条件的一种。</p><p>\t\t能创造竞争壁垒的形式或许还有很多，姑且我就先列举这些，但无论以怎样的形式，其最终结果只有一个：<strong>构建陡峭的成本曲线并且能阻止它变得平滑</strong>。\t接\t下来，我将基于自由心证的原则，不受条条框框的束缚，从企业构建陡峭成本曲线并阻止它变得平滑的能力角度展开封神榜的画卷。</p><figure class="xq-figure"><img class="ke_img" src="https://xqimg.imedao.com/178f9e4b37dc9ba3fdf60f03.jpg!custom.jpg" ></figure><p><strong>光伏江湖封神榜</strong></p><p>\t光伏行业海内外上市公司有四五十家，而今天能上榜的企业也就十余家，所以每一家能上榜的企业都是佼佼者中的佼佼者，都是在特定领域有特殊技能的企业，都是我十分喜爱的企业，所以且不论排名先后，诸位均是榜上之神。</p><p><strong>第十名：中来股份</strong></p><p>\t\t我常用一个顺口溜\t把光伏组件的主要封装材料都包含进来\t：<strong>玻璃背板EVA，焊带边框接线盒</strong>。\t这其中前面三种封装材料（玻璃、背板、EVA）都具有相当的难度，都有对应的上市公司存在，在本篇文章中均有代表企业上榜，而后面三种封装材料（焊带、边框、接线盒）则比较简单，没有对应上市公司存在。</p><p>\t中来股份是全世界最大的光伏背板生产企业，也是国内最早上市的背板企业，其生产背板的工艺配方从公司创立之初到现在都没有变化过，产品已经过时间的证明和检验，光伏背板是光伏行业下面细分子行业，年行业营收规模介于60~80亿元之间，其行业规模不大不小，进而没有形成独立的<strong>背板设备</strong>供应商，也就是说但凡想生产光伏背板就有一道门槛难以绕开，那就是需要自己设计产线，自己设计设备甚至有可能自己装配设备。亦或者说：大型的光伏背板企业往往自身就拥有一支优秀的背板设备、背板产线设计团队。正是由于设备方面的诸多Konw how掌握在企业自己手中，一定程度上阻止背板生产的工艺参数的对外扩散，守护了企业的竞争壁垒，中来股份正是凭借着这一方面的优势，在自身企业可以获得稳健利润的同时让竞争对手觉得该业务无利可图，阻止其他企业进入该领域。</p><p>\t然，中来股份这些年的发展也遇到了一些挑战，首先是泰州中来光电在电池、组件领域的扩张对原有背板业务造成了一些困扰；再就是近两三年间双面双玻组件渗透率提升对背板业务造成冲击。好在中来已有成套战略方案能彻底解决上述问题；特定应用场景对轻量化的要求也必定使得背板业务有长期市场占有率，而且双面不一定双玻，透明背板领域中来也是王者般的存在。总之，中来股份作为组件重要封装材料光伏背板的最具代表性厂商，其必定榜上有名，由于种种原因其位列榜单第十名。我自身十分看好中来股份未来的发展，相信这份榜单不仅长期有中来，而且未来还有更巨大、广阔的上升空间。</p><p><strong>第九名：迈为股份</strong></p><p>\t成就今天迈为行业地位的拳头产品是光伏电池片丝网印刷机，其推出的丝网印刷机产能高、速度快、稳定性强、价格实惠，叠加电池片产能由BSF多晶向Perc单晶电池切换过程带来的产能革新红利，迈为股份过去几年订单接到手软，业绩呈现连续高增长态势。</p><p>\t成就未来迈为行业地位的拳头产品可能是HIT电池的成套解决方案，我十分认同苏旺兴老师对HIT技术的判断：HIT是一个新的创新跳跃间断点，是一种平台型技术，是未来十年光伏技术赛道的长坡厚雪，HIT技术所具有的工艺流程短、人力消耗少、能源消耗低、、温度系数好、长期衰减低、并且天然的适应多节电池（有望把转换效率做到30%以上）等技术特点，可能终将引领新的一轮电池产能革新。最为难能可贵的是迈为在推广HIT技术时的思路和格局，作为设备厂商的迈为在推广HIT技术时却绝不仅仅局限于自家设备，而是着眼于行业生态，迈为乐于花精力去培育对HIT技术有利的TCO膜厂商、低温银浆厂商、组件封装设备厂商等等。</p><p>\t然，作为设备厂商的我们（我自己也在经营一家设备公司），终将难逃周期的宿命，设备行业的周期性显著强于行业自身的发展，逃离周期将会是设备企业终生萦绕的课题。因为，<strong>从经济学理论上讲，行业对设备的需求是行业自身发展的一阶导数</strong>，如果行业没有产能革新，没有需求增长，那么行业对设备的理论需求量就是：“<strong>零</strong>”！，这里我们不妨在讨论一下光伏组件的行业属性，很多人把光伏行业类比为能源行业，其实是不妥当的，真正合适的类比应当是：能源设备行业，因为当我们的光伏组件交付给客户后，随后二三十年的电费收益并不属于组件厂商了，光伏组件本质上就是发电设备而已。而生产光伏发电设备的设备制造商，理论上其需求量是能源需求量的二阶导数，我们都知道二阶导数的力量：一个二阶导数可以把神奇的指数函数变为平庸的常数函数。</p><p>\t上面一段内容可能快把大家绕晕了，简而言之：迈为股份所处行业具有极强的周期性，周期强就意味着风险高，风险高就意味着我们应当在行业景气周期的高点卸下个人债务、卸下企业债务，稳健甚至有些些保守经营才是王道。也正是因为光伏设备类企业周期性太强，迈为股份是治雨自由心证下的封神榜中唯一上榜的设备类企业，也是设备类企业能得到的最高排名了。</p><p><strong>第八名：天合光能&amp;东方日升</strong></p><p>\t曾经肤浅的我是对光伏组件环节是最看不起的，组件环节的产能投资成本低、产能形成快、产能无壁垒、产品毛利低，等等一系列的问题让我对组件环节甚是忽视。而事实证明我研究组件环节的方法论出错了，组件环节的价值不在于他的产能，而是在于他的渠道和品牌，构建组件品牌和渠道所需要花费的金钱、时间远大于产能形成。时至今日，英利、尚德这样的组件品牌依旧顽强的生存着，依旧有客户给予充分的信赖。我和这些企业也有接触，他们更多的抱怨不是企业没有订单，而是没有资金更新产能和为订单垫资。</p><p>\t所以只要企业不是犯战略性的致命错误，组件企业是容易基业长青的。我自身就是在开发一款组件设备对此深有体会，由于组件的认证周期和订单周期以及对长期品质的担忧等问题，客户也不是那么容易的能移情别恋。</p><p>\t而且，组件环节还因产值巨大，是GDP刷榜利器，容易受到地方政府的青睐和支持，在某些情况下企业即便是犯了战略性错误，也都能在各方力量的支持下最终顺利通关，天合可能就是一个很好的例子。天合在不恰当的时机（彼时证监会对回A上市政策收紧）、不恰当的估值作出了回A决策，其结果便是较大的负债包袱以及回到国内后的漫长等待。</p><p>\t科创板制度以及疫情的到来后的国家宽松的金融政策于天合乃是天赐良机，上市对一家企业犹如鱼跃龙门，除去能获得一笔可观的上市融资资金以外，还可以提高银行对企业的授信、降低企业的融资成本、提高大股东手中股份的流动性和抵押价值等等一系列好处，我认为天合高总自身的危局已经因成功上市而解了大半。企业的生命力就是企业家的生命力，虽然现在在各式各样的行业会议中已不常见高总的身影，但我认为他的名气和威望更大了，只因他的企业更好了。东方日升因为出货量与天合相似、融资能力相似，在封神榜上与天合并列第八名。</p><p><strong>第七名：</strong><strong>晶澳科技</strong></p><p>\t在封神榜中，我很希望把第七名的位置给晶澳科技，当前的晶澳成功回归A股，52亿再融资在路上，年15GW出货量即将达成，单晶硅片四巨头之一，稳健经营、敦行致远。在接班人问题上，晶澳科技是思考最深，践行最多的企业，成熟稳定的职业经理人制度可能使得晶澳一时难以把握重大机遇，但也能确保晶澳不会犯下重大战略性错误。</p><p>\t其实晶澳的排名本可以不至于如此靠后，作为榜单中最老牌的光伏企业，晶澳积淀最深、人才储备最好。在单晶硅片技术革命浪潮之前已坐拥最优质的的硅片产能和相应的管理人才、在Perc电池片技术革命前，就已经是全世界最大的、品质最好的电池片供应商。然，以十分‘稳健’著称的晶澳科技似乎没有很好的把握住这两次行业机遇。在单晶硅片领域最终将行业地位让与隆基、中环、晶科而位列第四。在电池片领域则把行业地位让与通威、爱旭位列第三。晶澳似乎对自身在行业的江湖地位不太感兴趣，似乎也没有争当老大的心思。但这一切都没有好坏对错之分，只是经营思路而已，那些更野心勃勃的企业家或许能在事业上有更大的斩获，但也同时把自身企业至于更高的经营风险中。</p><p>\t在我眼中的晶澳，虽然没有在单晶硅片、Perc电池扩张浪潮中趁势崛起，但也起码拥有了10GW+的硅片、电池产能实现自给自足；虽然没有气吞山河的气势，但也能凭籍略带些保守的经营理念而基业长青。时间将证明：资本市场中的晶澳科技的股票将是光伏行业中波动率最小的企业，没有大起，也没有大落。</p><p>\t或许是年龄的缘故，靳总越来越有哲学家的气质，和这些年任正非任总类似，具体经营方面的思考越来越少，思想、精神层面的东西越来越多。靳总所推崇的心学家王阳明也是我最喜爱的哲学家。公司足够大了，就更需要精神的凝聚力，\t在光伏行业公司文化的开拓领域，晶澳所做出的的突破是独一无二的。</p><p><strong>第六名：晶科能源</strong></p><p>\t我曾有过一个设想，倘若2015年的晶科能源也是在国内A股上市，也能以较高估值获得充沛的股权融资，那么晶科VS隆基的竞争鹿死谁手还未可知。从2015年到今日，我能看得到的都是晶科无可挑剔的战略决策，无论是在市场端还是在产能端，一系列战略布局近乎完美。在2016~2017年单多晶大争论期间，由于彼时市场还以多晶为主，我的单晶硅片将会占据主流的调调自然是会受到潮水般的抨击和否定。而这一过程中，除了隆基的朋友能给精神上的支持之外就是晶科了。我至今还清晰记得2017年和晶科的朋友打电话共同展望来年时，他给出的判断是2018年晶科单晶硅片会超过50%并也坚定地认为多晶没希望了，那个时候真的是非常难得的共鸣和肯定。</p><p>\t只有身处其中才能体会晶科战略性的彻底转向单晶决策过程的不容易，和隆基、中环不同，晶科早先就是从多晶硅片起家的，在产品方向切换的过程中要面临庞大存量落后多晶硅片、多晶电池资产的处置问题，\t晶科选择的是壮士断腕，毅然切换，先是在新疆，后是在乐山大举扩张单晶硅片产能，最终在现在形成了月产2.8亿片单晶硅片的产能，成为单晶硅片领域产能仅次于隆基、中环的厂商，位列行业第三。而其他企业就没有这份勇气了，更像是受了惊吓的鸵鸟，把头埋在沙土里忽视正在发生的事实而不是拼命向前奔跑。在传统的巨头厂商中（晶科、晶澳、天合、阿特斯、韩华等五大），除去晶澳本身早先就有较大单晶硅片产能布局外，成功切换到新赛道的企业只有晶科一家。</p><p>\t晶科在渠道方面的优秀也无须赘述，其实早在2018年我就判断认为隆基很快就会在组件出货量上反超晶科，这一预期每一年我都会有，而每一年都会落空。说实话，我自身是没有预料到晶科能在组件出货量排名第一的位置上霸占超过5年之久的，因为相较于他的战略决策的英明，他的运气实在是不怎么样。</p><p>\t时间再回到2015年，如果我们翻看当时隆基和晶科的财务报表，会发现他们净资产、总资产等方面数据是相差无几的，在总营收方面晶科甚至要高于隆基股份。2015年，晶科利润好到爆表，十多个亿的利润呈现给上市公司，然而美股JKS的股价表现令人大跌眼镜，股价就是稳稳的不动，甚至长期出现了3~4倍市盈率的时期。那些欧美的投资人完全否定中概股中的光伏公司，无论业绩怎样的靓丽，市场就是不予认可，过低的估值使得晶科完全丧失了股权融资的能力。而隆基这边就是另一番景象了，长期享受20~35倍市盈率估值，有时单次融资总额就超过了晶科的总市值，几年间获得超100亿的股权融资，加速助推公司成长，彻底改变竞争格局。晶科VS隆基只因他们上市市场选择不同，最终导致晶科与隆基处在完全不对等的竞争格局中。</p><p>\t三年河东、三年河西，光伏行业，三十年太久，只争朝夕。我们并不需要等待三十年才能看到行业格局的再次转变，或许只需五年，甚至三年。显而易见，在疫情影响下，国家再次开启了宽松的货币政策、宽松的再融资政策，直观的体现就是贷款利率的降低，这对于股权融资受阻、债权融资为主、负债率高达80%晶科能源真的是一个莫大的好消息，大幅缩小了债权融资成本高带来的劣势。在回A方面，国家的态度也越来越宽容，在资产上市方面，政府也越来越支持，即便是公司存在一定瑕疵也是能开绿灯尽开绿灯。在晶科电力已经国内上市，晶科能源可能回归的共同助推下，曾经制约晶科发展的紧箍咒即将破除。展望2021年，晶科的组件出货量方面大概率要被强大资本助推的隆基超越，但也这是霸榜行业最久的企业，而且四下环顾，长期也看不到那一家能取代晶科全行业组件出货量\t第二名的企业。</p><p>\t\t在光伏江湖封神榜中，晶科位列第六，这是传统光伏老巨头的最高排名了，回想2007年那辉煌时刻，晶科是同尚德、英利、阿特斯、韩华、昱辉阳光一块儿玩泥巴的企业，并且在当时那巨头环伺的俱乐部中，晶科是其中最不起眼的那一位。不断的变化的周期洗牌是光伏行业最大的魅力所在，从一位研究员的角度看，一年一小周期、三年一大周期的光伏行业为我提供了丰富的学习素材，我曾写过一篇文章，光伏行业所有的周期要素都具备并且频繁滚动，有补贴政策推出导致的库存周期、有产能扩张导致的产能周期、更有技术革新带来的系统性周期。这对“不笨”的研究员是好事，他能在这一过程中更深刻的认识社会经济发展规律；对聪明的投资人也是好事，他能把握一轮又一轮的投资机会；而对身处其中企业家则就完全不同了，从2007年到现在光伏企业家的经营就如同地狱模式的闯关，处处是坑、难度极高，有时即便判断准确也因为时机把握的问题而一败涂地。时间已经证明，晶科是这场游戏中竞技水平最高的玩家。</p><p><strong>第五名：通威股份</strong></p><p>\t从做低毛利率的鱼饲料起家的通威股份，在骨子里就有对极致低成本不懈追求的基因，创业三十余年的通威股份，在光伏行业还未发展之前，便已经是巨头，在我们普遍还不知光伏为何物之时，通威已经上市（2004年）。<strong>创业于渔业，闻达于光伏</strong>，正是因为通威股份是从传统行业跨入行业，并且原来的业务板块依然蓬勃，在光伏行业封神榜中通威是唯一一家有“小神兽”助攻的企业。当下的通威股份，每年仅鱼饲料、化工、电站等业务板块就可贡献近10亿净利润，跑来助攻的小神兽每年贡献的利润已经可以比大部分光伏上市公司的总利润还要高，这是通威能获得如此排名的重要原因。</p><p>\t回顾通威股份的发展历史，会发现刘主席是一位及其执着的企业家，我们以他的硅料业务板板块的发展为例，通威进入硅料业务的时机可以说是极差，彼时正处于行业景气周期的最高点却又恰逢技术变革的前夜，以极高的成本建设的产能在还未产生收益之前就不得不面临大规模的资产贬值和进一步升级的需求。2010年前后的进入硅料行业的企业无数，黯然退出是其中95%企业的最终归宿，而当时的通威硅料产能在那一批进入行业的企业中并没有什么不同，一样的设备、一样的产能、一样的市场环境、一样要面临技术革新和既有产能淘汰。唯一不同的是通威多一份企业家的执着和能用来支撑继续走下去的“小神兽”的陪伴。</p><p>\t时间来到2017年，通威的硅料产能经过多年沉淀已经发展成为成本最低、品质最优（之一）的优质产能，叠加光伏行业需求大爆发、硅料进口替代、低电价地区对高电价地区的产能替代等因素共同作用，通威主抓时机，大举在硅料产能扩张路上冲了出去，成为了当前行业产能 最多的硅料巨头。可惜的是，2017年年底过于好的市场行情导致一同扩张的企业还有新疆大全、新特能源、新疆协鑫、东方希望等几家。虽然硅料市场中的竞争对手由2017年的20余家缩减到当前的主要5家，但我认为行业格局还是稍显凌乱。通威产能虽然第一，但没有显著地而其他竞争对手拉开差距。</p><p>\t展望未来的两年，硅料行业都没有显著的新增产能投放（最多是一些优化提升），而疫情之后的光伏行业大爆发已时不我待，参见《<a href="http://mp.weixin.qq.com/s?__biz=MzU3MTU1NjQ2Ng==&amp;mid=2247484276&amp;idx=1&amp;sn=c8ee213d16949237d069254e111c8094&amp;chksm=fcdf1469cba89d7f1b78be50f579d6679162ab47f53e58ab6078d99b53f67f78f847271486a7&amp;scene=21#wechat_redirect" title="http://mp.weixin.qq.com/s?__biz=MzU3MTU1NjQ2Ng==&amp;mid=2247484276&amp;idx=1&amp;sn=c8ee213d16949237d069254e111c8094&amp;chksm=fcdf1469cba89d7f1b78be50f579d6679162ab47f53e58ab6078d99b53f67f78f847271486a7&amp;scene=21#wechat_redirect" target="_blank">疫情之后，光伏行业将迎接200GW时代</a>》一文。所以硅料必定是十分紧缺的，我们每天都会被硅片、电池、组件的扩产消息刷屏，可诸位看官上一次看到硅料扩产的新闻是什么时候？硅料作为一种低产能弹性、长扩产周期的产能，一旦紧缺必将持续很久，也必将十分疯狂。展望未来的2021年，在硅料紧缺的大环境下，通威股份的年度净利润冲过50亿元一点也不要意外，甚至实现对隆基股份的利润反超也不是没有可能。作为通威，接下来的课题可能是如何抑制硅料的疯狂，因为疯狂的市场会导致大规模的扩产、扩张，产能释放过后便又是一地鸡毛。倘若此时的通威能及早布局，在其他企业还没有意识到之前就已把产能投放，把其他硅料企业的扩张冲动抑制，即有可能进一步提升其在硅料环节的市场占有率、进一步优化硅料产业环节的竞争格局。</p><p>\t最后再点评一下通威股份的电池片业务，通威对多晶电池片业务的运营证明了一件事情：倘若行业内还有最后一张多晶硅片在生产，那也一定是通威制造。通威用事实证明，自己的产能就是行业内成本最低，即便技术路线出现变化，通威手上的产能也一定是最后一家才退出。</p><p>\t\t电池片业务\t并不容易，\t尺寸变\t化、产能升级、设备价格动辄大幅折价\t、\t工艺路线升级、\t技术方向\t革新\t等因素都使得电池产能长期有效性\t受挫。这样严酷的市场环境中，我想只有通威这样的企业才能长期生存，反过来也一样，正是因为通威的存在，使得这个领域的竞争更加残酷\t。就我个人意愿，倘若一个领域中已经有通威股份这样的企业存在，我就断然不会再有进入其中的欲望和动机，从一位企业家的角度看，与通威竞争是其企业生命周期中一生萦绕的噩梦。</p><p><strong>第四名：隆基股份</strong></p><p>\t单晶硅片替代多晶硅片是过去五年光伏行业系统性革新的关键所在，而所有人都知道，背后这一切都离不开隆基股份的执着，RCZ、金刚线切割、Perc电池、166mm、182mm等一系列行业工艺、技术、尺寸的变革背后都是隆基股份的强力推动。光伏行业丰厚的利润往往是来自于新技术从0~100%应用过程中创造的陡峭成本曲线，而隆基股份则是陡峭成本曲线的构造能手。可以说，过去这些年没有隆基的推动，就不会有光伏行业如此迅猛的进步，就不能如此之快的迎来光伏平价时代。隆基股份自身也因为这些对行业突出的贡献而受益匪浅，每年50亿+的利润，80GW硅片产能，40GW电池&amp;组件产能，再过一年的时间，隆基将会同时成为硅片、电池、组件三个光伏产业环节出货量第一名的企业，其电池片产出量甚至大于专业的电池片制造厂商通威股份。\t健康的财务表现，陡峭的增长曲线\t，所有的指标都在清晰的表明隆基股份是这个行业当之无愧的王者。</p><p>\t但是，这些年的隆基真的是变得更强了吗？还是只是变得更大了？成为一体化厂商的隆基股份不断地在电池、组件等产业环节发掘出了新的构建陡峭成本曲线的点，进而在这些领域凭借全新产能获得了一些超额利润，可是这些领域的壁垒似乎并没有单晶硅片领域的壁垒那么强大，以电池片为例，虽然制造电池困难度极高，但由于存在大量专业的第三方电池片设备厂商的推广，这些领域的Know how容易扩散，短期凭借着一些全新的东西或许可以获得一些超额利润，但持续很难。在隆基成为垂直一体化厂商的同时，自己的自营地却被他人觊觎，晶科能源、上机数控这些本不该成长起来的竞争对手的产能越做越大，单晶硅片领域的格局正在变得分散化。</p><p>\t垂直整合vs专业分工，我一直更钟情于专业化，换一副图景：倘若隆基在A股收购中环，在美股控股晶科，在上游扶持小硅料厂商、在下游研发并赠送最新电池技术和设备，扶持一系列新的电池片厂商，使得自己上、下游分散化，并通过单晶硅片一个环节把上下游的Know how都控制在手中，成为体量超300GW的专业化硅片厂商，凭借对连城数控、晶盛机电等单晶炉设备的彻底整合，使得光伏行业硅片领域的新进入者进入难度极高，只要还是晶硅路线就不得不选择隆基。这样的隆基当下利润可能不能更高，但利润的持续性或许更好。</p><p>\t我是一个不知天高地厚的年轻人，自己不能理解大佬们决策背后的动因，所以上面这一切的点评读者们也就看看就好，孰对孰错只有“时间”才能证明。PS：上个星期遇到了一位行业内的朋友，谈起隆基我俩观点发生分歧，关于2020年度利润，他认为轻松＞60亿，而我则认为会少于60亿，并且2021年会更少，这是一个价值15年茅台陈酿的赌约，结果到底会怎样？请读者们共同见证。</p><p><strong>第三名：福莱特&amp;信义光能</strong></p><p>\t决定企业利润的是相对成本低而不是绝对成本低，同样的，创造企业利润的壁垒也是源于生意的相对难度而不是绝对难度。在光伏产业中，我认为绝对难度最高的生意是电池片，可也正是因为电池片生意难度太高了，没有任何一家电池片厂商能独自搞定所有设备进而造就了一批独立第三方设备供应商，反而使得生意的进入难度降低。而玻璃生意则是一个看似简单，实则很难进入的生意门类。</p><p>\t光伏玻璃技术路线稳定，一个窑炉寿命至少十年，所以玻璃设备的细分市场规模并不是很大，也没有很好的成长出独立的第三方设备供应商，反倒是玻璃厂商为了解决自身生产制造的自动化问题，培育出了自己的设备部门，进而出现了龙头玻璃厂商自己设计窑炉和产线、自己装配设备、自己运维设备的现象，其给企业带来的价值显而易见：核心技术掌握在自己手中。新进入者进入初期学习曲线陡峭，进入困难。</p><p>\t光伏玻璃的生意还需要资源禀赋予以配合，由于光伏玻璃高透光性的要求，光伏玻璃对石英矿砂含铁量要求特殊，往往要求至少小于120ppm，这就使得很多地区的石英矿砂并不能满足光伏玻璃的使用条件。福莱特布局凤阳、信义光能布局北海其背后均是寻资源而去。合格的矿砂资源是光伏玻璃企业需要花费很大精力去解决的问题，更是令新进入者的头大、头痛的问题，这也更进一步守护了已进入者的利益。</p><p>\t光伏玻璃资产有效性高，是光伏产业少有的可以使用十年折旧法的资产，虽然近些年光伏玻璃技术也有进步，窑炉产能也在不断变大，但相较于硅片、电池、组件等环节的剧烈变化，玻璃的就可以认为没有变化了。我常讲：剧烈的革新对消费者是好事情，但对企业家简直是噩梦。因为过快的革新导致原本按照十年折旧的资产提前报废，这样的案例在光伏行业中比比皆是。就以组件产能为例，2018年前的产能不能满足166组件的制造，2019年前的产能不能满足182组件的生产需求，短短两年间，全行业的全部产能就迎来一波彻底大换血。光伏玻璃的天然属性就使得资产有效性高，也因为不存在超额利润不会有太多新进入者觊觎这块蛋糕。光伏行业中正在酝酿着以HIT电池为方向的新技术革新，或许五年后，当前看似火热的电池和组件产能已统统失效，而光伏玻璃将注定在这样产能革新中安然无恙。</p><p>\t认真品读上面三个方面的原因或许就能理解为什么我会把光伏玻璃企业放在封神榜中如此靠前的位置。2017年的杨凌美畅年度净利润就已经两倍于福莱特，但那也不能成就美畅的江湖地位，没有壁垒的利润终将昙花一现，有难度的生意才能基业长青。我认为了不起的企业家一心所思考的内容往往是<strong>如何使得自己的生意变得更难，而不只是变得更大</strong>。</p><p>\t光伏玻璃的优点显而易见，know how控制、资源禀赋、资产稳定。但也有存在一个小的问题，那就是产能周期长、产能弹性低。脱离补贴的光伏行业虽然不再那么剧烈的周期性波动，可周期必定是行业的常态，玻璃的产业特性就决定着应对行业波动时不是很灵活。产能周期长的问题也导致紧缺时价格会上涨的过高（因为难有新产能及时释放），过高的价格又会使得新进入者蜂拥而至，2019年整体看光伏玻璃的产能是十分紧缺的，这就使得当前全行业有接近2万吨的产能在路上，而见底的组件价格会使得2021~2022年行业需求增长放缓，这一波玻璃新产能释放后对光伏玻璃产业的阶段性挑战是非常不小的。二级市场的投资人思维比较简单，很难有穿越周期的思维，更缺乏等待的耐心，即便有聪明的投资人能看穿这一切，但在二级市场中羊群效应的作用下也不得不避险离开，所以在即将到来的光伏玻璃产能释放过程中股价波动再所难免。</p><p>\t行业中的优质企业家是拥抱周期的，因为他清楚周期过后对于自己企业市占率更高、生存空间更大，行业格局更好。还以光伏玻璃行业为例，预计两年后的2022年，福莱特&amp;信义光能两家企业的全行业市场占有率会超过70%，并且在可见的未来也难有更大变化。</p><p><strong>第一名：光伏江湖~~~</strong></p><p>\t虽然过去几年光伏行业集中度大幅提升，但也只算是从春秋走入战国，甚至可以说战国争霸才刚刚开始。今年以来，疫情下宽松的融资环境，使得天合光能、晶科电力惊险上市分别融资30余亿，借壳成功的晶澳科技则抛出52亿的再融资计划，东方日升、爱旭科技、上机数控也野心勃勃有融资计划在路上或已经实施成功，过去由隆基股份独享的超级融资能力在大宽松的背景下正在被更多巨头享受，粮草充足的各家都有庞大的扩产计划，自然也就会使得未来格局充满更多不确定性，在这样的竞争格局下唯一可以确定的是小企业的生存空间会被进一步被压缩，但巨头之间的争霸格局还未可知，谁才是真正的第一名我自然不敢妄下结论，\t<strong>光伏江湖无盟主，待有贤能定乾坤。</strong></p><p>\t去年参加了SNEC展会隆基股份的发布会，百余位行业大佬聚集于隆基展台，在钟宝申董事长发言时不知旁边的那一家企业恰好在搞活动：快来呀，送小礼品啦，伴随着叫卖声和Disco的音乐，嘈杂的现场环境使得我听不清董事长在说什么，也使得董事长不得不扯开自己的嗓门，自然就少了一份发言的庄重。</p><p>\t乔布斯的发布会全世界都在聆听，光伏盟主的发布会起码要有光伏人在认真聆听。以隆基股份的体量和能力，完全可以纠集着自己的小伙伴们包下一整个SNEC展厅，在董事长发言的时候小伙伴们统一配合关掉喇叭以示尊敬，反过来也一样，当隆基体系下的小伙伴举行发布会的时候，隆基展台也可以调低喇叭音量以示支持。如此一来，现场将会处在有序的状态中，可以更好地一睹隆基的风采，也可以更好地了解隆基体系下各家公司们的精彩所在。于隆基股份而言，做到这一点并不难，这背后缺乏的并不是能力，而是思维。</p><p>\t我心目中的光伏江湖武林盟主，应当是在某一个主序产业环节中占据极高的市场占有率并且有极高的进入壁垒；并且凭借这一关键产业环节上通、下达，掌握上下游的Know how，并且凭借对自身上下游的理解和行业发展方向把握，使上下游总是处于有序的扩产状态中。</p><p>\t\t我心目\t中的光伏江湖\t武林盟主\t，\t应当能占据行业利润的大部分，这并不是什么霸道而是行业发展的必然，正如苹果收割了手机行业的全部利润、英特尔吃掉了X86芯片领域的全部价值、台积电垄断了先进半导体逻辑电路代工。十余年的二级市场经历使我也见证过不少案例，太多成熟行业就是头部吃掉所有，剩下企业或盈或亏，总体盈亏平衡。当前纷繁、嘈杂的光伏行业只能说明行业还未进入深度成熟。</p><p>\t\t我心目\t中的光伏江湖\t武林盟主\t，\t应当是一言九鼎，他的发布会全行业都在聆听，他所确定的工艺路线方向全行业都在执行，全媒体都予以关注和欢呼。他\t以\t子孙后代的福祉\t为己任，以清洁能源事业为使命，\t以\t将\t世界变得更加美好为一生追求。</p><p>\t\t\t我生有幸，创业于这个没有盟主的年代。</p><p><br/></p><p>转发原创&nbsp;Solarwit治雨&nbsp;SolarWit&nbsp;</p><p><br/></p><p><br/></p><p><br/></p>', 'created_at': 1619101015000, 'retweet_count': 6, 'reply_count': 9, 'fav_count': 19, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '时光荏苒，岁月如梭，我的上一篇“光伏哲思”系列文章的发表已是两年前的2018，我对光伏产业的思考很多，但能称得上为“哲思”的又很少。可能并不是因为我不够勤奋，而是因为“哲思”这种思想里最硬核的东西需要时间来沉淀。此生治雨，倘若能为行业献上十篇光伏哲思录，也算不枉笔耕。<br/> 光伏...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': 'https://xqimg.imedao.com/178f9e2fda6c9aa3fe13030b.jpg!thumb.jpg,https://xqimg.imedao.com/178f9e4b37dc9ba3fdf60f03.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 280, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '不比较、不计较、心怀感恩！', 'type': '1', 'stats': None, 'location': None, 'id': 3935003114, 'url': None, 'screen_name': '万亿隆基新征程', 'following': False, 'blocking': False, 'profile': '/3935003114', 'verified': False, 'followers_count': 6651, 'verified_description': '', 'donate_count': 0, 'province': '', 'city': '', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 224837623, 'status_count': 2130, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20213/1617929419154-1617929419470.jpg,community/20213/1617929419154-1617929419470.jpg!180x180.png,community/20213/1617929419154-1617929419470.jpg!50x50.png,community/20213/1617929419154-1617929419470.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/3935003114/177926815', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/178f9e2fda6c9aa3fe13030b.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-04-22 22:16', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_13:3:SH601865', 'pic_sizes': [{'width': 1280, 'height': 709, 'ratio': '1.81', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 500, 'height': 307, 'ratio': '1.63', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 10, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'iPhone', 'url': 'https://xueqiu.com/3935003114/177926815'}
