{'id': 98479742, 'user_id': 7148646888, 'title': '挥手2017年，展望2018年之持仓篇V1.30', 'text': '<p>2017年12月30日    古泉<br/></p><p>2017年A股市场已经收官，说实在，今年笔者的收益并不好，远低于笔者的预期，仅33%左右，主要是笔者重仓在创业板标的，对主板标的选择不多。</p><p><b>一、中科创达</b></p><p>经过两年的跟踪，笔者依然觉得中科创达是一只好的标的。中科创达在2016年7月至8月跌破21周线及所有支撑线之后，笔者对其大幅减仓，规避了下跌风险。在今年年初，中科创达因一些股东股权解禁而减持，笔者认为其中的创投公司，如北极光，因为中科创达公司成功上市之后，其历史使命已经完成，退出公司股权结构，因为它们不是战略投资者，还有一些公司，可能因为各种各样的问题不得不低价减持，在今年二、三季度社保资金也陆续进入中科创达的十大流通股东之中，股东们进进出出纯属正常，这是每一只标的公司都会遇到的情况。在今年中科创达因大小股东减持，导致股价大幅下跌，笔者也因此分批次分层次逐渐买回之前的仓位，依然重仓持有。</p><p>笔者在今年重新买进中科创达成为重仓之前，尚未建立次新股统计数据模型，致使当时成本有些稍高，如今已经建立次新股统计数据模型，对次新股的估值准确性更进一步，日后不会再犯同样的错误了，对于其它次新股，我有足够的耐心等待。</p><p>今年8月，股价重新放量突破21周线，这是一个非常好的现象，意味着新的征程开始，股价在挑战46以上时，笔者依操作计划减持27%的仓位，在40至36也依计划买回之前卖出的仓位。翻开2017年11月股价走势图，可以发现当时的主力的确想做多，到11月20日股价摆出了极具向上攻击态势，在11月21日上午股价仍然保持放量向上攻击至近45，可能当时主力也和我一样忽略了创指已经破位下跌，在随后三天股价开始缩量下跌，股价在跌破21周线时，笔者保护性也减持约三分一的仓位，主要因为创指破位产生了较大的不确定，目前股价仍站在最后一条支撑线之上，笔者也处于继续观望，没有动作，等待方向明了。</p><p>虽说中科创达已上市两年，但是有效上市时间仅一年半多，股价仍处于千涨万跌的筑底阶段，只有经历了千涨万跌之后才能构筑坚实的底部区域。在过去的两年里，股价一直围绕50元左右上下波动，未来只要创指支持，股价仍将向上挑战，甚至挑战历史高点。但是也要看到股价上市有效时间仅一年半多，与其它上市已久的创业板标的相比，还只是毛头小孩子，独立行走的路才开始。</p><p>今年一季度中科创达完成了去年四季度收购芬兰RW公司的交割，三季度成为百度阿波罗计划首批合作伙伴，四季度收购了全球最大的移动和工业图形图像视觉技术公司之一美国德州仪器旗下的位于保加利亚MMS公司，跟随阿里投资人工智能芯片公司耐能。</p><p><b>二、全志科技</b></p><p>全志科技的股价走势与中科创达大体差不了，跟踪了一年多的时间，但是全志科技的营收始终无法正常的正增长，于是放弃了全志科技跟踪，将来全志科技的营业收入恢复正常的正增长，我还是会给它机会。</p><p><b>三、中兴通讯</b></p><p>中兴通讯是今年年中挖掘的一只作为布局5G的标的，当时股价在20至22元左右，中兴通讯的财务数据符合笔者的要求，于是纳入操作，在今年四季度股价在36至39元时，笔者出掉了大部分的仓位，因为中长期已高估，需要进行中期调整，调整结束之后我考虑会加大原有的仓位数量，目前仅留有少量的底仓观望，等待30元的价格出现。</p><p><b>四、华友钴业</b></p><p>华友钴业也是今年年中挖掘的一只标的，当时的价格为55元左右，之前笔者给予它最高120元估价，但最终没能突破历史高点压力线，需要进行中长期调整，于是笔者在91附近清掉了大部分仓位，留下的底仓，之后利用底仓反复做T，将成本降到负值，是今年笔者做得最好的一只标的。不过目前笔者也清掉了底仓，等待更低的股价价格，目前笔者预期仍然是之前设定的65至70元之间。</p><p><b>五、光威复材、艾德生物及金域医学</b></p><p>光威复材、艾德生物和金域医学是今年八、九月份上市的次新股，按照笔者之前的次新股统计数据模型分析，三只均没有跌到位，仍然还有下跌空间，目前只是短线技术操作，不对就出清，没有进行中长线建仓操作。</p><p>光威复材是目前A股市场上唯一的碳纤维研发生产的上市公司。</p><p>艾德生物是集肿瘤精准医疗诊断产品的研发、生产、销售、服务为一体，同时具备三类体外诊断产品生产/经营资质及独立临床医学检验资质，主要产品分为靶向用药和化疗用药两大类分子诊断产品，拥有业内国际领先、完全自主知识产权的核酸分子检测技术ADx-ARMS、Super-ARMS两大技术平台，是目前国际上肿瘤精准医疗分子诊断领域最领先的技术之一。</p><p>金域医学是国内第三方医学检验行业规模大、检验实验室数量多、覆盖市场网络广、检验项目及技术平台齐全的龙头企业，主要从事从事第三方医学检验及病理诊断业务的独立医学实验室，主营业务为向各类医疗机构等（包括医院、妇幼保健院、卫生院等）提供医学检验及病理诊断外包服务，基因组学检验为公司主营业务分类中的其中一类。</p><p>目前仅留下少量的金域医学。未来这三只标的只有其次新股统计数据模型，笔者才会正式开始中长线建仓操作。</p><p><b>六、科大讯飞、中科曙光</b></p><p>这是一只在笔者小帐户存在多年的标的，当时进入的价格为30元，今年八、九月科大讯飞上涨受阻后，在62元左右出清了科大讯飞，切换进入关注几年的中科曙光，当时中科曙光的价格为33至35元，目前小帐户的中科曙光不动。</p><p>11月15日，科技部召开新一代人工智能发展规划暨重大科技项目启动会，标志着新一代人工智能发展规划和重大科技项目进入全面启动实施阶段，科大讯飞入选国家依托科大讯飞公司建设智能语音国家新一代人工智能开放创新平台，成为四个国家新一代人工智能开放创新平台之一。</p><p>12月18日，根据中华人民共和国科技部的通知，科技部启动认知智能国家重点实验室的建设工作，确定依托科大讯飞建设认知智能国家重点实验室，这是我国在人工智能高级阶段――认知智能领域的第一个国家级重点实验室。</p><p>6月27日下午，《麻省理工科技评论》（MIT Technology Review）全球50大最聪明企业榜单发布会在北京举行，科大讯飞首次上榜名列全球第六，在同期上榜的中国公司中位居第一。《麻省理工科技评论》给予科大讯飞的上榜理由为：“该公司旗下的语音助理技术是中国版的Siri。其实时翻译技术则是杰出的人工智能应用，克服了方言、俚语和背景杂音，可将汉语精准地翻译成十几种语言。”（Its voice assistant technology is the Siri of China, and itsreal-time portable translator puts AI to remarkable dialect, slang, and background noise to translate between Chinese and a dozen other languages with surprising accuracy.）</p><p>中科曙光股价经过三年的上下震荡千涨万跌后完成了彻底阶段，今年放量突破了21月线，从26元上涨至56.40元，完成了一个波段，随后进行中期调整，股价在缩量跌至21周线时，释放大量的之前上涨产生的风险，笔者主帐户在41开始建考虑建仓，在12月挑战21日线失败后，笔者随即T出大部分仓位，股价接近21周线之时在39至41元分批次买入，目前仓位仅次于中科创达，笔者期待2018年股价能够以21周线作为跳板反转起跳，不排除2018年能够挑战历史高点。</p><p>对于中科曙光，在其年报数据上表现并不好，毛利率低下，研发投入不足等等问题，但中科曙光是中科院计算所直属公司，有人在互动易上询问中科曙光的毛利率为什么如此低下，董秘含糊其词，说制造超级计算机的硬件成本很高，不错，硬件成本很高，但公司研发超级计算机的技术不值钱？每年1亿元研发投入能开发超级计算机？公司研发的超级计算机不是玩具，否则不会在世界超级计算机排名中名列前茅，笔者认为公司的研发基本不在公司内，而在计算所，公司只是生产车间，这样才能解释得通，成本包括技术开发成本，公司不为赚钱而存在，只为刷存在感，有点搞笑。另外，寒武纪公司与中科曙光同属计算所，来来两者之间会不会有直接的关系？目前两者只是全作关系。</p><p>中科曙光是大数据重要的概念，公司一直在推“数据中国智能计划”，其目标愿景是创建AI城市和构建科学大脑。公司采取的三大策略是强劲计算力、计算服务化和智能计算生态，拥有两大核心业务体系，即大计算（先进计算和计算服务）及大数据（政府大数据、安全大数据、科学大数据和工业大数据）；五大计算全面发力：高性能计算、云计算、类脑计算、量子计算和绿色计算。</p><p>12月27日，国家发展改革委员公布《2018年“互联网+”、人工智能创新发展和数字经济试点重大工程拟支持项目名单公示》。只有中科曙光和京东两家获得“面向深度学习应用的开源平台建设及应用项目”项目支持。</p><p>之前之所以清掉科大讯飞，是因为笔者认为目前科大讯飞股价技术性高估，未来科大讯飞股价只有用约两个月的时间下探45元至52元，才能释放因之前上涨产生内在的风险，笔者也将在此等待科大讯飞，科大讯飞只有释放了内在风险，才能飞得更高。</p><p><b>七、北京君正、景嘉微</b></p><p>北京君正是今年十二月入手的一只标的，主要是手上没有合适的芯片股标的，很多芯片股公司因为研发投入不足，难成气候，有些芯片股营收增长太差，如全志，而有些芯片股属于军工，在民用部分尚未打开局面，如景嘉微，至于北京君正，目前笔者还处于观察之中，尚未列入主操作的标的，主要是君正的营业收入的基数太低，虽然营帐增长很好，但是2017年营收估计只有1.5亿元，相当于早期的初创公司，但君正其它数据符合笔者的要求，所以目前仍只是观察，期待几年之后君正的营收能够逼近十亿元大关。</p><p><b>八、万东医疗、中珠医疗</b></p><p>万东医疗是最近笔者正在考虑的一个标的，2014年前在华润系话旗下，2014年三季度被转让给鱼跃旗下，翻看了万东医疗几年的年报，发现管理层比以前更加务实，更加注重研发投入，虽然距离笔者的要求还有相当的距离，笔者需要再观察1年左右，况且公司的毛利率逐年提高，由2014年不足30%提高到45%，反映公司产品的档次提高，目前只是公司的营业收入不太理想，还没有进入正轨。</p><p>目前腾讯最为引人注目的领域是其在医疗领域的进展，11月15日，科技部在北京召开《新一代人工智能发展规划》暨重大科技项目启动会，依托腾讯公司建设医疗影像国家新一代人工智能开放创新平台。腾讯觅影可以通过AI影像来实现早期食道癌、早期肺癌以及糖尿病性视网膜病变的筛查，通过AI辅诊对诊疗进行辅助。未来医学影像将成为BAT必争之地。对于万东医疗，笔者看重的是医疗影像人工智能化，以及阿里公司等众多资本大鳄的入局，是否成为A股市场唯一的公司对标腾讯觅影，第三方医疗影像中心会不会成为未来人工智能的主战场之一，有待观察。</p><p>据12月7日公司公告，由马云、吴光明、俞熔等资金大佬组成中国顶尖的投资团对意大利的百胜医疗集团进行股权收购，百胜医疗集团（Esaote S.p.A.），是国际知名的高端医疗设备跨国企业，核心产品包括超声医学成像解决方案和专用核磁共振成像系统。在超声影像领域，百胜医疗集团掌握了全产业链的核心技术，具有自主研制核心部件的能力，在超声造影，介入治疗及高频成像方面处于国际领先的地位。据万里云CEO黄家祥表示，由于中国医疗资源分布不均，全国在编的影像科医生仅有20多万人，且多部分集中在大中城市的大医院中，二级及以下医院、民营医院中资源稀缺现象尤其严重。在医疗影像设备的销售中，可以看到这些医院对医生有着迫切的需求，正是这些原生的需求促进了公司业务的转型。医学影像是互联网医疗中最容易落地的版块。通过互联网平台，医生可以不受时空区域限制进行远程诊断阅片，将医生资源匹配到基层医疗机构。通过影像中心带动区域周边专业能力和服务水平的整体提升，把患者需求与专家、医院资源都整合起来。作为全国最大的医学影像平台，万里云将成为首个将医疗AI引入实际应用的远程影像诊断平台。，目前万里云医学影像平台已为全国20多个省市地区的1600余家基层医院提供了远程咨询服务，今年计划接入超过2500家医院，每天中心多点执业医生的阅片量已超过4000名患者。未来阿里健康、万东医疗、美年大健康及医院组成一条连锁体检产业链？</p><p>央视一套12月22日晚最新一期人工智能现象级节目《机智过人》中，人工智能阅片机器人“啄医生”单挑15名来自全国三甲医院的有着15年阅片量在20万张以上经验丰富的主任医师，“啄医生”对30套肺片精准快速检测完胜。分析称，借助人工智能，实现精准诊疗，提高医生的诊断准确率和工作效率，降低医学诊断失误，已是大势所趋。随着人工智能技术逐步走向成熟，一个万亿级的人工智能大健康产业呼之欲出。</p><p>对于万东医疗，笔者目前也只是小仓位持有观察，目前长期技术性估值正常，远期技术性低估，在第四季度收一红十字星，这很好，期待2018年能有好的表现。</p><p>12月27日公司公告，中珠医疗公司下属全资子公司珠海横琴新区中珠正泰医疗管理有限公司近日获得国家科技重大专项课题之重大新药创制“益母草碱的产业化和临床研究与开发”立项，获得中央财政预算资金总额为 395.86 万元，将分批发放。<br/></p><p>今年以来，中珠医疗一直围绕21月线震荡一年，区间震幅很小，区间涨幅也不高，到了2017年年底，股价有向上挑战的意图，因此将多余的资金放在其中。</p><p><b>九、上工申贝、万业企业、ST新梅</b></p><p>上工申贝、万业企业和ST新梅等三只均是上海浦东科技投次有限公司投资收购而来的上市公司。</p><p>上海浦东科技投资有限公司（Shanghai Pudong Science And Technology Investment Co.,Ltd，PDSTI）成立于1999年6月，注册资本30亿元人民币，是一家专注于高科技产业领域跨境并购投资与整合的专业机构，并已在中国证券投资基金业协会备案登记。2014年底，公司完成了混合所有制改革。<br/></p><p>  上海浦东科技投资有限公司聚焦集成电路、医疗健康、航空航天和TMT等高科技产业领域，在跨境并购投资和资本市场投资等领域形成了较强的专业能力，积累了丰厚的产业资源，已成为中国高科技产业投资的佼佼者。</p><p>跨境并购投资业务：围绕集成电路、医疗健康、TMT和航空航天等高科技产业领域开展跨境并购投资。近年来，公司开展了对澜起科技、ICON、LPTH和先进半导体等项目并购投资。</p><p>未来，浦东科投将立足中国、放眼全球，着眼于中国持续增长的消费能力和投资需求，以及不断创新和发展的资本市场，致力于在全球范围内对优质高科技产业资源进行整合和价值提升，成为具备全球视野，拥有活力与竞争力的世界一流投资机构。<br/></p><p>对于这三只上海浦东科投旗下上市公司，有可能成为2018年的明星企业，其中上工申贝有可能成为某碳纤维公司借壳公司，万业企业成为集成电路注入的预期。</p><p>当然还有一些过小的仓位标的，不再述说。<br/></p><p>十二月份持仓总结及一月份展望V1.0版<a href="https://xueqiu.com/7148646888/98479814" title="https://xueqiu.com/7148646888/98479814" target="_blank" class="status-link">网页链接</a></p><p>十一月份持仓总结及十二月份展望V1.0版<a href="https://xueqiu.com/7148646888/96687170" title="https://xueqiu.com/7148646888/96687170" target="_blank" class="status-link">网页链接</a></p><p>十月份持仓总结及十一月份展望V1.0版：<a href="https://xueqiu.com/7148646888/94736580" title="https://xueqiu.com/7148646888/94736580" target="_blank" class="status-link">网页链接</a></p><p>九月份持仓总结及十月份展望V1.0版：<a href="https://xueqiu.com/7148646888/93256982" title="https://xueqiu.com/7148646888/93256982" target="_blank" class="status-link">网页链接</a></p><p>八月份一些仓位持股总结及九月份展望V1.0版：<a href="https://xueqiu.com/7148646888/91613096" title="https://xueqiu.com/7148646888/91613096" target="_blank" class="status-link">网页链接</a></p><p>七月份一些仓位持股总结及八月份展望V1.0版：<a href="https://xueqiu.com/7148646888/89743628" title="https://xueqiu.com/7148646888/89743628" target="_blank" class="status-link">网页链接</a></p><p>六月份一些仓位持股总结及七月份展望V1.0版：<a href="https://xueqiu.com/7148646888/88109356" title="https://xueqiu.com/7148646888/88109356" target="_blank" class="status-link">网页链接</a></p><p>五月份一些仓位持股总结及六月份展望V1.0版：<a href="https://xueqiu.com/7148646888/86628549" title="https://xueqiu.com/7148646888/86628549" target="_blank" class="status-link">网页链接</a></p><p>四月份一些仓位持股总结及五月份展望V1.0版：<a href="https://xueqiu.com/7148646888/84856508" title="https://xueqiu.com/7148646888/84856508" target="_blank" class="status-link">网页链接</a></p><p>三月份一些仓位持股总结及四月份展望V1.0版：<a href="https://xueqiu.com/7148646888/83498828" title="https://xueqiu.com/7148646888/83498828" target="_blank" class="status-link">网页链接</a></p><p>二月份一些仓位持股总结及三月份展望V1.0版：<a href="https://xueqiu.com/7148646888/81854941" title="https://xueqiu.com/7148646888/81854941" target="_blank" class="status-link">网页链接</a></p><p>一月份一些仓位持股总结及二月份展望 （V1.0版）：<a href="https://xueqiu.com/7148646888/80689548" title="https://xueqiu.com/7148646888/80689548" target="_blank" class="status-link">网页链接</a></p><p>十二月份一些仓位持股总结及一月份展望：<a href="https://xueqiu.com/7148646888/79666522" title="https://xueqiu.com/7148646888/79666522" target="_blank" class="status-link">网页链接</a></p>', 'created_at': 1514770703000, 'retweet_count': 15, 'reply_count': 224, 'fav_count': 86, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '2017年12月30日 古泉<br/>2017年A股市场已经收官，说实在，今年笔者的收益并不好，远低于笔者的预期，仅33%左右，主要是笔者重仓在创业板标的，对主板标的选择不多。<br/>一、中科创达<br/>经过两年的跟踪，笔者依然觉得中科创达是一只好的标的。中科创达在2016年7月至8月跌破21周线及所有支撑线之...', 'type': '3', 'source_link': None, 'edited_at': 1578222894000, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 41, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '金融技术分析工程师 谋定而后动，知止而有得。 关注TMT、军工、高端设计制造、大金融板块。', 'type': '1', 'stats': None, 'location': None, 'id': 7148646888, 'url': None, 'screen_name': '古泉', 'following': False, 'blocking': False, 'profile': '/7148646888', 'verified': False, 'followers_count': 29765, 'donate_count': 3, 'verified_description': None, 'province': '福建', 'city': '福州', 'gender': 'n', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227316638, 'status_count': 6201, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20130/1359027868513-1359027888100.png,community/20130/1359027868513-1359027888100.png!180x180.png,community/20130/1359027868513-1359027888100.png!50x50.png,community/20130/1359027868513-1359027888100.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/7148646888/98479742', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2018-01-01 09:38', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:6:SH600641', 'pic_sizes': [], 'like_count': 55, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/7148646888/98479742'}
