{'id': 149445566, 'user_id': 4811502214, 'title': '', 'text': '<p><p>　　虽然近期A股在前期反弹后出现震荡，但可以看到市场热度已开始渐渐升高。  分析人士指出，考虑到全球疫情影响还有待释放，大盘难以出现趋势性行情。  但在目前结构性行情中，市场机会依旧丰富。  投资者仍可继续关注科技领域，其中部分关注度较高的细分领域特别值得留意，例如半导体设备、半导体材料、云计算等。  </p>   <p>　　1、半导体设备：进口替代进程加快</p>   <p>　　华泰证券分析师王林认为，目前中国半导体产业链对海外设备企业的依赖度仍然较高。  在国际贸易摩擦持续和技术竞争较为激烈的环境下，设备自主可控需求将更加迫切，初步具备进口替代能力的本土半导体设备龙头发展有望进一步加快。  </p>   <p>　　虽然海外新冠疫情的扩散或对全球半导体产业的景气度及设备需求带来一定不确定性，但中国大陆正处于晶圆产能扩张的历史机遇期，逆周期投资为本土设备需求提供了较强成长韧性。  王林表示，在国内新型基建投资发力背景下，5G、人工智能、云计算等产业有望加快发展，半导体设备作为核心底层硬件支撑产业亦将较为受益。  相比于海外半导体设备企业，本土企业有望依托庞大的本土市场机遇逆势崛起，2020年有望成为本土企业产品技术加快突破、收入及订单较快增长的关键之年。  </p>   <p>　　中银证券分析师杨绍辉指出，工艺设备逐渐成为国内公司业绩主要增长点，而精测电子、中科信、芯源微等的工艺设备在2019年前后获得零的突破，凸显半导体设备国产化进程加快及全面突破趋势。  强烈推荐中微公司、 <a href="http://xueqiu.com/S/SZ002371" target="_blank">$北方华创(SZ002371)$</a>&nbsp;、万业企业、长川科技、晶盛机电、精测电子等。  </p>   <p>　　潜力股精选</p>   <p>　　中微公司(688012)细分领域领军者</p>   <p>　　公司日益提升的国际竞争力和半导体设备产业需求复苏、本土晶圆厂扩产及技术成熟、5G产业发展为公司带来的新机遇。  相比于成熟发展阶段的海外龙头，公司正处于市场地位快速提升的高成长阶段，同时其突出的技术及研发实力在本土企业中稀缺度很高。  虽然估值存在较高溢价，但作为中国高端装备的“核心资产”，其投资价值仍值得关注。  华泰证券指出，半导体设备需求及订单向上拐点或已到来，2020年行业有望较快成长，新增需求源自5G商用推动全球存储扩产及中国大陆整体晶圆、封测产能扩张，其中刻蚀、薄膜沉积设备受益程度较高，作为国产刻蚀设备领军者有望受益。  </p>   <p>　　北方华创(002371)进一步加码主业</p>   <p>　　公司主营半导体装备、真空装备、新能源锂电装备及精密元器件业务。  现有四大产业制造基地，营销服务体系覆盖全球主要国家和地区。  海通证券指出，2018年中国大陆市场设备投资额创历史新高，达到128.2亿美元，成为全球第二大的投资区域，预计2020年中国大陆设备投资将增长至170.6亿美元，未来依然是全球设备投资的主要地区，中国集成电路装备产业也将迎来一个“黄金时代”。  公司非公开发行募集资金约20亿元将投入“高端集成电路装备研发及产业化项目”和“高精密电子元器件产业化基地扩产项目”的建设，进一步加码在高端集成电路设备领域的布局。  </p>   <p>　　万业企业(600641)进入离子注入行业</p>   <p>　　公司2019年积极深化战略转型、投入研发，离子注入机取得良好进展。   <a href="http://xueqiu.com/S/SZ000776" target="_blank">$广发证券(SZ000776)$</a>&nbsp;指出，集成电路领域，2019年凯世通的低能大束流离子注入机迁机成功，顺利进入离子注入晶圆验证阶段，标志着公司具备先进制程的低能大束流离子注入整机工艺验证的能力，未来有望为全球先进制程逻辑、存储、5G射频、摄像头CIS、功率半导体等不同应用领域芯片客户提供离子注入工艺验证服务。  展望未来，凯世通在离子注入行业取得了较为良好的进展，未来有望持续迎来客户和订单突破。  同时多因素助力国内迎晶圆建厂潮，凯世通有望持续迎来突破受益国产替代浪潮。  </p>   <p>　　长川科技(300604)产品线持续扩充</p>   <p>　　公司是“02”专项芯片测试设备领域相关课题的承担者，看好公司大力研发投入下产品线持续扩充带来的增长前景。  可以看到，公司测试机、分选机在核心性能指标上已达到国内领先、接近国外先进水平，且具备较高的性价比优势；  不断丰富型号及产品线，尤其是数字测试机、探针台等高端产品的推出显著提升了公司技术竞争力。  开源证券指出，公司作为IC测试设备领域的龙头企业，研发投入力度大，新产品型号不断推出、已有产品型号持续功能升级，以及STI优质资产的并表。  看好公司大力研发投入下产品线持续扩充带来的增长前景。  </p>   <p>　　2、半导体材料：市场需求逐年提升</p>   <p>　　半导体材料是半导体产业基石。  在集成电路芯片制造过程中，每一个步骤都需要用到相应的材料，材料质量的好坏影响最终集成电路芯片质量的优劣。  由于其技术壁垒高，其出口政策的调整甚至能作为维护国家利益的重要手段。  </p>   <p>　　行业人士指出，我国半导体材料占全球市场比例约16%，且以封装材料为主，晶圆制造材料占比低于封装材料。  我国半导体材料国产化占比较低，2017年国产半导体销售额约281.7亿元，其中国产封装材料销售额约116.4亿元，国产化率29.3%。  我国半导体材料的整体国产化率仍然处于较低水平，在进口替代领域仍具有较大市场空间。  此外，随着我国本土先进制程推进以及存储基地扩产，对半导体材料需求将逐年提升，给本土材料厂商带来较大导入机会。  </p>   <p>　　大基金一期重点投资半导体制造和设计行业，大基金二期将更关注半导体材料的投资。  申港证券分析师曹旭特指出，半导体材料处于半导体产业链的上游，在整个半导体产业中有着至关重要的作用。  目前国内关键设备及材料主要依赖进口，推动半导体材料的发展势在必行。  建议投资者关注安集科技、华特气体、雅克科技、三安光电、华峰测控等。  </p>   <p>　　潜力股精选</p>   <p>　　安集科技(688019)抛光液国内唯一生产商</p>   <p>　　公司是国内抛光液唯一生产商，且抛光液具有全球竞争力。  目前公司的抛光液产品已实现向中芯国际、台积电、长江存储等国际一线晶圆厂供货。  在光刻胶去除剂领域，公司的产品也已经实现向中芯国际、长江存储、三安光电等知名企业供货。  抛光液及光刻胶去除剂都有百亿市场空间，目前公司体量还较小，未来成长空间巨大。  深港证券指出，目前长江存储已经开启一期的产能扩张，一期目标产能10万片/月，产能提升明显。  长江存储是公司前五大客户，长江存储一期产能扩张，公司有望直接受益。  而且长江存储未来还有二期及三期，未来在长江存储的带动下发展空间大。  </p>   <p>　　华特气体(688268)进入集成电路领域</p>   <p>　　公司对前沿领域特种气体较早进行了研发布局，并成功进入了大规模集成电路、新型显示面板等领域客户的供应链，形成了较强的先发优势。  光大证券指出，在集成电路、新型显示面板等特种气体的下游高端应用领域，积累了中芯国际、台积电、华润微电子、华虹宏力、长江存储等众多优质客户。  尤其在集成电路领域，成功实现了对国内8寸以上集成电路制造厂商超过80%的客户覆盖率。  公司募投项目将重点生产高纯特种气体，填补国内市场的空缺，加速特种气体国产化的进程，打破外资气体公司在中国的市场垄断地位，为公司长期稳定发展奠定坚实的基础。  </p>   <p>　　雅克科技(002409)掌握多个核心材料</p>   <p>　　公司打造半导体材料“平台型”公司，充分受益于半导体产业大转移及国产化。  2016年开始采用“并购+投资+整合”发展模式，积极转型进军半导体相关材料及设备行业，先后并购华飞电子、江苏先科和科美特，产品结构不断优化，毛利率提升明显，利润和盈利能力重回上升通道。  太平洋证券指出，随着全球半导体产业向中国转移以及国内制造企业的突破，为上游半导体材料国产化提供了条件，并带来显著拉动效应。  公司打造半导体材料“平台型”企业，掌握多个半导体产业领域核心材料，受益于半导体产业向国内转移，行业快速发展及国产化替代。  </p>   <p>　　三安光电(600703)半导体产业深度布局</p>   <p>　　公司非公开募集70亿元用于投入总投资金额约138亿元的半导体研发与产业化项目(一期)，主要投资于氮化镓、砷化镓、特种封装业务、以及公共配套板块。  预计后续项目达产后预计实现年销售收入82.44亿元，对应净利润19.92亿元，将显著增厚公司业绩。  国盛证券指出，公司作为化合物半导体龙头企业，LED主业逐渐触底回暖，且格局优化、强者恒强；  公司砷化镓、氮化镓、碳化硅及滤波器等器件积极布局，卡位下一世代半导体制造领域，率先迎来产品突破和放量。  公司深度布局化合物半导体，氮化镓、碳化硅、砷化镓同步发力迈入收获期。  </p>   <p>　　3、云计算：较快增长态势将保持</p>   <p>　　云计算产业链进入快速成长期，亚马逊、微软、谷歌等全球云计算领头羊持续高速增长，基础设施和下游放量同步。  在过去很长时间，中国区阿里腾讯的需求增长一直快于全球龙头。  数据反映出整个云计算行业高速成长的水平相当稳定，下游需求在基数放大的同时增速仍能保持，放量发展已经明确。  </p>   <p>　　根据Gartner数据，2018年以IaaS、PaaS和SaaS为代表的云计算市场规模达到1363亿美元，同比增长23.01%，增速相较201年小幅回落，但总体趋于稳定。  预计2019年至2021年全球云计算市场的平均增速在21%左右，增速逐年降低，但仍能维持较快增长；  到2022年，全球云计算市场规模将达到2700亿美元。  </p>   <p>　　华泰证券分析师王林指出，5G、人工智能为代表的技术创新将推动云计算迎接新一轮成长机遇。  当前海外疫情带动了线上办公等需求提升，海外云计算巨头一季度云计算相关收入皆实现快速增长。  资本开支方面，云计算相关投资成为驱动一季度资本开支的主要动力，但对于二季度资本开支展望，不同公司的预期有所差异。  云计算产业是长期成长赛道，疫情有望培育用户线上化办公习惯，加速企业数字化转型，并带动云计算发展。  映射至国内，保持同样观点，继续看好IDC及网络设备板块。  建议关注数据港、奥飞数据、光环新网、 <a href="http://xueqiu.com/S/SZ000938" target="_blank">$紫光股份(SZ000938)$</a>&nbsp;、星网锐捷、中际旭创等。  </p>   <p>　　潜力股精选</p>   <p>　　数据港(603881) BAT数据服务商</p>   <p>　　公司以批发型数据中心作为切入点，逐渐形成以批发型数据中心服务为主，零售型数据中心服务为辅的经营模式，同时还提供少量的数据中心增值服务。  客户方面，公司成立之初，主要依托阿里巴巴，随后发展多家互联网企业、云计算服务商及企业等终端客户，是国内少数同时服务于阿里巴巴、腾讯、百度三大互联网公司的数据中心服务商。  截止至2018年底，公司共运营15个数据中心，拥有7个核心市场，共部署1.04万个机柜。  中泰证券指出，公司是国内领先的批发型数据中心服务商，5G推动网络连接数与数据流量增长，云计算产业蓬勃发展，数据中心重要性凸显，长期发展空间向好。  </p>   <p>　　奥飞数据(300738)有影响力的IDC服务商</p>   <p>　　公司目前在广州、深圳、北京、海南设计建设多个自建数据中心。  截至2019年底，自建数据中心机柜数约为7200个，比去年同期增长了144.47%。  目前依托强大的数据中心，针对不同类型客户的需求，公司为金融企业、互联网企业、游戏企业、企业客户提供解决方案。  东吴证券指出，公司是华南地区有影响力的IDC服务商，通过内生与外延并举，开展全国布局，以一线城市为中心，以及海南、广西这些有明确需求的城市通过自建或收购的方式建立更多的数据中心，预计到2021 年 ， 机柜数将达到20000-25000个，将大幅度地增加公司的产业规模。  </p>   <p>　　光环新网(300383)服务规模进一步扩大</p>   <p>　　公司2020年一季度各项业务继续保持增长，业绩持续增长主要受益于北京多个云计算数据中心逐步投产，进一步扩大了公司数据中心服务规模。  疫情期间，随着用户在线活动增多，数据中心上架率有所提升，云计算业务继续保持增长势头。  公司在2020年将继续加强数据中心资源储备，积极推进现有项目的建设进度并提升IDC服务能力。  银河证券指出，公司拟募集资金总额不超过50亿元推动北京房山、上海嘉定、燕郊和长沙等地项目的建设，旨在加快核心城市及周边数据中心的布局，建设完成后，有望在5G流量大爆发时代大幅提高可用机柜数量。  </p>   <p>　　星网锐捷(002396)多业务行业排名第一</p>   <p>　　公司成立以来不断融合创新科技、专注构建智慧化应用场景。  核心业务企业交换机国内仅次于华为、华三；  云交换机、云课堂、瘦客户机、云桌面、智能POS等稳居行业第一。  海通证券指出，目前全球5G商用快速推进，ICT设备面临新一轮升级换代；  全球云计算资本开支回暖，步入至少两年的新一轮上升周期。  公司的云交换机位居国内前列、2019年突破运营商高端市场；  云桌面锐捷网络和升腾资讯布局多年，迎来加速向上拐点。  我们认为未来公司的核心主业将更加突出，并提供持续驱动力；  伴随着拆分子公司细则落地，细分业务的价值也有望得到重新评估。  </p><p>（文章来源：金融投资报）</p></p>                    <p>(原标题：科技股龙头公司长期向好趋势不变 关注半导体材料等细分领域)</p>            <p>求关注！求点赞！求拍砖，多多指教！</p><p>股市有风险，入市需谨慎！</p><p>觉得不错，敬请转发~感激不尽~</p><img class="ke_img" src="https://xqimg.imedao.com/16c2957b4b26fb3fe2af2083.jpg!custom.jpg" >', 'created_at': 1589598225000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '虽然近期A股在前期反弹后出现震荡，但可以看到市场热度已开始渐渐升高。 分析人士指出，考虑到全球疫情影响还有待释放，大盘难以出现趋势性行情。 但在目前结构性行情中，市场机会依旧丰富。 投资者仍可继续关注科技领域，其中部分关注度较高的细分领域特别值得留意，例如半导体设备、半导体材料...', 'type': '2', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16c2957b4b26fb3fe2af2083.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 17, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'gquant', 'description': '关注A股量化，实时更新各类数据。无团队，个人爱好，欢迎交流。', 'type': '1', 'stats': None, 'location': None, 'id': 4811502214, 'url': None, 'screen_name': 'G-QUANT', 'following': False, 'blocking': False, 'profile': '/gquant', 'verified': False, 'followers_count': 4438, 'verified_description': None, 'donate_count': 0, 'province': '辽宁', 'city': '沈阳', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 159768931, 'status_count': 10429, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201710/1510927821150-1510927828798.png,community/201710/1510927821150-1510927828798.png!180x180.png,community/201710/1510927821150-1510927828798.png!50x50.png,community/201710/1510927821150-1510927828798.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/4811502214/149445566', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16c2957b4b26fb3fe2af2083.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-05-16 11:03', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_7:3:SH600641', 'pic_sizes': [{'width': 400, 'height': 200, 'ratio': '2.00', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/4811502214/149445566'}
