{'id': 159854660, 'user_id': 1628124040, 'title': '一个赌博的故事告诉你：耐心比什么都重要？建议每个周末看一次', 'text': '<p>  美国船王哈利曾对儿子小哈利说：“等你到了23岁，我就将公司的财政大权交给你。”谁想，儿子23岁生日这天，老哈利却将儿子带进了赌场。老哈利给了小哈利2000美元，让小哈利熟悉牌桌上的伎俩，并告诉他无论如何不能把钱输光。 </p> <p>  小哈利连连点头，老哈利还是不放心，反复叮嘱儿子一定要剩下500美元。小哈利拍着胸脯答应下来。然而，年轻的小哈利很快赌红了眼，把父亲的话忘了个一干二 净，最终输得一分不剩！走出赌场，小哈利十分沮丧，说他本以为最后那两把能赚回来，那时他手上的牌正在开始好转，没想到却输得更惨。 </p> <p>  老哈利说：你还要再进赌场，不过本钱我不能再给你需要你自己去挣。小哈利用了一个月时间去打工，挣到了700美元。当他再次走进赌场，他给自己定下了规矩：只能输掉一半的钱，到了只剩一半时他一定离开牌桌。 </p> <p>  然而，小哈利又一次失败了。 </p> <p>  当他输掉一半的钱时，脚下就像被钉了钉子般无法动弹。他没能坚守住自己的原则，再次把钱全都压了上去，还是输个精光。老哈利则在一旁看着一言不发。走出赌场，小哈利对父亲说：他再也不想进赌场了，因为他的性格只会让他把最后一分钱都输光，他注定是个输家。 </p> <p>  谁知老哈利却不以为然，他坚持要小哈利再进赌场。老哈利说：赌场是世界上博弈最激烈、最无情、最残酷的地方，人生亦如赌场，你怎么能不继续呢？ </p> <p>  小哈利只好再去打短工。 </p> <p>  他第三次走进赌场已是半年以后的事了。这一次，他的运气还是不佳又是一场输局。但他吸取了以往的教训，冷静了许多，沉稳了许多，当钱输到一半时，他毅然决然地走出了赌场。虽然他还是输掉了一半，但在心里，他却有了一种赢的感觉，因为这一次他战胜了自己！ </p> <p>  老哈利看出了儿子的喜悦，他对儿子说：“你以为你走进赌场，是为了赢谁？你是要先赢你自己！控制住你自己，你才能做天下真正的赢家。” </p> <p>  从此以后，小哈利每次走进赌场，都给自己制定一个界线，在输掉10%时他一定会退出牌桌。再往后，熟悉了赌场的小哈利竟然开始赢了：他不但保住了本钱，而且还赢了几百美元！这时，站在一旁的父亲警告他，现在应该马上离开赌桌。 </p> <p>  可头一次这么顺风顺水，小哈利哪儿舍得走？几把下来他果然又赢了一些钱，眼看手上的钱就要翻倍 ― 这可是他从没有遇到过的场面，小哈利无比兴奋！谁知，就在此时形势急转直下，几个对手大大增加了赌注，只两把，小哈利又输得精光…从天堂瞬间跌落地 狱的小哈利惊出了一身冷汗，他这才想起父亲的忠告。 </p> <p>  如果当时他能听从父亲的话离开，他将会是一个赢家。可惜，他错过了赢的机会，又一次做了输家。 </p> <p>  一年以后，老哈利再去赌场时，小哈利俨然已经成了一个像模像样的老手，输赢都控制在10%以内。不管输到10%，或者赢到10%，他都会坚决离场，即使在最顺的时候他也不会纠缠！老哈利激动不已 ── 因为他知道，在这个世上，能在赢时退场的人才是真正的赢家。 </p> <p>  老哈利毅然决定，将上百亿的公司财政大权交给小哈利。听到这突然的任命，小哈利倍感吃惊：“我还不懂公司业务呢！。”老哈利却一脸轻松地说：“业务不过是小事。世上多少人失败，不是因为不懂业务，而是控制不了自己的情绪和欲望！” </p> <p>  老哈利很清楚：能够控制情绪和欲望，往往意味着掌控了成功的主动权。 </p> <p>  船王哈利训子秘诀：能在赢时退场的人，才是真正的赢家。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba93535d1cce63fe70df9.jpg!custom.jpg" />  <p> </p>  <p>  <strong>   交易经验具有无法替代的性质，也难以通过学习来跳过交易经历的过程  </strong>  。交易经验才是交易知识与具体交易的关键纽带。市场上绝大部分的投资者都具有深厚的交易理论基础，各种交易理论和技术分析工具都很熟悉，各种交易理念和原则也是铭记在心，但唯独缺乏丰富的交易经验，  <strong>   丰富的交易经验是做好交易的不可替代也无法替代的基础  </strong>  。就交易的知识性角度来看，因为市场上的知识就那么多，只要你肯学，很快就能把市面上的书看完，并且也能够理解，但你却  <strong>   永远不可能在短时间内积累丰富的交易实战经验  </strong>  ，这就是普通投资者与交易老手的最本质区别，也是你往往可以想到、看到却无法做到的根本原因。 </p> <p>  交易经验包括：交易心态、进出场的果断程度、止损的态度、对市场的客观程度以及面对同样的交易信号是否该做出不同或相同的决定等，特别是盘中的震荡，几乎只能靠经验来处理。任何一套交易系统都会经常发出错误的交易信号，而这也是几乎没有人可以坚持系统交易的最重要的原因。 </p> <p>  我认为不可能存在不发出错误交易信号的系统，交易系统的弱点只能由使用者自身丰富的交易经验来弥补，因为我们确实无法从数学的角度来找到严格的不需要人的交易模式，任何系统都只能适应市场的某种状态，而非所有状态，这就需要交易者本人去弥补系统的弱点。 </p> <p>  系统发出的交易信号本身就需要交易者去评估，看这个信号的价值有多大，值得我们投入多大的资金去交易。在趋势状态中，系统自然会告诉你该如何处理，这种情况下交易者本身的经验有时候反倒成了影响交易效果的因素，但在震荡状态下，如何保护自己则需要非常丰富的经验完成，因为震荡状态本身的判别就需要交易者自己去鉴定。 </p> <p>  在趋势行情中获利不是太难，但在震荡行情中如何减少亏损则非常非常困难。做交易难的不是如何赚钱，难的是如何保护盈利！ </p> <p>  凭着交易系统获利确实是可以做得到的，但如何保护利润则和交易经验密切相关。相似的交易信号出现了，并且在不同的品种上，你是执行还是不执行？执行多大的程度？在哪个品种上执行？资金如何分配？ </p> <p>  有时候，因为选择相同品种的不同合约或者放弃某个品种而交易了另一个品种，虽然都是根据交易系统来做的，但最后的交易结果会有很大的差别，这就是使用同一套系统会得出完全不同的交易结果的原因。 </p> <p>  具有丰富交易经验的人就如同训练有素的猎犬一样，对最有交易价值的品种或合约具有敏锐的感觉，他可以凭着几乎是自己的本能一样的反应捕捉到最具交易价值的对象，而会放弃相对次要的合约，这种能力是根本无法通过学习来获取的。另外一种情况则是，市场出现新的交易机会了，而原来的持仓仍处于交易系统的运行之中，这时候你是结束原来的交易开始新的交易还是放弃新的机会继续持有原来的头寸？很难选择！在这种情况下，很大程度上要靠经验来帮你决策。 </p> <p>  <strong>   正视弱点  </strong> </p> <p>  人的本能是逃避痛苦，不敢面对自己的过失。在这点上，可能是因为经历或年龄的缘故，直面痛苦，直面错误，已经不成为问题。问题在于，经常反复改正的弱点在不经意间就会冒了出来，没办法，能挣钱的本领和正确的机会都是考验人性的，必须不断反省，磨砺自己。 </p> <p>  在这个博弈的场所，欲望有可能是盘面诱导的对象，在欲望的支配下急功近利下的单子，有可能行情不对却没有及时平仓，有可能获利后行情结束却不想获利了结，只会导致亏损。即使是盈利了，也不过是意外之财，早晚如数甚至加倍奉还。 </p> <p>  难怪说：在市场中，关键不是行情，是人性！在人性的欲望的左右下，人的智商会降底若干，直到吃了亏才有可能醒悟。 </p> <p>  <strong>   交易就是守拙  </strong> </p> <p>  人的精力有限，将有限的精力投入到自己擅长的领域，才有可能取得成功。期货也是如此。猴子掰玉米，这山望着那山高的心态，容易导致情绪化交易，追涨杀跌，失败率提高，心态会更浮躁，容易迷失自我。任何未知领域的探索都要用真金白银付出代价，才明白自己在这个市场中不过是沧海一粟，即使穷其一生也未必能探索完整。这些不成熟的操作暴露出人性的弱点，人是喜新厌旧的，并且，在这些不断的尝试中，可能导致资金缩水。 </p> <p>  适合自己的交易机会其实并不多，没有必要天天操作，但想赢利更多的心态导致自己还是忍不住试单，结果接连亏损，虽然亏损是在止损范围内的，但这也证明了自己还是没能克服人性贪婪的弱点，总想捕捉市场上突然而至的机会，结果却落入风险的圈套。 </p> <p>  因此，交易应当有所为，有所不为。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba935365306333fd2c922.jpg!custom.jpg" />  <p> </p>  <p>  股市三大理论 </p> <p>  学习完核心理念资金推动论，我们继续学习三大理论。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9352ad3062e3fe5e91c.jpg!custom.jpg" />  <p> </p> <p>  顶底理论： </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba93529c2ff743fe43b1a.jpg!custom.jpg" />  <p> </p> <p>  当大盘和个股上涨了一定程度，积聚了大量的获利和风险的时候，资金大规模的开始流出市场，那么此时就是大盘和个股的顶部。当大盘和个股下跌到一定幅度积聚了相当力量的反弹动力的时候，此时资金大规模开始进场，那么此时就是大盘和个股的底部。 </p> <p>  上图为大盘的顶底分析，这一块我们在前面学习股价和资金的背离时已经讲解过了，就不再详细描述，在这里依然提醒大家：先不说抄底，但至少我们要学会识别顶，只有认识到顶才能逃顶，才能锁住所得利润。最重要的顶是大盘顶，因为覆巢之下无完卵，只有认识大盘顶才能控制仓位和整体。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9352a22ff753fe8b4ad.jpg!custom.jpg" />  <p> </p> <p>  上图所示为页底理论5个注意点 </p> <p>  1）只有逃顶，才能回避风险，才有资金抄底。大盘疯狂上涨的阶段，风险累积，我们既要敢于操作，要得谨慎行事，随时逃顶，敢于逃顶 </p> <p>  2）顶底理论的首要条件是整体市场（大盘）的顶底 </p> <p>  3）只有市场充分下跌，才会完全释放风险。大盘指数急速下跌才意味着真正的大底，阴跌后往往也会伴随急跌。回顾市场，也往往是急跌后才会迎来较好的反弹。 </p> <p>  4）在大盘疯狂上涨的过程中，注意大资金的逃离。要学会跟主力先于其他人跑路 </p> <p>  5）顶底理论的核心是合理控制仓位。大盘状态不一样，就要控制不同仓位，这样才能控制风险。 </p> <p>  任何时候的不分情形的满仓，最终扩大亏损！ </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9352ad2ff783fed0dda.jpg!custom.jpg" />  <p> </p> <p>  在顶底理论的最后，可以结合股价和资金背离的方法多分析大盘。如图，在第一个绿色框里流动资金在不断流出，但股价却在后半段反弹、震荡，这意味什么呢？在第一个黄色框内，流动资金在不断拉升，而股价却大幅度下跌并震荡，这是机会还是风险呢？ </p> <p>  波段理论： </p> <p>  在一个投机占主导地位的市场里，要想赚钱又要保住既得利益，惟有波段操作，别无它法。 </p> <p>  1、“长期持股”只能坐电梯，甚至蒙受重大损失。。 </p> <p>  2、不分大盘状态和区域而追涨杀跌式的短线操作，虽然有可能成功甚至会一、二次的给您带来暴利，但是长期的追涨杀跌，没有正确的理论指导和真正意义上的技术，频繁操作，亏损是必然的。 </p> <p>  3、根据大盘波段操作才是真正的稳定获利方案。根据统计，从98年到2004年，大盘一共波动了12个大的波段，平均每个大概有20%的涨幅，那么五年的收益率是1.2的12次方就是980%，五年资金翻了将近九倍。 </p> <p>  趋势划分为，上涨，下跌，震荡三种区域，只选择操作上涨区域的个股，把握大概率的赚钱事件！ </p> <p>  在一个股票里，只有做上升趋势才是最前概率最大的，短线做震荡趋势多了容易亏损或很难赚站在智能辅助线上的股票，代表其中长线趋势走好，这个时候无论选择短线战法、中长线战法，成功率都会比线下的要高。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9352a0c88a3fe75fbfa.jpg!custom.jpg" />  <p> </p> <p>  波段理论结合顶底理论使用，成功率更高，如上图 </p> <p>  1）必须逃顶，因为只有逃顶，才有资金在底部出现时抄底。在大盘到达3288后，横盘震荡，流动资金持续流出，顶背离，可提前股价跌穿智能辅助线时出局，减少损失。 </p> <p>  2）必须做到长时间的空仓，耐心等待机会，不为大盘和个股的一时涨跌所迷惑。大盘在下跌的过程中会有反弹，甚至会反弹到智能辅助线上，但流动资金依然持续流出，不宜参与。 </p> <p>  3）必须知道底部何时出现，一旦出现就要大胆的买入。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9352d32fecf3fedb096.jpg!custom.jpg" />  <p> </p> <p>  波段结合捕捞季节，也能提高操作收益。如图，7月30-8-30，纯智能辅助线上持股的涨幅为27% </p> <p>  若结合金叉买卖分两次操作，整体收益到达30% </p> <p>  龙头理论： </p> <p>  资金涌入最多的板块/个股成为龙头。 </p> <p>  热点板块和龙头股票之所以其涨幅能远远超过大盘，是因为有超级主力资金提前进驻了这些股票，这些板块和股票的共同特点是先于大盘见底，主力资金先于大盘投入，而且个股主流资金的投入力度远远强于大盘资金。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba93529d1cbc53fef3978.jpg!custom.jpg" />  <p> </p> <p>  如中潜股份，先于市场（平均股价）上涨，它的不断冲高导致市场走强，而中潜股份也是先走出调整，市场随后才跟着调整。中潜股份的上涨也都带动着它所在行业股票的上涨，当它的走势结束后，整个行业的走势也走不起来了，这就是“龙头不死，行情不止”。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9352a61cbc63fda6427.jpg!custom.jpg" />  <p> </p> <p>  如图，漫步者（属于深证主板市场）疯狂上涨的时候，创业板指并没有什么表现。漫步者走势结束后，创业板行情开始走强。因此龙头已死，是否意味着行情终止呢？不一定，当一个行业的龙头死掉后，资金可能会切换到另外的行业上，出现新龙头、新行情。 </p> <p>  在运用龙头理论时需要注意几点： </p> <p>  1，龙头板块龙头股。 </p> <p>  2，龙一不行就龙二，千万不要看龙五。因为热点行业的核心只有那么几个，排名在后的只与热点沾边，因此涨势不及佼佼者。 </p> <p>  3，潜龙在渊，一飞冲天-----资金背离，必给机会。 </p> <p>  4，宁做龙回头，不做擦边球。即宁愿做龙头回档的股票，也不选龙五及以后的。 </p> <p>  5，龙头不死，行情不止，龙头调整，热点转移。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9352c81cce13fea8e23.jpg!custom.jpg" />  <p> </p> <p>  最后为大家做几个总结 </p> <p>  ①资金推动论贯穿始终，结合顶底、波段、龙头理论提升操作水平； </p> <p>  ②所有的指标都不是万能的，不要妄想一个指标能解决任何问题。 </p> <p>  ③在不确定中寻找确定，在确定中放大收益。我们预测不到疫情，但依然能在疫情中寻找机会，我们只做能看得懂得的，这样才有大概率赚到钱。 </p>  <p>  <strong>   分时图超级短线战法――盘口技术图解  </strong> </p> <p>  每只股票开盘后的三十分钟走势其实是消化前一个交易的分歧筹码，这段时间的交易往往最能表明这只股票后期的走势，比如说;一个短线投资者买的某只股票当天大涨5个点，那么第二天开盘的前三十分钟他们就会做出操作决定，所以对于一只股票的开盘三十分钟走势还是很有研究价值的。 </p> <p>  一般来说开盘前三十分钟时间内，人们的投资心理最浮躁，最希望得到某种指引，那么这半小时的走势到底能告诉我们什么呢? </p> <p>  一、 开盘后第一个十分钟，此时盘中买卖量都不是很大，因此很小的量就可以达到预期目的，主力通过集合竞价控制高开或者跳空低开进行打压，几次测试抛压和跟风盘，对今日操作计划进行修正。此时的盘面是很不稳定的，判断很可能失误，所以第一个十分钟我们要以观望为主。 </p> <p>  二、 开盘后第二个十分钟是多空双方进入休整阶段的时间，一般会对原有趋势进行调整。这段时间是选择买入或卖出的较为重要的时间段。仔细观察这十分钟走势，能从中找到很好的买点或者是卖出点 </p> <p>  三、 第三个十分钟，参与交易的人越来越多，买卖盘变得比较稳定实在。这个时间段的交易可信度比较高，基本上成为全天走向的基础。应该密切注意个股量价关系是否符合我们的买入标准。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9355503016a3fe54a63.jpg!custom.jpg" />  <p> </p> <p>  <strong>   观看开盘三十分钟走势图小技巧  </strong> </p> <p>  1. 股价先上，后上，再上，表示多方力量比较强，当天收阳概率非常大; </p> <p>  2. 股价先下，后下，再下，表示空方力量比较强，当天收阴概率非常大; </p> <p>  3. 股价先上，后上，再下，表示当天行情买卖双方势力相当，行情宽幅震荡为主; </p> <p>  4. 股价先下，后上，再上，则是开盘获利回吐情况，当天行情仍可能走好; </p> <p>  5. 股价先下，后下，再上，表明空头较强，多头仍有反击之力。如果高位承压，当天行情走淡可能性很大; </p> <p>  6. 股价先下，后上，再下，特别是第三个下跌创新低，则是典型的空头陷阱。 </p> <p>  大家可以通过上面这些方法，预测大盘或个股当天的走势，做出买入，还是卖出的判断。 </p> <p>  然后在开盘半小时，就是十点左右，盘面走的比较稳定以后，选择买入卖出时机，成功的概率会大增。任何赢利，都需要耐心仔细的分析和等待，知己知彼，才能百战百胜。 </p> <p>  <strong>   超短线之分时图的绝佳买点  </strong> </p> <p>  <strong>   一、均线支撑  </strong> </p> <p>  均线支撑分为接近式、相交式、跌破式三种均线支撑―指均价线支撑着股价线不往下跌的走势。 </p> <p>  接近式支撑：指股价线由上向下运行到均价线附近时就反弹 </p> <p>  相交式支撑：指股价线向下运行与均价线相交的走势。 </p> <p>  跌破式支撑：指股价线向下跌破均价线后，在较短时间里，又被拉回均价线之上的走势。 </p> <p>  <strong>   注意：  </strong> </p> <p>  1.在第二次支撑时做多。在第一次支撑出现后，如果股价涨势平缓，没有出现急涨的走势(指涨幅没有超过3%)，随后出现的第二次和第三次支撑走势，均比较安全。在第一次支撑出现后，如果股价大幅拉高，涨幅超过3%，此后出现的支撑，应该谨慎或放弃。 </p> <p>  2.在操作均线支撑时，应该审视该股中长线的走势，是否有获利的空间，有获利空间股票，才可操作。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9352a81cbc83fe2d145.jpg!custom.jpg" />  <p> </p> <p>  <strong>   二、向上突破平台  </strong> </p> <p>  向上突破平台-指股价线向上突破前面横向整理期间形成的平台的一种走势。 </p> <p>  <strong>   特征：  </strong> </p> <p>  1.股价线必须在某一价位做一较长时间的横向整理，走势时间一般不少于半小时。 </p> <p>  2.股价线应贴近均价线波动，波动的幅度较小，所形成的高点大体处在同一水平线上。 </p> <p>  3.均价线在整理期间基本是一条水平线，无明显的波折。 </p> <p>  4.均价线必须向上越过平台的最高点。 </p> <p>  <strong>   注意：  </strong> </p> <p>  防止假突破，设好止损点，第2天逃命。 </p> <p>  在一个交易系统中，会出现多个“向上突破平台”的走势，第一个“向上突破平台”出现时，应该第一时间买入，第二个“向上突破平台”出现时，如果涨幅不大，也可买入，第三个“向上突破平台”出现时，应杜绝买入。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9352af306303fe102f5.jpg!custom.jpg" />  <p> </p> <p>  <strong>   三、开盘急跌  </strong> </p> <p>  开盘急跌：指股价大幅低开或是开盘后在较短的时间内下跌的幅度超过5%以上的走势。 </p> <p>  <strong>   注意：  </strong> </p> <p>  1.不要把急跌的最低点当做是最佳买点，最佳买点应是最低点出现后股价线向上抬头时的价位，因为低价后还有低价。 </p> <p>  2.开盘就跌停的股票，只要股质好，下跌放量，跌停又打开来，可以买进。 </p> <p>  有时会出现两次或多次低点，只要后面的低点没破前一次低点，就可持股。但要设好止损点(买入价的4-10%)。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9352b7c88f3fe9d99a1.jpg!custom.jpg" />  <p> </p> <p>  <strong>   四、V字尖底  </strong> </p> <p>  V字尖底―就是股价急跌，被快速拉起，股价线形成一个“V”形态。 </p> <p>  <strong>   特征：  </strong> </p> <p>  1.该形态出现前，应是平开或低开，其后出现急跌的走势。 </p> <p>  2.该形态最低点的跌幅不能少于2%，低点停留的时间不能超过3分钟。 </p> <p>  3.该形态形成前，股价线应一直处在均价线之下所形成的尖底。 </p> <p>  <strong>   注意  </strong>  ： </p> <p>  1.该形态的底部低点，必须是负值，且下跌的幅度必须大于2%。(下跌的幅度越大，则收益就越大) 。 </p> <p>  2.要注意该形态的股价线与均价线之间距离。 </p> <p>  3.理想的是股价线与均价线之间距离(乖离率必须大于0.5%。距离越大，则收益就越大。) </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9352a9c8bf3fc44034d.jpg!custom.jpg" />  <p> </p> <p>  <strong>   五，对称涨跌  </strong> </p> <p>  对称涨跌-指开盘后，在短时间内，股价大幅向上涨，达到某一高度后(上涨大于2%)，股价突然向下，在短时间内，跌幅等于前面上涨的高度。 </p> <p>  <strong>   注意：  </strong> </p> <p>  1.股价上涨必须大于2%。 </p> <p>  2.涨跌必须相等(上涨的幅度等于下跌的幅度)。 </p> <p>  3.必须在上午出现才能操作，下午不买。 </p> <p>  4.必须注意股价的当前位置，如在高位，不适合操作。 </p> <p>  5.止损点在下跌点价位以下3%。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9352c81cbca3fe401a6.jpg!custom.jpg" />  <p> </p> <p>  <strong>   九、一波三折  </strong> </p> <p>  一波三折：指股价线在一段下跌或上涨行情中，出现的三个下降或三个上升的波浪。一个波浪称为一折，三个波浪就是三折。该形态是判断行情是否见底或见顶的“航标”性指标。 </p> <p>  <strong>   特征：  </strong> </p> <p>  1.要有明显的三个波动的走势形态。 </p> <p>  2.三折的总波幅不能少于3%，波动的幅度越大，买进的收益就越大。 </p> <p>  3.三折只能在同一波段中出现，不能跨波段。 (即股价线跌破均线后的一段下跌走势，或向上突破均线后的一段上涨走势)。 </p> <p>  下降中的“一波三折”，显示的是做多信号，第三折出现是最佳买点。 </p> <p>  上涨中的“一波三折”，显示的是做空信号，第三折出现是最佳卖点。 </p> <p>  <strong>   注意：  </strong> </p> <p>  1.操作下降中的“一波三折”，注意买点的风险。最佳买点是第三折出现后，股价线刚抬头向上的第一档价位。 </p> <p>  2.操作下降中的“一波三折”，注意最好分批买入，待股价上穿均价线时再第二次买入。 </p> <p>  3.操作上涨中的“一波三折”，主要是做空，不能做多。最佳卖点是第三折出现后，股价线刚掉头向下的第一档价位。 </p> <p>  4.操作“一波三折”，不论下降还是上升的“一波三折”，总升幅或跌幅不应少于3%，不足这点，不能操作。(新手小心) </p> <p>  十、在涨停版被打开时买入 </p> <p>  <strong>   注意：  </strong> </p> <p>  1.涨停版被打开时的跌幅的下跌幅度绝不能1%，大过1%通常是主力的派发。 </p> <p>  2.涨停版被打开时应该且必须短时间在被封住，从打开到的被封住时间不能超过3~5分钟。 </p> <p>  3.盘中的涨停版不能被多次的打开。否则，第2天应该考虑卖出。 </p> <p>  4.应该审视该股中长线的走势，是否有获利的空间，有获利空间股票，才可操作。 </p> <p>  5.必须结合各项指标来校对是否买对，设好止损点。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/174ba9352ac2ff773fcad34d.jpg!custom.jpg" />  <p> </p>   <p>  成功的因素，剖析自己，认识自己，找到适合自己的交易系统  <br/>  一、交易策略  <br/>  “纪律第一，趋势为王”。纪律：任何时候都要坚守，要战胜交易冲动和情感，战胜人性弱点，方能成大事。趋势：就是阻力最小的方向，有三种：上升，下降，调整，个股只在上升趋势里买入，不介入下降和调整。  <br/>  二、交易目的  <br/>  “截断亏损，使利润奔跑”。止损不止盈，止损是为了截断亏损，这是最基本的原则。不止赢是为了使利润奔跑，在个股趋势上升过程中不止赢，也是顺势而为的思想，直到趋势破坏而止损，也是顺势的思想，所以止损不止赢是看似矛盾其实是一致性的交易方法。截断和奔跑是相对的概念，可以使一次的盈利可是抵消多次的亏损，达到最终稳定盈利的目的。  <br/>  三、资金管理  <br/>  对于大家普遍提倡的资金管理，但对于我等资金在100万以下的小散户来说，资金管理的作用不大，对于“不要把鸡蛋放在一个篮子里”的分散风险的理念只适合资金量特别大的操作，对于我们小散不会提高盈利水平，只能是分散精力从而扩大风险。所以在我的交易系统里，我从来只全仓一只股票，既无资金管理，也无分散风险。我的交易策略本身就有对于风险的控制。全仓一只股票，使自己能集中精力，从而提高交易获胜的概率。  <br/>  四、个股与大盘的关系。  <br/>  总的原则：交易首先看大盘的趋势，大盘处于下降通道中空仓。但在熊市中，对于控盘程度较高的活跃股，大盘对其影响不大，个股通常逆势拉升以吸引跟风炒作，这种黑马股往往在大盘调整末期开始启动并涨幅巨大，值得参与。在此种情况下，我的策略是大盘不好时个股只进行三分之一仓位的操作，一般情况下不操作！大盘走好，全仓操作。  <br/>  五、系统交易方法  <br/>  大道至简。越是简单的方法越能有可操作性。前面说了那么多，只是交易的总体思路和策略，下面是系统具体的交易方法，也就是选股方法和买卖点。  <br/>  1、所用到的技术指标：MACD,KDJ,RSI。这些指标其实质是移动平均线，是价格的表现。指标是果，股价是因。不要混淆了指标的作用，指标只是基于过去的数据的概率分析，是一种经验行为，它不能影响股价的运行趋势，只是增加了这种运行趋势的概率。所以指标只是辅助作用，最终还是要看股价的运行情况。越是最简单的指标越具有可操作性！所谓大道至简。  <br/>  2、大盘分析。大盘在5日线和10线以上运行，短期处于上升趋势中，MACD绿柱较小，两线开始向上运行时参与交易。否则必须空仓，在有较大把握情况下三分之一仓位参入强势龙头股。  <br/>  3、个股选择。个股基本面上选择具有利好支撑的万众瞩目的龙头股，盘子小，量能放大且稳定。不参与跟风股和大盘股。具体要看价格，量能，时间三要素。  <br/>  (1)价格，首先看MACD指标，用修正的MACD指标(可有效的减少通常MACD指标的滞后)选择，MACD指标绿柱增长处于相对低位后绿柱开始减小，两线成黄金交叉之势，表现在股价上就是经过大幅下跌后开始企稳。同时KDJ指标向上发散，J值小于100，降低短线调整的风险。RSI短周期线上穿长周期线，并且均处于50以上，表明短期股价处于强势。K线图上股价站在5日线上运行。所有指标均表明股价开始走强，并处于上升趋势中运行。在K线上可参考1-2-3法则和2B法则对于趋势的把握。  <br/>  (2)黄金量能。量能开始放大，并且稳定在10%以上，稳定在20%的我称之为黄金量能。这样的个股上升能量大，股性活跃，庄家实力强悍，散户跟风活跃，往往炒作空间很大，风险更小。在熊市里，选择这样的个股能回避风险，增加收益。在熊市里，换手率太小，无人跟风参与，往往庄家底气不足，拉一个涨停后，若第二天大盘大跌，再跌停的可能性非常大。量能太小，股价冲高能量不足。量能太大，虽然有对倒嫌疑，但也说明市场认可，有上升空间。参与个股量能要在15%左右的黄金量能。  <br/>  (3)时间，股价经过长时间的整理，突然量能放大，股价开始拉升，在短期里便有较大升幅。股价若回调，最多三天之内必须拉回。若三天后仍无法拉回近期新高，说明庄家无心无力，不能回头补仓。这就是实效性，就跟打仗一样，要一鼓作气！  <br/>  (4)具体买入时间点。个股选择好了以后，就是第二天的买入点选择了。在很多高手看来，有什么10分钟金叉买入，什么分时图买入。在我以为，这些买点从可操作性 上来说，都非常难以把握。从概率上分析，如果通过谨慎选股后，最佳的买入点我定在早盘开盘集合竞价买入。若集合竞价高于3%，不买入，若集合竞价低于3%，视为弱势不买入。竞价在-3%和3%之间，在集合竞价或开盘5分钟内买入。这样简单的买入方法，虽然看起来没有技术含量，但是从可操作性和概率上来说，是可行的，也回避了当天被套的风险。  <br/>  (5)卖出时机，也就是何时止损。快速止损，铁的纪律！因为止损不止盈，所以卖出的过程就是止损的过程，所有的卖出点就是止损点，因为我没有理由卖掉一只正在上涨的股票，就如同我没有理由买入一只正在下跌的股票，这也是“趋势为王”的真正含义。买入之后便忘记成本，只看趋势操作。在熊市里，我设的止损点是-3%，这个-3%是指日K线上的-3%，也就是股票在当天运行过程中如果触碰到-3%，立即止损出局。如果股价在前一天K线收盘跌幅不到-3%，不止损，如果第二天股价连续两天累计跌幅达到-3%，立即止损清仓。如果买入当天跌幅便达到或超过-3%，由于T＋1交易制度，第二天开盘集合竞价止损清仓。这就是我的-3%止损铁律。在熊市里能够有效的保住资金，截断亏损。  <br/>  (6)关于止损错误后的回补，很多强势牛股洗盘过程中，由于-3%止损铁律也会导致清洗出局，错过一波较大升幅。我的回补策略是，止损出局后的三天内股价必须拉回，并在当天收盘时股价创出近期的新高点。第二天方可回补，不可当天盘中回补，避免主力骗线，尾盘下跌套牢。  <br/>  六、风险分析  <br/>  通过-3%止损铁律，和不止盈的交易策略，可有效的截断亏损，使利润奔跑。若当天买入，当天便亏损，这说明选股的功力还不够，应总结错误。若当天便有盈利或持平，那么一次的盈利至少可承受三次的亏损。在胜算30%以上的情况下，仍然可以持平。在选股上严格把关，在大盘趋势，在个股量价时上严格挑选，增加胜算。这样的交易策略是可以长期盈利的。  <br/>  能够把握趋势并遵循趋势的基础上，最重要的莫过于战胜自己的人性中的贪婪恐惧和希望，纪律第一，只有遵守交易系统的纪律，才能战胜自己，战胜市场。所以做股如做人，宁静致远，无为而有为，方可成大器！ </p>  <p>  <strong>   交易像一场游戏，但是当我们以交易为生的时候，我们就不能，更不敢再把它当做一场游戏，因为我们玩不起  </strong> </p> <p>  当交易者有求于通过市场解决物质需求的时候，就不可能继续在市场面前挥洒自己的任性，继续挥洒的唯一结果就是金钱上的损失，这在所有的行业中都通用，交易也不例外，意识不到这点的，多半是还没有意识到怎么学会做一个像盈利的交易者，我们必须强制自己想一个合格的生意人一样，学会用成本与收益的观念来审视我们所从事的事业。 </p> <p>  <strong>   自由的代价就是自律，每个行业都有自己的潜规则，要实现交易结果的自由，必须遵守投机过程的自律。  </strong> </p> <p>  <strong>   什么是投机？  </strong> </p> <p>  说白了就是投资机会。 </p> <p>  机会往往可以分为好的机会和坏的机会，但是它又有唯一性的特征，对于交易者来说，不会所有的机会都是好的机会，每天市场都在波动，不管做多还是做空都有很多机会，但是也并不是所有的机会都能被每一个交易者抓住。 </p> <p>  <strong>   什么是自己的好机会？  </strong> </p> <p>  好机会通常属于小众的唯一性，它不存在于所有人的眼里，所以，机会的往往存在于不被大众认可的地方，这就要求交易员必须敢于并且习惯站在与市场主流意见相反的立场上。一次交易谁都可以选择进场，但并不是所有交易者都能承受亏损的后果。 </p> <p>  好的机会，一定是市场以特定的方式给你发出了明显切合你交易系统的交易信号，而不是你认为市场要发出怎样的交易信号了，交易机会的好坏不是取决于交易者的主观好恶，市场在自己运转的过程中，会让很多人赚钱，也会让很多人亏钱，但并不是市场替交易者做出了交易决策，而是交易者自己在某一个点位选择了进场，也是交易者自己选择了盈亏的结果。 </p> <p>  好的机会，也不一定是赚钱的，因为市场最大的确定性就是没有确定性，所以任何一次交易都是在盈亏天平上的摆动，就看某个时间段内哪一方能够占的概率会大一些，尽管它不能保证你赚多少钱，但是一定会明确的告诉你最多应该亏多少钱。 </p> <p>  好的交易机会也会出现亏损，但是，一定会告诉你为什么亏了，亏多少是合算的，因为每一次交易都充分体现了风险收益比，而不是随意的大手一挥决定进出场点。 </p> <p>  好的机会，一定是盈利幅度对得起自己的亏损幅度，从这个角度来看，最合适的机会就是单边上涨或单边下跌的时候，但是市场最常态的形态却是震荡。 </p> <p>  所以，对任何一个交易员来说，真正能称之为好机会的机会并不多，在这种情形下，考验一个交易员的能力就要看其等待机会的能力。 </p> <p>  因为需要等待，所以不能太任性。但是，任性却是每一个交易员最普遍存在的特质。其实，这里还有一对很难把握度的矛盾，一方面我们需要保持耐心等待好机会的出现，另一方面，我们不能离开市场太久，我们需要时不时的进来走一圈，以体会市场的节奏，和保持对市场的敏感。 </p> <p>  <strong>   我们该怎么跟市场和谐相处？  </strong> </p> <p>  股票投机市场，本身是一个风险实仓，实际上交易的本质就是管理风险，那么到底是风险更小时候的机会好一些，还是盈利空间更大时候的机会好一些，有些人认为风险小跟盈利大的机会是同时存在的，其实，往往不是这样。 </p> <p>  通常来说风险跟收益是成正比的，所以宁愿选择风险小时候的机会进场。市场每天都有机会，并且展现给每一个交易者的多空机会看起来是无限的，但是，每一交易者账户里面的资金确是有限，风险小的交易，即使连续做错了几次，亏了一点钱也不会对交易心理和账户资金造成伤筋动骨的损失，后面还有继续交易回本盈利的机会，而盈利大的交易，承担的风险往往也相对的大，连续错了那么一两次，就没有本金继续做了，即使后面有机会又能怎么样？ </p> <p>  交易不是赌博，牌桌上不是大就是小，你必须要选择站一边，但是交易不是，你可以选择静静等待机会的出现。 </p>', 'created_at': 1600858055000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '美国船王哈利曾对儿子小哈利说：“等你到了23岁，我就将公司的财政大权交给你。”谁想，儿子23岁生日这天，老哈利却将儿子带进了赌场。老哈利给了小哈利2000美元，让小哈利熟悉牌桌上的伎俩，并告诉他无论如何不能把钱输光。 <br/> 小哈利连连点头，老哈利还是不放心，反复叮嘱儿子一定要剩下500...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/174ba93535d1cce63fe70df9.jpg!thumb.jpg,https://xqimg.imedao.com/174ba935365306333fd2c922.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9352ad3062e3fe5e91c.jpg!thumb.jpg,https://xqimg.imedao.com/174ba93529c2ff743fe43b1a.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9352a22ff753fe8b4ad.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9352ad2ff783fed0dda.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9352a0c88a3fe75fbfa.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9352d32fecf3fedb096.jpg!thumb.jpg,https://xqimg.imedao.com/174ba93529d1cbc53fef3978.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9352a61cbc63fda6427.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9352c81cce13fea8e23.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9355503016a3fe54a63.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9352a81cbc83fe2d145.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9352af306303fe102f5.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9352b7c88f3fe9d99a1.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9352a9c8bf3fc44034d.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9352c81cbca3fe401a6.jpg!thumb.jpg,https://xqimg.imedao.com/174ba9352ac2ff773fcad34d.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 15, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 1628124040, 'url': None, 'screen_name': '周柏辰', 'following': False, 'blocking': False, 'profile': '/1628124040', 'verified': False, 'followers_count': 41, 'verified_description': None, 'donate_count': 0, 'province': '广东', 'city': '广州', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 162914925, 'status_count': 127, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201911/1576220302987-1576220307903.jpg,community/201911/1576220302987-1576220307903.jpg!180x180.png,community/201911/1576220302987-1576220307903.jpg!50x50.png,community/201911/1576220302987-1576220307903.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/1628124040/159854660', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/174ba93535d1cce63fe70df9.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-09-23 18:47', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:9:SZ002351', 'pic_sizes': [{'width': 1200, 'height': 676, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1200, 'height': 674, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 378, 'ratio': '1.69', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 353, 'ratio': '1.81', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 345, 'ratio': '1.86', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 354, 'ratio': '1.81', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 352, 'ratio': '1.82', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 421, 'ratio': '1.52', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 492, 'height': 267, 'ratio': '1.84', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 492, 'height': 267, 'ratio': '1.84', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 405, 'ratio': '1.58', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 242, 'ratio': '2.64', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 450, 'height': 418, 'ratio': '1.08', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 444, 'height': 419, 'ratio': '1.06', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 448, 'height': 422, 'ratio': '1.06', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 448, 'height': 420, 'ratio': '1.07', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 446, 'height': 426, 'ratio': '1.05', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 383, 'ratio': '1.67', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1628124040/159854660'}
