{'id': 220481964, 'user_id': 5089275015, 'title': '上声电子：汽车产业转型和政策推动 声学产品市场前景尤为广阔', 'text': '<p>《金基研》流木/作者 杨起超 时风/编审</p><p>随着国内经济的转型发展,电声企业的整体技术水平有所提高，不过国内电声行业整体技术创新体系仍不完善，部分核心技术尚未完全掌握，电声行业有市场影响力的优势企业较少。</p><p>电声行业属于电子信息制造业，受国家制造业升级相关政策鼓励发展。上声电子产品面向整车配套市场，汽车声学产品行业的发展与汽车行业有着直接、紧密的关系。各国政府历来重视汽车工业的发展，对汽车工业的发展予以众多政策上的支持。其产品主要涵盖车载扬声器、车载功放及AVAS，目前产品销售以车载扬声器为主，并参与全球范围内车载扬声器前装市场的竞争。</p><p>苏州上声电子股份有限公司（以下简称“上声电子”）自设立以来便围绕汽车声学领域进行研发创新，已在声学产品仿真与设计、整车音效设计、声学信号处理以及数字化扬声器系统四个研发方向形成了相关核心技术。此外，上声电子深耕于车载扬声器市场，通过募资增强研发创新能力，进一步拓展产品种类和完善产品结构，加强自身的营运能力和抗风险能力。</p><p>&nbsp;</p><p><b>一、营业收入总体呈上升趋势，销售毛利率远超同行可比均值</b></p><p>自1992年6月成立以来，上声电子致力于运用声学技术提升驾车体验，是国内技术领先的汽车声学产品方案供应商，已融入国内外众多知名汽车制造厂商的同步开发体系。上声电子拥有声学产品、系统方案及相关算法的研发设计能力，产品主要涵盖车载扬声器系统、车载功放及AVAS，能够为客户提供全面的产品解决方案。</p><p>据东方财富数据，2018-2021年上声电子销售额分别为12.38亿元、11.95亿元、10.88亿元、13.02亿元，2019-2021年分别同比增长-3.54%、-8.92%、19.66%。</p><p>同期，上声电子的净利润分别为11,137.27万元、7,837.86万元、7,552.50万元、6,066.56万元，2019-2021年分别同比增长-27.98%、-17.92%、-21.79%。</p><p>其中，上声电子2018年和2019年业绩下滑分别是受资产减值损失增加和营业收入下滑、研发费用增加、汇兑收益减少的影响，而在2020年，境内外汽车制造厂商受疫情影响先后停工停产，由此产生的销售订单延迟、复工延期、物流受限等事项，导致上声电子在2020那年业绩也有所下滑。</p><p>从销售毛利率来看，上声电子的销售毛利率高于同行业可比公司均值，盈利能力表现良好。</p><p>据东方财富Choice数据，2018-2021年，上声电子同行业可比公司国光电器股份有限公司（以下简称“国光电器”）、深圳市奋达科技股份有限公司（以下简称“奋达科技”）、歌尔股份有限公司（以下简称“歌尔股份”）、深圳市漫步者科技股份有限公司（以下简称“漫步者”）、广州惠威电声科技股份有限公司（以下简称“惠威科技”）的营业收入同比增长率均值分别为23.28%、24.24%、23.88%、20.67%。</p><p>&nbsp;</p><p><b>二、消费升级和产业转型带动市场需求，声学领域竞争力持续提升</b></p><p>随着社会经济水平的提高、城镇化进程的推进，汽车行业已进入稳步发展阶段。声学系统作为汽车内部提升驾车体验的重要部件，在汽车消费升级的驱动下，呈现数量和性能配置高端化的发展趋势。此外，在数字化、网络化、智能化持续发展的趋势下，汽车行业的传统属性正在被重新定义，推动汽车产业的转型升级。相比传统汽车，新能源汽车、智能网联汽车等更为注重车内体验，对汽车声学产品提出更多元化与更复杂的应用与要求。汽车消费升级和产业转型直接对汽车声学产品的需求及品质提出新的需求，将带动汽车配套产业持续发展。</p><p>其中，上声电子在汽车产业链条中的市场空间很大，以其领先的车载扬声器为切入口，实现了车载扬声器的国产化配套，通过持续的自主创新，已具备较强的国际市场竞争能力。</p><p>在客户方面，上声电子积极加强与新老客户潜在目标项目的技术及商务沟通和对接。2021年，上声电子已获得福特、通用、大众、奇瑞、比亚迪、蔚来汽车、特斯拉、戴姆勒、零跑、理想、华为金康、威马、华人运通等知名汽车制造厂商的多个车系的新项目定点信。</p><p>并且上声电子与部分潜在客户达成了合作意向，后续将继续拓展新的市场机会，进一步扩展客户群体构成，丰富产品结构和客户类别；凭借技术及工艺能力优势，利用市场机会最大限度发挥上声电子的制造能力及产能潜能，增加新的创收盈利空间。</p><p>另一方面，2021年，汽车行业在面对芯片短缺、原材料价格大幅上涨等行业不利因素的影响下，汽车市场发展总体稳定，汽车产销量实现了增长。</p><p>2021年，全球汽车产量完成8,014.6万辆，同比增长3.1%。根据中国汽车工业协会发布数据，国内汽车产销量分别为2,608.2万辆、2,627.5万辆，同比增长3.4%、3.8%。</p><p>与此同时，国内新能源汽车行业渗透率持续提升，新能源汽车产销量分别为354.5万辆、352.1万辆，同比均增长1.6倍，市场占有率达到13.4%。新能源汽车市场已经从政策驱动转向市场拉动。</p><p>此外，全球汽车市场的高质量发展和国内汽车保有量的提升，将为上声电子业务发展提供稳定的市场需求。</p><p>据中国汽车工业协会和智研咨询整理，2015-2021年全国汽车保有量分别为1.72亿辆、1.94亿辆、2.17亿辆、2.4亿辆、2.6亿辆、2.81亿辆、3.02亿辆。</p><p>在产业转型方面，发展新能源汽车是促进汽车产业转型升级的重要举措，受益于各国政策的驱动及新能源汽车技术的进步，全球新能源汽车产业规模持续扩大，成为汽车产业的重要增长动力。截至2021年4月13日，上声电子已为6家新能源汽车制造厂商的9个项目量产供货，7个定点项目将在未来1-2年内实现批量供货，已供货或即将供货项目的配套车型主要包括蔚来汽车ES6和ES8、比亚迪汉和唐、威马EX5和EX6、Tesla、理想X01、天际汽车等。新能源汽车客户和项目的拓展，使得上声电子在新能源汽车声学领域的竞争力得以持续提升。</p><p>&nbsp;</p><p><b>三、持续自主创新形成三大主营业务，车载扬声器市占率领先</b></p><p>近年来，上声电子较早实现了车载扬声器的国产化配套，通过持续的自主创新，已具备较强的国际市场竞争能力。</p><p>目前来看上声电子主营业务收入主要来源于车载扬声器，据2021年年报，2021年车载扬声器的营业收入为11.4亿元，占当期主营业务收入的比例为91.3%。除车载扬声器以外，上声电子一直致力于基于既有产品的技术积累和产品特点进行新产品拓展，将声学技术与电子信息技术结合，开发了数字功放、AVAS等汽车电子产品，并逐步形成一定规模的销售，产品结构进一步丰富。</p><p>对于车载扬声器，它是一种电声换能器件，负责将电能转换为声能。车载扬声器的品质、性能对整个音响系统声音重放效果起着决定性作用。而车载扬声器细分下的主要产品包括高频扬声器、中频扬声器、低频扬声器和低音炮等。</p><p>其中，高频扬声器主要负责重放频段在4KHz-20KHz的声音，尺寸范围涵盖20mm-50mm，其特点为能够快速振动产生声音、振动幅度较小，因此高频扬声器通常采用轻薄坚韧的振膜，且口径较小。</p><p>中频扬声器主要负责重放频段在300Hz-10KHz的声音，尺寸范围涵盖50mm-100mm,可实现低频扬声器和高频扬声器重放声音时频率的衔接。</p><p>低频扬声器负责重放频段在60Hz-5KHz的声音，尺寸范围涵盖100mm-200mm。由于低频声波波长较长，振幅较大，可推动空气产生高压强。</p><p>而低音炮主要负责重放频段在20Hz-200Hz的声音，尺寸范围涵盖150mm-250mm。人耳对超低频的可闻性极其有限，但因其有足够强大的声压，能够给人带来动感，因此低音炮可以加强低频重放的力度和震撼感，使声音重放更加真实。</p><p>此外，声学系统作为汽车内部提升驾车体验的重要部件，整体呈现高端化的发展趋势，高功率、多通道、集成数字信号处理的功放正逐步在车载领域中得到应用，车载扬声器配置数量不断提升且高保真的车载扬声器将逐渐成为主流。</p><p>车载功放则对改善车载音响系统品质具有重要意义。车载功放是声学系统中将音频输入信号进行选择与预处理，通过功率放大芯片将音频信号放大，用来驱动扬声器重放声音的电子产品。其主要性能为数字功放，拥有抗干扰能力强、失真小、噪音低等特点，可满足不同客户的多元化需求。</p><p>AVAS产品是目前大部分电动、混合动力等无噪声的新能源汽车的必备件，主要采用扬声器与控制模块结合的设计，包括分体式和一体式两种类型。</p><p>基于丰富的产品结构特点以及技术积累，车载扬声器的市场份额在国内企业中居于领先地位。</p><p>据2021年年报，2019年-2021年，上声电子车载扬声器在国内的市场占有率分别为19.22%、18.82%、19.77%，在全球的市场占有率分别为12.1%、12.64%、12.92%。</p><p>&nbsp;</p><p><b>四、重视自身研发创新加大研发投入，创新研发效果显著</b></p><p>作为一家声学电子制造企业，自成立以来，上声电子高度重视自身的研发技术创新能力，通过研发创新及长时间实践积累，在声学领域已拥有从声学产品仿真与设计、整车音效设计、声学信号处理技术到数字化扬声器系统技术四个方面的多项核心技术。</p><p>随着汽车市场的蓬勃发展，上声电子加大了研发投入。</p><p>据东方财富Choice数据，2018-2021年，上声电子的研发投入分别为4,977.84万元、5,992.83万元、6,139.66万元、8,795.67万元。</p><p>其中，上声电子的声学产品仿真与设计、整车音效设计及声学处理信号中的AVAS主动发声技术对现有产品的设计、功能优化、提高产品附加值及增加上声电子整体竞争力等方面具有重要意义；主动降噪技术、数字化扬声器系统技术、多区域声重放技术和扬声器阵列宽带声场控制技术，是上声电子拓宽研发平台产业领域，对行业内热点技术进行的储备，有利于上声电子持续增强在声学领域的核心竞争力。</p><p>在研发体系方面，上声电子在苏州本部及欧洲设立研发团队，同时设有专门从事研发工作的子公司中科上声。同时，上声电子建有消声室、听音室和例行试验室等测试平台，其中例行试验室是开展研发工作的重要平台部门，是一个集物理、化学、振动耐久、环境可靠性、温度可靠性、机械可靠性实验室为一体的综合性实验室，配备有各类先进、高性能的测试设备，负责产品及零部件的试验验证及年度例行试验，已通过大众集团、通用集团等多家汽车制造厂商及CNAS的实验室认可，为上声电子研发创新提供有力的试验验证资源及保障。</p><p>在研发团队建设方面，上声电子非常注重创新型人才团队的建设，采取人才引进和自主培养相结合的方式。上声电子通过持续引进技术人员和行业高端人才，增强内部技术人员的储备，保持研发团队的活力。同时通过开展在职培训及产学研合作，提升技术人员自身素质，以保证上声电子的研发活动能顺应市场趋势、紧跟技术发展方向。</p><p>截至2021年12月31日，上声电子共有技术与研发人员236人，占总人数的11.9%。技术与研发人员多为具有研发经验的专业人才。</p><p>基于近年来研发投入持续增加，上声电子技术水平不断提升，以及研发体系和研发人员高度集中化、专业化的建设，上声电子取得了丰富的研究成果。在声学产品仿真与设计、整车音效设计、声学信号处理、数字化扬声器系统四个研发方向搭建核心技术平台，并形成11项核心技术。</p><p>截至2021年12月31日，上声电子拥有境内发明专利33项，PCT国际专利12项，实用新型专利78项，外观设计专利14项，集成电路布图设计专有权5项，软件著作权6项。</p><p>此外，上声电子也先后获得福特集团Q1、大众集团A级、通用集团BIQS等质量认证以及通用集团杰出供应商质量奖、博士视听零缺陷供应商奖、佩卡集团质量成就奖等质量相关荣誉。</p><p>&nbsp;</p><p><b>五、全球化全方位生产服务体系构建，全球交付能力日趋完善</b></p><p>多年来，上声电子作为国内技术领先的汽车声学产品方案供应商，已融入国内外众多知名汽车制造厂商的同步开发体系，具备较强的国际市场竞争能力。</p><p>因此，在国外，随着汽车零部件行业全球化配套的趋势日益明显，“一地发包，全球供货”将成为大多数国际整车厂的通行做法。上声电子坚持全球化业务布局的发展战略，为积极拓展海外市场，提高客户服务水平，先后在美国、德国、捷克、巴西、墨西哥等地设立六家全资子公司，已初步构建了全球性生产、销售和服务网络。</p><p>基于客户全球化的分布特征以及与客户同步开发的合作方式，上声电子在国内、欧洲、北美和南美拥有一支国际化的专业团队，构建全球化、全方位的服务体系，为客户提供高效快捷的服务支持。</p><p>在生产基地布局上，上声电子根据汽车产能分布和客户所在地区情况，分别在国内、捷克、巴西、墨西哥设立生产基地，初步形成了辐射主要汽车生产地区的全球布局。通过全球化生产布局，贴近配套客户，实现客户需求本地化响应，增强客户粘性，提升了上声电子的国际竞争力。</p><p>在销售与服务网络布局上，根据全球汽车工业的生产布局，在国内、美国、德国地区建立销售、售后及技术支持团队，构建能够辐射主要汽车生产地区的销售网络，为客户提供及时、高效的售后、技术支持。而这使得上声电子能够及时获知客户的需求，并能及时反馈、跟进，既保证了客户生产的持续与稳定，也进一步强化了双方的合作关系。</p><p>在持续完善全球化服务架构的同时，上声电子不断提升产品精密制造能力、质量控制能力，全球交付能力日趋完善，产品及服务赢得众多客户认可，与众多国内外知名汽车制造厂商建立长期、稳定的合作关系，全球竞争力不断提升。</p><p>作为国内技术领先的汽车声学产品方案供应商，依托于自身业务销售全球化的产业链布局、优秀的技术研发和生产能力以及稳定的客户资源等核心竞争力，上声电子的发展未来可期。</p>', 'created_at': 1653017545000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '《金基研》流木/作者 杨起超 时风/编审<br/>随着国内经济的转型发展,电声企业的整体技术水平有所提高，不过国内电声行业整体技术创新体系仍不完善，部分核心技术尚未完全掌握，电声行业有市场影响力的优势企业较少。<br/>电声行业属于电子信息制造业，受国家制造业升级相关政策鼓励发展。上声电子...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 10, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '金基研，让信披更有价值。', 'type': '1', 'location': None, 'id': 5089275015, 'url': None, 'screen_name': '金基研', 'following': False, 'blocking': False, 'profile': '/5089275015', 'verified': False, 'followers_count': 239, 'donate_count': 0, 'verified_description': None, 'province': '广东', 'city': '广州', 'gender': 'n', 'status_count': 590, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227340499, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20222/1648101969142-1648101971502.jpg,community/20222/1648101969142-1648101971502.jpg!180x180.png,community/20222/1648101969142-1648101971502.jpg!50x50.png,community/20222/1648101969142-1648101971502.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/5089275015/220481964', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '05-20 11:32', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:3:SZ002351', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/5089275015/220481964'}
