{'id': 152652021, 'user_id': 8310733840, 'title': '为啥龙头比跟风涨的好？龙头操作宝典！盘中直播送涨停！', 'text': '<p>《只看别人的，不思考总结、领悟，没用的！》</p><p>很多东西，不管是通过什么渠道知道，如果不是自己打心底悟出来，也是没用的不能懒惰呀？每天要思考总结发帖！尽快领悟到。各种套路，各种思维思路，知识技巧。变成自己的东西。祝所有有缘读到的朋友们：账户长虹、每天快快乐乐的。让我们一起感谢、感恩淘股吧这个全网最好的股票交流平台，让我们有缘一起分享交流。觉得这篇文章有价值的朋友们，免费点收藏的时候，顺便免费的点个赞。转载请注明转自淘股吧ID：强韧为什么龙头涨高了还比跟风涨的好？630券商股集体上冲的时候，如果买跟风的券商，中信建投冲高又回落了。所以尽量别不要碰跟风股。碰个跟风股也要去低吸。不要盘中。涨起来最高。&nbsp;</p><p>《龙头跟风天壤之别只因参与人本质不同！因为人性不变！》</p><p>人性不变。龙头股和跟风股迥然不同的走势，背后最根本最核心的原因是：因为参与人的本质不同！所以选对边、站对队很重要。《踏空龙头股跟风资金的特点！》起步时看不懂，中间看不上，高位无脑上，高位站高岗，后知后觉高位无脑上。这帮人，根本不管或者不懂根本不知道什么情绪，什么周期，根本不管自己账户里资金的感受，只顾自己先手爽、只管自己手痛快。都是成了会所按摩，败了下地干活的赌徒。都是头铁无脑，盘中无脑上，盘后错在哪？盘后诸葛亮、盘中懵逼忙死循环。都是认为自己拥有金刚罩、铁布衫，刀枪不入、水火不侵、勇猛无比！对市场信号、对市场走势完全无视。只靠淫念盘、只任性按照自己的意淫来操作。《为什么买龙头不买跟风：参与群体和资金的性质决定了龙头强于跟风！》&nbsp;龙头股=主力股市赢家主动打造！&nbsp;跟风股=跟风者股市输家被动追高买套。&nbsp;龙头股是主动出力的主动进攻的主力资金，&nbsp;有预谋的主动攻击的股市赢家打造的。&nbsp;而跟风股则是&nbsp;1、先踏空了龙头股。&nbsp;2、又错过了第一时间低吸跟风最硬的龙二的机会。&nbsp;错过前面两次好的买入机会的群体，本来就是被动的输家的资金。&nbsp;被动的输家踏空后，只剩下后排的跟风股往上冲。&nbsp;饥不择食，禁不住诱惑，急忙追高买入后排跟风股。&nbsp;双重被动的去追高跟风股。&nbsp;是被动的踏空的资金买的跟风股，&nbsp;所以千万不要高位追高跟风股。&nbsp;这是由参与资金的性质决定的。&nbsp;高位追买跟风股的这部分资金本来就是股市输家。&nbsp;跟着被动的赔钱的资金去被动的追高跟风股，&nbsp;第二天追高跟风股的资金自己核按钮自己的股，&nbsp;由于没有跟风股主力资金参与，一按就死。&nbsp;输的概率大，赔钱的概率大。&nbsp;龙头股即使暂时被套了，&nbsp;主力有能力也有办法通过围魏救赵等办法进行自救。&nbsp;所以龙头股有反复，有主力承接维护股价，一般不套人。</p><p>《别再无脑打板、回封板！远离打板勇猛无比、被套一脸懵逼！》</p><p>为什么说打板是大部分人的噩梦。1、因为90%的股票都做不到连续两个涨停板。2、大部分人在第一个涨停板是发现不了。因为大都是等盘后复盘，别人告诉他的。3、大部分打板打的都是二板和二板以上4、更为致命的是，打的都是跟风股的二板和二板以上。有的龙头股即使看到大部分人也可能买不到：竞价、开盘瞬间就被别人家的高手抢完了。5、而且大部分人是不分时候，天天打板、天天满仓干。不看情绪好坏、不看热点大小的。或者说看不懂没这个意识。到真正大行情来了，都已经腰斩再腰斩。6、可以说绝大部分股、绝大部分时候都不需要打板。1、除了龙头股的第1个涨停板，需要打板以外。2、即使是第一个涨停板，但是是跟风股，都不需要打板。必须低吸买入。你想想：一个股为什么叫他跟风股？他跟风跟的谁？已经是名牌了才叫跟风股。所有的回封板都有确定性的低吸点。没有人低吸承接止跌，哪儿来的回封。7、不要被无知的无脑的打板追求确定性，忽悠到你。总是无脑的打板不分情况。淘县很多人被打板忽悠傻了。在打板方面做的有点过了。导致经常能见到打板某某错在哪里一脸懵逼状的帖子。有些情况是必须要低吸的。请记住这几句话。敢说敢做敢当！希望没耽误到你打板挣钱！★资金流向的看准了、分析准了：认清了热点，看准了赚钱效应。&nbsp;盘中可以适当打提前量，买在启动后的低点，不去盘中跟风。&nbsp;这样看准资金流向=找资金攻击力度最大的最强的板块和个股。&nbsp;四维彩超、三大标准锁定暗的明的最强属性最强股！&nbsp;首先，不易淫乱买！&nbsp;确定的时候，也一定要杀伐果断：能买在低点就买在低点！&nbsp;一切都是为了保护自己的好心态！&nbsp;因为，每个人都很难做到不以物喜，不以己悲！&nbsp;把握好这个高难度的度。&nbsp;需要千锤百炼成的正确的盘感、盘中正确的判断、果断的跟随市场！&nbsp;“&nbsp;确定的时候，也一定要杀伐果断：能买在低点就买在低点！&nbsp;低位要上足仓位。正金字塔仓位&nbsp;一切都是为了保护自己的好心态！&nbsp;把握好这个高难度的度&nbsp;”</p><p>《核心龙头本质：不停突破、超预期！&nbsp;卖强留弱因强了会跌，弱了会涨的认知错误！》</p><p>买卖股票是怎么克服卖强留弱的散户人性弱点的啊？&nbsp;这是个挺好的问题。&nbsp;本质是底层认知的问题。&nbsp;卖强留弱的本质原因，是箱体式中庸思维，觉得强了会跌，弱了会涨。&nbsp;但是龙头股的本质是不停突破，不停超预期。&nbsp;轴研科技成为市场龙，具有情绪指标能力。&nbsp;辨识度高标，往往都是短线最强的一批个股，这些个股是短线市场的灯塔，指明灯，&nbsp;龙头不倒，一般短线的市场情绪都不会太差&nbsp;要么头铁做最强的几只高标，&nbsp;要么就去低位埋伏等待补涨。&nbsp;不碰中间的。高不成低不就的尴尬的股。&nbsp;不一定所有龙头都会有补涨&nbsp;最近龙头都走得很独立，小弟换着垫背。&nbsp;跟指数不是一直正相关的，一旦成为真正意义的人气股，他有自己的脾气。&nbsp;看懂看透核心龙大涨的底层逻辑、来龙去脉！抽象成清晰画面，踏准节奏！&nbsp;核心龙大涨背后的核心机密是什么？怎么干最靓头牌姑娘核心龙！&nbsp;成为核心龙大涨的核心机密是：最强风口+最靓颜值，&nbsp;带来最高人气，激起疯抢情绪，成就最高市场地位，&nbsp;如果再会生（生的是时候）就是流氓会武术谁也挡不住！&nbsp;然后就是大家看到的成就了最高的市场地位=成为C位核心龙头牌姑娘以后自带流量自带风的表象。&nbsp;天时地利人和，时势造英雄！</p><p>《前面启动时候看不懂逻辑没关系，</p><p>所以对于大部分人来说市场地位是第一重要的！》</p><p>决定C位核心龙头大涨的核心机密是什么表象看是有人气资金攻击买出来的市场地位，但归根结底产生人气吸引资金疯抢的是个股逻辑质地人气为王人气就是辨识度市场地位高的人气王。人气就是资金，人气就是关注度，全市场的人抢着来抬轿。能够对冲图形的瑕疵、逻辑的不硬等等其他的相对的弱项。比如说省广集团，淘股吧原创:&nbsp;风轻扬星飞扬&nbsp;2020-05-27&nbsp;00:22有一点，我觉得有道理的，真正的强势龙头股是不需要给自己该强不强找理由的，该你强的时候，你就该强，哪里需要这样那样找理由（看看省广，一旦有情绪反转点，哪怕是个可能性，都要去拉板）被人上去卡位了，尤其是共振点，是没有任何理由的,一群做T的在里面的抛盘都接不住，搞毛线哦。不然套利就是套利，那就以低吸套利的方式操作就行了转自lqy1985老师。大部分人看懂某个股是市场地位最高的核心龙头的时候，已经是高位了。这个时候你就不要考虑他的逻辑不能支撑长这么高，这个时候决定他继续上涨的已经不是，他的基本面，他的逻辑，他属于哪个行业这些基本的题材了，决定的上涨的是人气、市场地位。你还考虑他的逻支撑不支撑长这么高，你肯定拿不住，甚至你也不敢买。</p><p>《市场最活跃股性弹性最好C位的核心龙头辨识度高标是灯塔，指明灯，个股的市场地位第一重要》</p><p>只有核心龙头、中级周期的总龙头才能穿越几个小周期。也就是一段时间主涨属性的市场总龙头才能穿越几个小周期。深谙“龙头战法”的人会自嘲“死也要死在龙头上”。其实他们自己，比任何人都清楚，龙头根本不会死！这段话说的很透彻，很简洁。不敢买龙头的认真理解下。龙头股有两条命，第二条命指的是：一般的龙头反包或者反抽的机会。题材大的强的版块里面的龙头走出第二波甚至第三波。辨识度高标，往往都是短线最强的一批个股，这些个股是短线市场的灯塔，指明灯，重要的文字放在醒目的头版头条。这就跟聚光灯下的焦点=最核心龙头一样站在了那个最吸引目光的中心C位。才更有可能炒高是一个道理。前面中电电机董事长爬墙。为什么会长两个涨停板？归根结底就是因为，这个事件吸引了很多人的注意，很多人能看到。注意到这个股。看得到才可能买，看不到怎么买。看得到的人多了，有10%的买就能涨停，自然就涨了。一些明星为什么故意造绯闻？道理也是这样的吸引眼球。吸引注意力。吸引股市里的眼球让更多人看到=就是实实在在的资金=实实在在的可能的资金买。所以说股市个股的市场地位第一重要，道理也是如此。</p><p>《看透看懂不卖飞总龙头！》</p><p>特别好的股，一个分时震荡被吓出来了，轻易就交出了筹码，这个与仓位控制和技术都无关，这是盘中情绪波动作怪。最深层次原因，还是看不透个股和市场，导致卖飞。贪婪恐惧冲动都是我们纠缠于术。技术高手很多，但是真正有高收益的人却很少，主要问题出在内心修炼上，内心修炼不能上一个台阶，是不可能成为真正的高手。王阳明，平定宁王，就是用术扰乱宁王心智，达到整体作战胜利。类似主力用各种分时扰乱心神，达到其最终目的。</p><p>《弄明白中级周期的总龙头、妖股在不同的阶段有不同的支撑！</p><p>&nbsp;克服启动低位看不懂错过、妖股高位不敢买的患得患失！》</p><p>&nbsp;★《根据地位判断绝对涨幅绝对位置的高低！相同的涨幅相对不同市场地位的股=类似于小马过河！》</p><p>1、相同的涨幅相对不同市场地位的股=类似于小马过河。关键是选的标的在板块中是什么地位。很多挖掘机挖掘的看似逻辑很硬的股总是涨不好。挖掘的股，首先肯定不是市场认可的正火热的龙头，挖掘机的思维是意淫有逻辑都可能逆袭。相同的涨幅相对不同市场地位的股=类似于小马过河，涨高了是相对的。相对过河时候的水深是一样的，小羊=跟风股，小马=小龙头，长颈鹿=大龙头，总龙头同样都是涨了3个涨停板绝对位置是一样的，对于不同市场地位的股又是天壤之别。对于龙头是刚起步，对于跟风可能就是到顶了。第一次大分歧、爆量分歧还不跌，能封烂板的个股建议留意；走强的品种必须板块前排核心龙头地位；不然就是跟风烂板，弱的表现，到顶的表现。比如前两天北特科技的4板烂板。2、市场地位高的龙头强者恒强！这个都是由资金决定的，因为后排的关注度相对于前排低，所以等后排个股跟随前排个股涨到一定程度，后排个股资金就不够用了，率先炸板回调，简单点就是相对于前排个股油不足，跑的就不会太远，风险是逐步从后排传向前排，赚钱效应是逐步从前排传向后排。3、看清个股的市场地位不意淫都成为、也不卖飞总龙头！大部分人赔钱就是赔在了弄不清个股的市场地位：是板块龙头、小周期龙头还是中级周期市场总龙头。有的就是隔日套利，期望值不能太高。你却意淫每个股都是龙头、成为总龙头，从而买在最高点。确认是总龙头了，要锁得住仓不要卖飞。看见个股涨停就无脑追，追涨追在高位、也就是买在了个股的情绪周期的末期。普通个股的情绪周期就是一两天，空间就是两个板不到就结束了。大部分个股很少连续涨停。所以普涨的时候虽然涨停板很多，但90%以上的都是无效涨停，说的就是涨停第二天没溢价甚至低开套人。板块龙头包括很多小周期的龙头股，一般也就是三板四板的高度。更何况你买的不是龙头，一般的股涨停以后第二天追高就追在最高点。还有很多人每次轻仓都盈利、重仓都亏，从上面情绪周期的角度来讲大概率是节奏的问题：启动期试探性的轻仓买入赚钱了。但是指数情绪周期、一般的题材和个股的周期轮动非常快，你买的又不是龙头股，你加仓重仓干的时候，情绪周期很快走到了高潮衰退期，你就买在了高点导致赔钱。你买的是小周期的龙头，小周期结束你就要抽身出来。只有中级周期的龙头,也就是一段时间最强属性、主涨属性的市场总龙头才能穿越几个小周期。别管是中级周期还是小周期，龙头股的见顶调整是周期结束的前兆和特征。有持续性的题材的龙头股有一次弱转强、分歧转一致的机会，总龙头才有多次分歧转一致、弱转强的机会。4、一切操作都必须运用在辨识度高的龙头上面，核心的龙头上面。出手非龙头，都得跌成狗！攻击目标、标的、靶子：三种龙头！★★★市场地位最高的总龙头，大周期龙头。九鼎新材、深大通、东方通、东方通信。★★市场低位第二高东方中科这类的小龙头。大家都害怕的时候，由于盘口分歧，图形好，颜值高，产生的小龙头。★市场地位第三高的小周期补涨龙头。市场轮动时候小周期的板块龙头、小周期补涨龙头。一般高度3-5个涨停板。沪深两市总成交量5000亿左右，即使是情绪最冰点的时候，轮动小周期补涨龙头，最高空间板的高度也不会低于三连板。不像2018年成交量最低不到3000亿的时候，出现最高空间板，两连板都不到的极端情况。因为水涨船高：成交量的水涨，最高空间板的船就高。</p><p>&nbsp;《大部分人赔钱就是弄不清个股的市场地位、买在了个股的情绪周期的末期！》</p><p>大部分人赔钱的操作是买在了个股的情绪周期的末期！情绪、周期、题材等组成了情绪周期。情绪周期涵盖了很多，形成了所谓的波浪理论。大小周期的判断、衔接让很难。很多人把小周期的龙头都看成中级周期总龙头，就会充满了不切实际的希望。小周期龙头涨到周期末端本该恐惧的时候，充满希望的杀进去高位站岗。错失下个周期启动时买入良机。中级龙头走出来本该充满希望的时候，却被前一个小周期龙头所伤带来的恐惧又不相信了。靠经验去判断往往容易害人。但是你放在当时的消息环境下，分析情绪，有的龙头打空间成功了、有的失败了又是必然的。妖股走出来都有一定的机缘巧合在里面，说的就是这些开始你根本想不到的突发消息刺激等因素造成的。很多妖股就是因为属性众多，涨到一定程度突然出行业利好新消息，正好妖股有这个消息的属性，就又是刺激妖股再下一城、再继续涨的新动力。新消息中新的强势股率先一字板或者秒板涨停，相当于给妖股当开路先锋，把妖股的高度继续往上顶高。大部分人赔钱就是赔在了不懂周期弄不清个股的市场地位：是板块龙头、小周期龙头还是中级周期市场总龙头。看见个股涨停就无脑追，追涨追在高位、也就是买在了个股的情绪周期的末期。普通个股的情绪周期就是一两天，空间就是两个板不到就结束了。大部分个股很少连续涨停，所以普涨的时候虽然涨停板很多，但90%以上的都是无效涨停，说的就是涨停第二天没溢价甚至低开套人。板块龙头包括很多小周期的龙头股一般也就是三板四板的高度。更何况你买的不是龙头，一般的股涨停以后第二天追高就追在最高点。还有很多人每次轻仓都盈利、重仓都亏，从上面情绪周期的角度来讲大概率是节奏的问题：启动期试探性的轻仓买入赚钱了。但是指数情绪周期、一般的题材和个股的周期轮动非常快，你买的又不是龙头股，你加仓重仓干的时候情绪周期很快走到了高潮衰退期，你就买在了高点导致赔钱。你买的是小周期的龙头，小周期结束你就要抽身出来。只有中级周期的龙头,也就是一段时间主涨属性的市场总龙头才能穿越几个小周期。别管是中级周期还是小周期，超短更要用大局观，看清当下的周期强弱，判断买准买市场地位高的牛股先手。</p><p>★《抽象出清晰画面踏准核心龙节奏</p><p>&nbsp;核心龙头主升浪3个买点！》</p><p>★《核心龙头3个买点！》1、强势启动。打板确认。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17304240e4d13b653feb3d26.jpg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/17304240f7813e243fbfab5c.jpg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/17304240e1d13cf43fe4465f.jpg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/17304240e4613a6d3fd5853c.jpg!custom660.jpg" ></p><p>2、加速强转更强缩量加速。追涨！3、减速。连板后首次刹车减速的分歧低吸！分歧转一致弱转强。再来一波、反包。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17304240e3513e1a3fe985a1.jpg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/17304240ea713b663fee508e.jpg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1730424100013a443fd1562b.jpg!custom660.jpg" ></p><p>强势股的低吸战法，其中有一个核心技术点就是：首次刹车减速。为了方便大家理解，用最近的强势股威唐工业来说一下：强势股多有加速阶段，最直接的表现就是竞价开盘越开越高（红框）；首次刹车减速，则是打破趋势，首次出现大分歧，表现在日k线上就是打破前面的加速高开惯性，开盘高度明显降低（绿框）。关于强势股的低吸战法，正是运用到了首次刹车减速的逻辑。之前比较典型的例子有当代东方、华谊嘉兴、长城动漫……长城动漫为例，给大家讲一下：具体表现为：2板加速，但次日减速；</p><p>抽象出清晰画面踏准核心龙节奏</p><p>守株待兔弯腰捡钱战法：核心龙头龙回头20日线低吸！5月13日供销大集。</p><p>读懂了这个核心龙头20日线低吸，一定要是核心龙头主动的去低吸，不要追高，更不要打版。这个=考试的送分题，这是送钱的图形。送钱的战法。很管用的，针对核心龙头。参考这个结合最强的属性，最强的板块，最强的风口在线。综合的看，低息埋伏。当时农村电商的，和核心龙头只有一个，就是供销大集。二20日线低吸的战法只应用于核心龙头。跟风股小龙头一律不使用，千万要注意。不要盲目的套用。套印用赔钱了回头儿。那来埋怨我。盘中直播10:05提示省广集团10:06涨停!盘中直播最强属性筹码核心龙买先手！情绪周期各阶段踏准节奏操作全流程！_强韧_&nbsp;sz&nbsp;300151&nbsp;_&nbsp;淘股吧&nbsp;<a href="https://www.taoguba.com.cn/Article/2823563/4" title="https://www.taoguba.com.cn/Article/2823563/4" target="_blank" class="status-link">网页链接</a>&nbsp;</p><p><img class="ke_img" src="https://xqimg.imedao.com/1730424103a13c7d3fa433a9.jpg!custom660.jpg" ></p><p>&nbsp;《主动买卖，踏准节奏！》</p><p>做短线，不能有过强的主观预判。积极的踩情绪周期节奏，重个股轻大盘，是你当下唯一的选择。不轻易因大盘不行而放弃个股交易，选择空仓。会很难受。《切记！这就是最关键的节奏问题。要么主动做低位补涨套利，要么主动做前排强势股分歧低吸套利。》就是一个最核心的关于主动还是被动？这是一个。最致命的。节奏和大局观的问题。最最重要的。这些东西如果没有，这个主心骨，如果没有，你只能是，被动的挨打。那挣钱完全是靠运气，靠赌大运。一些大佬，永远看多，口头天天挂着要干到死，最后一棒却往往不是他吃到的。因为躬身入局，深度感知着场内节奏，变坏时，其实是能感受到的。最悲哀就是踏空后，按捺不住进去大干一场，被大干一场。</p><p>尽量不左侧看空，不看好时用配置的方式，让自己在节奏点上。</p><p>★导致核心龙头上涨的不一定只是逻辑、一直是逻辑！</p><p>有自知之明：弄清楚当下你挣的是题材逻辑/筹码/情绪/市场地位的钱？</p><p>《核心总龙头、妖股在不同的阶段有不同的支撑！核心总龙头操作指南！》</p><p>1、克服启动时低位看不懂错过、妖股高位不敢买的患得患失。做到知行合一：看到即买到！想到、看到和买到完全是两回事。想到了也看到了买的不果断，归根结底还是知的不正确、不熟练、不全面，不自信。你如果也想开始就买到总龙头，中间不被震下车，一定要弄明白：中级周期的总龙头、妖股在不同的阶段有不同的支撑。一定要克服患得患失。板块和大盘情绪好时，才能博弈高位股。高位博弈时人气为王。是爆棚的人气激起的情绪亢奋下的纯筹码博弈。成功启动，涨起来了以后人气就来了，涨起来有了人气就人气第一。不要再考虑他的题材、逻辑属性不支持涨这么高。如果高位你还考虑逻辑，你就恐高不敢买。有的话你也拿不住。前期能买入的，看得懂的是少数的。人气起来以后，大部分人尤其是大部分散户，才刚刚参与进来。很多人看到是绝对位置高了，其实很多妖股后期都是人气支撑阶段的刚刚起步。2、有很大很大量的资金聚焦最高空间板，核心龙头。大政策刺激的，正好赶上情绪上升周期的中级周期总龙头，比如说深大通。市场核心的总龙头：九鼎新材、东方通信，和大政策大消息刺激的中级周期的总龙头：深大通。核按钮的恐惧和高位的畏高情绪位都是不良情绪。要抛弃这种不良情绪。要控制自己的情绪，利用市场的情绪。一定和贪婪和恐惧的股市输家对着干，相反的操作。就是在这些核心股涨到高位分歧的时候，尤其是第1次分歧，比如中国卫通，东方通第一次分歧的时候要低吸核心按钮，摸摸大长腿。高位的辨识度，最高空间板，到中期就是前面一次二次分歧打不死的小强，带来的超高人气。后期末期就是前面的超高人气带来的激起的疯狂情绪，情绪疯狂下的纯筹码博弈。比如说深大通的最后几个尾盘连扳。不是没有根基的，虚无缥缈的空中楼阁，是有人气根基的，情绪支撑的。申大通第1次分歧=龙头2买=龙头的第2个买点。第2次分歧=龙头3买=龙头第3个买点。懂得龙头4买的人，不断的进来接力，到最后3次分歧=龙头四买，打都打不死的小强带来的超级人气。对核心龙头不畏高，不恐惧不核按钮，但也不能无脑追高、无脑打板，必须低吸买入摸大长腿。因为当时，谁都不知道能不能走出大长腿来。3、各种龙头运行轨迹炒作节奏，适时切换。看清各题材与个股在盘中的市场地位和随时、适时切换。先期龙头带跟风一起涨。后来龙头股有了人气独立于板块，打出高度，跟风股被淘汰。龙头股打出高度以后要再上台阶、再往上涨走成妖股的话，需要板块中有补涨股出来挡刀：先涨停，把龙头推得更高。2019年1月2日特高压新宏泰首板挡刀，风范股份4板。也就是后期跟风补涨龙头股不断的出来，不断的走高，水涨船高，就把总龙头推得更高，走成妖股。从而也就形成了很好的梯队。从根本上定义它是补涨股的话，没有超预期走势的话，空间差不多了。开始大家看不清楚的逻辑，大都是会在启动的时候一路分歧走出来。大家都认可的时候加速，该加速不加速反而容易走弱。</p><p>《补涨龙买卖指南！不要无脑追高小周期龙、补涨龙！》</p><p>对于大多数人来说，前期是看不懂核心龙头总龙头的。所以不如看到核心龙头分歧走出来，第一波打出高度，做没有分歧的快速连扳的补涨龙头，更切合实际，也是一种很好的挣钱方式。免费点赞、点收藏，跟帖交流！补涨龙头操作指南！不要无脑追高小周期龙头、补涨龙！《打江山开路龙头和补涨龙头》&nbsp;6月5日艾可蓝是国六打江山开路龙头，&nbsp;鹏翎股份补涨龙头一字，艾可蓝却犹犹豫豫封不上。&nbsp;所谓龙头=打江山开路龙头，就是打江山的大哥大，&nbsp;都是披荆斩棘把高度和题材认可度打出来的，他的头上是虚无，继续往上走还要战胜分歧。&nbsp;而这个板块题材补涨龙头的逻辑就像坐享江山的马仔，&nbsp;市场已经认可这个板块题材，所以跳过了分歧的过程。</p><p>&nbsp;《资金在模仿总龙头，打造出来的补涨龙，本质上都是在吃总龙头的溢价！》</p><p>华尔街没有新鲜事，市场中资金投机和模仿的旋律永不变。对于任何一个大题材，总是可以资金炒作的痕迹中看到模仿的身影。比如，前面的大题材--乡村振兴。资金的炒作是这样的：先打造了一支总龙头，金健米业，再打造了一支补涨龙，供销大集。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1730424100713c693fe61417.jpg!custom660.jpg" ></p><p>很明显可以看出来，金健米业二波启动时，资金就开始打造补涨龙供销大集，这就是一种传承。不仅如此，资金除了打造供销大集作为补涨龙，后面还还打造了更多的补涨龙如新农开发等。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1730424100e13b673fef419a.jpg!custom660.jpg" ></p><p>这些，都是资金在模仿总龙头，打造出来的补涨龙，本质上都是在吃总龙头的溢价。再比如，近期的网红/字节跳动概念，资金模仿的手法也是相似的。先打造了一支总龙头，省广集团，再打造了一支补涨龙，佳云科技。</p><p><img class="ke_img" src="https://xqimg.imedao.com/173042410ad13a6e3feb2352.jpg!custom660.jpg" ></p><p>省广集团三波启动时，资金就开始打造补涨龙佳云科技。所以，佳云科技作为补涨龙的标的，如果接下来继续强势，资金大概率还会去打造更多类似于乡村振兴新农开发这样的补涨龙。大题材龙头走出来如何做补涨龙、跟风小弟！</p><p>&nbsp;《补涨龙助攻高位龙头、跟风小弟低吸套利！》</p><p>对于一个大题材，资金打造龙头之后，补涨龙、跟风小弟这么玩。补涨龙给龙头做助攻，低吸跟风小弟套利。比如，6月初的时候。省广集团在高位筑顶阶段，就存在过这样的炒作模式。广博股份作为补涨龙头，为省广集团上板做助攻；科达股份作为跟风小弟，等省广集团上板做套利。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1730424119313e1c3fd93205.jpg!custom660.jpg" ></p><p>接下来，广博股份继续连板做助攻，省广达到历史新高，也算是完成了职责。</p><p><img class="ke_img" src="https://xqimg.imedao.com/173042411c913e253fed4dba.jpg!custom660.jpg" ></p><p>对历史的回顾和总结，能够帮我们更能看懂当下的行情。类似的炒作模式，在周五的盘面再次上演，只是角色发生了变化而已。天创时尚作为补涨龙头=挡刀小弟，为凯撒文化上板做助攻；盛天网络作为跟风小弟，等凯撒文化上板做套利。</p><p><img class="ke_img" src="https://xqimg.imedao.com/173042411f313b683fd10335.jpg!custom660.jpg" ></p><p>资金通过做天创时尚小周期人气股的反包，推动盘面情绪，助攻龙头凯撒文化的意图。这一点，通过榜上也能得到佐证，陕西分公司大仓位买凯撒文化，小仓位推天创时尚。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1730424124d13e263fd92886.jpg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1730424126213e5a3fe36bfb.jpg!custom660.jpg" ></p><p>《赔钱秘籍：把跟风杂毛当补涨龙！把小周期龙头、补涨龙当成总龙头！意念意淫盘！》</p><p>★对于补涨的轮动小周期的盘口一致的小盘小龙头，如果自己忍受不了瀑布杀，瀑布杀的的时候恐惧肯定会被动卖在低位的话。就更应该主动去卖。不要怕卖飞。鱼和熊掌不可兼得。主要看个股的市场地位+绝对位置高低+当下情绪、氛围的好坏。比如说9月11日天津普林。什么时候卖都没有绝对的对错。看你的分析判断+心理承受能力。也就是自己能玩的转的、自己能驾驭的了的。1、把跟风杂毛当补涨龙！意念意淫盘！没有大资金抢筹的时候，不能靠自己的意念盘来买股，要眼见为实。看见大资金抢筹即跟进。90度直线上涨。放当天最大的量。以免上当受骗。2、踏空龙头急躁的高位追涨跟风股，错上加错，两边挨耳光。追高后排，其实还不如低吸市场核心股确定性来的更高。3、躲新龙后知觉慢半拍流连忘返！赔钱秘籍：把跟风杂毛当补涨小龙头！大面的逻辑多是把跟风当补涨股。若认真复盘总结，即使上不了龙头，也能规避大面。离龙头愈近愈凶险，即伴君如伴虎。实例雷柏科技跟风漫步者。12月11日直接闷杀跌停！真正的先手是：买进超预期的真正强的股票，买有溢价的股、打有溢价的板！</p><p>《区分跟风股和补涨小龙头，下车点卖好！》</p><p>跟风和补涨小龙头是板块内对龙头补涨的两种常见情况。区分跟风股和情绪好时出现的补涨小龙头，这两种不同的对龙头模式，对下车点有很大关系，1、第一种：纯跟随跟风。一般大多数都是率先砸盘、比龙头早死。就算是勉强比龙头晚一天杀跌，也很难独立走远。类似于漫步者和雷柏科技之间，跟风是完全跟随龙头的脚步的。可以是在龙头小周期的任何一个阶段，加速，确认跟风上涨。偶尔有一天跟风会在分时级别上领先龙头上板，为龙头当开路先锋挡刀。但是当天龙头也必须要板，否则这个跟风大概率顶不住。2、第二种补涨小龙头，相对更好独立走一些。就类似日上集团对万通智控这样，在龙头休息的时候，或者龙头调整的时候，逆势而上。龙头随后可以被带上板，也可以继续调整，但不能大跌。</p><p>《亏钱集中营：中高位跟风补涨小龙！情绪好不好亏钱效应看中位股！》</p><p>淘股吧原创:&nbsp;风轻扬星飞扬&nbsp;2020-04-25&nbsp;00:06&nbsp;只看该作者(-1)&nbsp;打赏&nbsp;赞(0)举报424开盘真实情绪的体现是什么?昨天一字板的宁波建工，叠加数据中心+基建，新老基建都具备，一字板纹丝不动，今天直接闷杀，双塔食品，人造肉的风向标，直接闷杀，核酸检测多数是低开闷杀，区块链众应互联汇金股份昨天下午反包你能说不漂亮？今天直接闷杀，这些才是真是的信号，开盘竞价溢出来弱势格局已定，这种情况下还去做过气的老龙头的反包就是逆势而为，判断情绪退潮是真的还是假的，看小弟而不是看龙头，看中位股而不是看高标，因为妖股高标自带续命机制，多半条命，这也可以说是大龙头的地位溢价，但是下面的中位连板股和小弟的反应很真实，所以很多人只盯着省广集团国电南自，觉得开盘没有核按钮于是就觉得今天“安全了”，这就是模式体系有漏洞有盲区的线性思维中位股先死。6月5日退潮明显，一二线连板都出现大面市场退潮，二线连板永远是重灾区，霸占跌停榜的是地摊经济的后排连板。茂业商业、百大集团跌停，海宁皮城、轻纺城、珠海中富、迪马股份…而除了二线票，总龙头省广集团，从昨天的高位联动来看，它已经左右着短线资金的情绪，今天接近跌停。另外，昨日空间票暴风集团天地板、广博股份跌停，前一天的海德近乎两天两跌停。退潮很明显了，这些票亏钱效应在继续时，多加谨慎。</p><p>《龙回头反抽=资金记忆辨识度高=股性激活了。北玻股份=消息风口+老龙反抽！》</p><p>昨天买北玻股份的原因。除了板块儿的原因以外，还是节奏的问题。超短必须要左侧买入情绪冰点买入。第一个涨停板之前买入低吸买入。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1730424124613a6f3fd88ff1.jpg!custom660.jpg" ></p><p>个股。不属于龙头。昨天第一个涨停板就应该进，昨天没进，今天再进就没啥意思了，因为不是龙头股。对比一下有比他好的太多了。还是屡次强调的大局观？对比提高审美标准。1、从光大证券和兴业证券看出来龙头股和非龙头的区别了吧？光大证券涨的那么多。今天比青云中间兴业证券。表现还要好。龙头股就是这样。有更多的资金盯着，有更多的买盘。潜在的源源不断的买盘。龙头股有辨识度市场地位高。辨识度就是吸引资金最好的理由上，因为上涨是上涨最好的理由。2、老龙头的反抽也是？情绪低迷，板块轮动的时候，一个容易表现的。分支。也是挣钱的一种很好的方式。希望大家活学活用。一定要第一个涨停板之前。看见移动。结合消息自己第一时间。第一个涨停板之前进去。3、北玻股份前面大涨过一波，股性好，有资金记忆。股性好的股长期横盘。碰上。板块。消息刺激，光伏板块消息刺激。反抽的。第一个第二个涨停板不需要很大的成交量。这个套路这类的例子太多了。</p><p>《一要有大局观，有这样的画面感。挂图作战。头脑清晰不懵逼。》</p><p>下一次碰见这样的。情况，就会果断的上，果断的干，主动果断的干。主动果断的第一个涨停板之前干进去。主动果断地踏准节奏。</p><p><img class="ke_img" src="https://xqimg.imedao.com/173042413e513b693f93a31c.jpg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1730424145413e1d3fe5ab0d.jpg!custom660.jpg" ></p><p>龙回头反抽=资金记忆辨识度高=股性激活了。</p><p>&nbsp;《没有大局观导致的买卖节奏慢半拍最致命！&nbsp;》</p><p>认知能力基本决定一个人的所作所为。很多人不与时俱进的学只能任由“恐惧和贪婪”把自己赶入被动的境地，在被人利用被人围猎中度过一生。在股市等投资领域表现得特别明显，因为认知局限对机会一直重复四个过程：看不见、看不懂、看不起、追不上。因为没有大局观，判断不了板块和个股的市场地位，持续性和大致高度。在行情、牛股刚启动的时候看不明白、看不见、看不懂、反应不过来。中间涨起来了看不上、看不起、也不知道买什么。最后追不上还硬干：后知后觉，涨到高潮后期都明白的时候他也明白了。由于前面没入戏导致最后入戏太深：炒到高潮、顶点他死心塌地的相信了，意淫各种补涨龙会复制总龙头。买在高点以后妄想还有第二波。错上加错，连环错，死扛，导致被深套。短线追涨必须在启动的时候、第一时间买领涨的龙一、如果龙头没买上，必须当天立即跟龙二，赚那些手慢人的钱。只是慢半拍被动的追涨杀跌，被牵着鼻子走被市场来回吊打。</p><p>&nbsp;《以道驭术：有大局观、节奏感、画面感、挂图作战、头脑清晰不懵逼》</p><p>以道驭术，术必成。离道之术，术必衰很多人缺的不是知识的片段。是不能把这些知识片段盘中和盘面临联系起来。很多人什么都懂。盘中还是懵逼。根本的原因是应用不了知识点。串不起来，脑子里面没有画面感。认知不系统不全面。就像盲人摸象一样，摸到了大象的耳朵，鼻子，大腿。却看不到。这是一头大象。没有大局观，一叶障目，坐井观天，就可能导致螳螂捕蝉黄雀在后，你看到的可能是机会，其实是别人设的套、挖的坑、陷阱。这就是说的脑子里要有画面感、挂图作战头脑清晰。不受那些虚假的脉冲冲高的影响上当跳坑。武侠片里往死里疯狂自虐练功走火入魔的，最后下场一般都不咋的，老子说，有道无术，术尚可求也。有术无道，止于术。庄子说，以道驭术，术必成。离道之术，术必衰。《孙子兵法》说，道为术之灵，术为道之体，以道统术，以术得道。古人说，上人用道，中人用术，下人用力。做人最高境界是知行合一、道术兼修、内圣外王。做人的境界是道，做人的技巧是术;以道为原则，以术为方法，内外兼修、内明与外功并举。战略与战术的关系，其实就是道和术的关系，很多时候，往往不是败在战术，是一开始战略就错了。就是南辕北辙。《只看别人的，不思考总结、领悟，没用的！》&nbsp;很多东西，不管是通过什么渠道知道，&nbsp;如果不是自己打心底悟出来，也是没用的&nbsp;不能懒惰呀？每天要思考总结发帖！&nbsp;尽快领悟到。各种套路，各种思维思路，知识技巧。变成自己的东西。觉得这篇文章有价值的朋友们，&nbsp;免费点收藏的时候，顺便免费的点个赞。</p>', 'created_at': 1593502360000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 15, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '《只看别人的，不思考总结、领悟，没用的！》<br/>很多东西，不管是通过什么渠道知道，如果不是自己打心底悟出来，也是没用的不能懒惰呀？每天要思考总结发帖！尽快领悟到。各种套路，各种思维思路，知识技巧。变成自己的东西。祝所有有缘读到的朋友们：账户长虹、每天快快乐乐的。让我们一起感谢...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/17304240e4d13b653feb3d26.jpg!custom660.jpg,https://xqimg.imedao.com/17304240f7813e243fbfab5c.jpg!custom660.jpg,https://xqimg.imedao.com/17304240e1d13cf43fe4465f.jpg!custom660.jpg,https://xqimg.imedao.com/17304240e4613a6d3fd5853c.jpg!custom660.jpg,https://xqimg.imedao.com/17304240e3513e1a3fe985a1.jpg!custom660.jpg,https://xqimg.imedao.com/17304240ea713b663fee508e.jpg!custom660.jpg,https://xqimg.imedao.com/1730424100013a443fd1562b.jpg!custom660.jpg,https://xqimg.imedao.com/1730424103a13c7d3fa433a9.jpg!custom660.jpg,https://xqimg.imedao.com/1730424100713c693fe61417.jpg!custom660.jpg,https://xqimg.imedao.com/1730424100e13b673fef419a.jpg!custom660.jpg,https://xqimg.imedao.com/173042410ad13a6e3feb2352.jpg!custom660.jpg,https://xqimg.imedao.com/1730424119313e1c3fd93205.jpg!custom660.jpg,https://xqimg.imedao.com/173042411c913e253fed4dba.jpg!custom660.jpg,https://xqimg.imedao.com/173042411f313b683fd10335.jpg!custom660.jpg,https://xqimg.imedao.com/1730424124d13e263fd92886.jpg!custom660.jpg,https://xqimg.imedao.com/1730424126213e5a3fe36bfb.jpg!custom660.jpg,https://xqimg.imedao.com/173042413e513b693f93a31c.jpg!custom660.jpg,https://xqimg.imedao.com/1730424145413e1d3fe5ab0d.jpg!custom660.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 3, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '趋势为王，踏准节奏，善于短线和超短线狙击', 'type': '1', 'location': None, 'id': 8310733840, 'url': None, 'screen_name': '强韧', 'following': False, 'blocking': False, 'profile': '/8310733840', 'verified': False, 'followers_count': 163, 'donate_count': 0, 'verified_description': None, 'province': '甘肃', 'city': '不限', 'gender': 'n', 'status_count': 228, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 158710250, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20205/1591594543101-1591594544868.gif,community/20205/1591594543101-1591594544868.gif!180x180.png,community/20205/1591594543101-1591594544868.gif!50x50.png,community/20205/1591594543101-1591594544868.gif!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8310733840/152652021', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17304240e4d13b653feb3d26.jpg!custom660.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-06-30 15:32', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_5:9:SZ002351', 'pic_sizes': [{'width': 760, 'height': 607, 'ratio': '1.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 760, 'height': 353, 'ratio': '2.15', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 760, 'height': 354, 'ratio': '2.15', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 760, 'height': 269, 'ratio': '2.83', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 760, 'height': 327, 'ratio': '2.32', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 712, 'height': 247, 'ratio': '2.88', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 760, 'height': 282, 'ratio': '2.70', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 582, 'height': 789, 'ratio': '0.74', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 671, 'height': 396, 'ratio': '1.69', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 760, 'height': 384, 'ratio': '1.98', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 712, 'height': 401, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 760, 'height': 484, 'ratio': '1.57', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 760, 'height': 376, 'ratio': '2.02', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 760, 'height': 276, 'ratio': '2.75', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 683, 'height': 218, 'ratio': '3.13', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 682, 'height': 212, 'ratio': '3.22', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 760, 'height': 311, 'ratio': '2.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 760, 'height': 279, 'ratio': '2.72', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 10, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8310733840/152652021'}
