{'id': 162530249, 'user_id': 1876316933, 'title': '碧生源（HK:00926）投资价值分析', 'text': '<h4><br/></h4><p><b>写在阅读之前的话：</b></p><p>1、这一企业最大的问题，就是它还不完美，它还存在诸多不足。虽然公司的管理层一直在努力地做好，但到目前为止市场还未对他的这种努力表示赞赏，也没认识到企业正在发生的良性转变。事实上，作为一个中小投资者，无论企业还是市场，你都很难影响与推动什么事情，也很难保证自己的预期与事物最后的发展有着一致性甚至是相似性，因此我只能要求自己思考形成的东西具有一定逻辑性，但市场会否认同这一逻辑，往往不取决于你我，有时还需要时间与运气。</p><p>2、我非专业股评人士与企业分析人士，写分析文章只是希望我对企业的分析研究能更加全面更具有逻辑性，因此这篇文章依然是我训练自己的一个结果，不可作为投资入市的依据。</p><p>在此郑重强调：<b>据此入市，风险自负。</b></p><p>关注&nbsp;<a href="http://xueqiu.com/S/00926" target="_blank">$碧生源(00926)$</a>&nbsp;&nbsp;已经有好几年，但我一直未有大幅介入的想法与冲动，只是保持关注而已。只不过今年让我下定决心大幅介入，则是因为其公布的2019年年报和我过去一年的减肥经历。这篇文章的撰写只是对这一介入行为的案头思考，形成的文字作为存档，以便事后再做复盘进行对照：看看自己对事物的分析与事物最终的发展有哪些相吻合之处，又有哪些不吻合甚至背离之处。所以再次强调：本文不可作为投资入市的依据。</p><p>我用了差不多9个月时间，通过每天10公里的跑步（基本上没有间断过）和对饮食的严格控制，终于将我的体重从86公斤降到目前的71公斤。在这一期间我深深地体会到：如果没有强大的意志力，通过运动及节食来减肥是一件何等痛苦与难以坚持的事情，有时随便给自己找个借口都会让自己好几天甚至十几天的努力与坚持化为乌有。而体重减轻后所带来的诸多良好变化，又让我深深地感受到了：肥胖会给普通人的生理会造成何种的隐患，这些努力与坚持是值得的。</p><h4>一、背景知识</h4><h4>1、减肥这个市场</h4><h4>（1）数据与事实</h4><p>关于减肥的这个市场，从所搜集到的材料来看，一般是基于下面的数据与事实：</p><p><b>数据一</b></p><p>世界卫生组织（WHO）下属的全球疾病负担2015肥胖症协作组于2017年发表调查研究结果显示，2015年，全球范围内6.037亿名成人（5.882亿-6.198亿）与1.077亿名儿童（0.987亿-1.184亿）患有不同程度的肥胖，在成年人群与儿童人群中分别占12.0%与5.0%的比例。</p><p>以我国为例，根据国家体育总局与教育部于2015年25日发布的《2014年国民体质监测公报》，2014年，我国成年人和老年人超重率分别为32.7%与41.6%，；成年人和老年人的肥胖率分别为10.5%与13.9%。超重与肥胖仍然是影响我国成年人和老年人体质的突出问题。</p><p><b>数据二</b></p><p>中国肥胖人群达7000万，是成年人总数的14.6%，其中北京市区15~54岁人群中有93万人发生肥胖，全市减肥产品市场容量9亿元。以此推算，全国减肥市场容量应为677亿元，而目前减肥品市场年销售不到100亿元。</p><p><b>事实一</b></p><p>肥胖不仅仅是2型糖尿病和心血管疾病等诸多慢性病风险因子，还与多种癌症密切相关。最近发表的一项纳入4.5万中国成年人的大项流行病学研究结果显示，在中国，高级别心脏代谢疾病（CMD）的发病风险随着BMI的增加而升高。</p><p>与肥胖症日益严峻的发病形势形成鲜明对比是有效减重手段的匮乏。虽然各国指南均将饮食控制、增加体力活动等生活方式干预作为体重控制的基础手段，但肥胖者对生活方式干预往往缺乏足够的依从性，减肥成功率低，容易反弹。因此药物干预在体重控制与管理中仍发挥重要作用。</p><p>上面的数据与事实，我们可以大概得出以下几点有一定依据的结论：</p><p>我国成人的肥胖率大概是10%左右；肥胖是诸多疾病的风险因子；有效减重手段匮乏，药物干预在体重控制与管理中仍发挥重要作用；我国减肥品及服务的市场规模约为600亿元左右；目前减肥品的市场销售收入不到100亿元。</p><p>关于数据与事实，最近有篇文章《肥胖症治疗药物研发概述及市场前瞻》，里面有些新的补充，但不改变我们上面的结论要点，相反还在提升市场规模：</p><p>肥胖症是指机体脂肪总含量过多和/或局部含量增多及分布异常，是由遗传和环境等多种因素共同作用而导致的慢性代谢性疾病。肥胖主要包括3个特征：脂肪细胞的数量增多、体脂分布的失调以及局部脂肪沉积。根据对1.289亿儿童、青少年和成人的体重和身高数据测得的全球所有国家的BMI趋势的最新研究显示，在1975年至2016年期间，全球多数国家的肥胖患病率都有所上升。</p><p>2014年柳叶刀杂志发布的全球数据显示：1975年至2014年，我国成年男女肥胖人口世界排名分别从第13位与第10位升至世界第1位。2017年，北京大学公共卫生学院与联合国儿童基金会联合发布的《中国儿童肥胖报告》显示：我国目前7-18岁城市男女超重与肥胖检出率分别高达28.2%和16.4%，农村为20.3%和12.8%，呈现全国急速发展态势。</p><h4>（2）减肥品与减肥药</h4><p>我国的减肥品市场，主要可归结为保健食品类、茶类、药品类、外用类、仪器类。在《2020-2026年中国减肥产品行业市场需求潜力及战略咨询研究报告》中，有下面几个数据：</p><p><b>图1&nbsp;&nbsp;&nbsp;减肥产品占比图</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1757f24222e34743feaed232.png!custom.jpg" ></p><p><b>图2&nbsp;&nbsp;减肥产品关注人群年龄结构图</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1757f24232734753fe46af1a.png!custom.jpg" ></p><p><b>图3&nbsp;减肥产品关注度性别结构占比图</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1757f24246a33c13fc1cac3c.png!custom.jpg" ></p><p>图片来源：2020-2026年中国减肥产品行业市场需求潜力及战略咨询研究报告</p><p>从上面的图与数据，我们可以得出一些关于我国减肥药市场的一些结论：</p><p>减肥品关注人群主要年龄段是30-39岁；减肥药的市场规模大概是30亿元。</p><h4>（3）减肥药的历史与现状</h4><p>减肥药的作用机制其实可以分成两类：一类是加快服用者的新陈代谢，同时作用服用者的脑部，让服用者产生饱腹感；另一类是作用于服用者的脂肪酶，阻碍服用者对脂肪的吸收。简单地说，就是一类让人觉得吃饱了，同时加快新陈代谢；另一类让人吃了不吸收脂肪。</p><p>回顾人类的减肥药历史，我们可以发现，其实这是一部不断上市与不断撤市的历史，因为减肥药常常带来很大的副作用，弊利相较，弊大于利。</p><p><b>表1&nbsp;&nbsp;减肥药上市、撤市及原因简表</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1757f2426a633b13fdc33fde.png!custom.jpg" ></p><p>根据《肥胖症基层诊疗指南（2019年）》，限制热量的摄入及增加热量的消耗是预防及治疗超重/肥胖的首选方案，只有具有药物治疗指征的肥胖症患者可考虑药物治疗。目前，美国FDA批准的治疗肥胖症药物主要有环丙甲羟二羟吗啡酮（纳曲酮）/安非他酮、氯卡色林、芬特明/托吡酯、奥利司他、利拉鲁肽（相关情况见表&nbsp;）。但目前在我国，有肥胖症治疗适应证且获得国家药监局批准的药物只有奥利司他。</p><p><b>表2&nbsp;美国FDA批准的治疗肥胖症药物简表</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1757f24292133883fdc61640.png!custom.jpg" ></p><p>介绍上面的历史与现状，只是为了一个结论：</p><p>我国有肥胖症治疗适应证且获得国家药监局批准的药物只有奥利司他。</p><h4>（4）中国奥利司他市场的参与者</h4><p>通过查阅相关资料，我们可以大概知道我国奥利司他市场的主要参与者有：植恩药业、碧生源、华森制药和山东新时代药业。</p><p>植恩药业与华森制药一直是奥利司他的主要参与者。根据植恩药业网站上的资料介绍，其产品主要有：奥利司他原料药、奥利司他胶囊，其中奥利司他原料药市场份额已雄踞全球第一。华森制药2019年的年报中没有明确地标明奥利司他的销售数据。而碧生源，根据其2019年的年报数据（2019年减肥药品的销售收入是3.24亿元）及图4“中国市场奥利司他2017-2019年的销售情况”中的数据，我们可以推算出碧生源的市场占比约为30%左右（阿里系平台占比是34.34%）。</p><p>我们猜测：碧生源、植恩药业、华森制药这三家公司的市场占比可能差不多，各家在20-30%之间，山东新时代药业的占比在10%左右，但碧生源市场占比上升幅度最大。</p><p><b>表3&nbsp;中国奥利司他市场的参与者</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1759620f895a5023fcb0acb5.png!custom660.jpg" ></p><p>资料来源：1药网</p><p><b>图4&nbsp;中国市场奥利司他2017年――2019年销售情况</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1757f242b3334ba3fb43b654.png!custom.jpg" ></p><p>资料来源：肥胖症治疗药物研发概述及市场前瞻</p><h4>2、几个问题</h4><h4>（1）能否做成日常消费品？</h4><p>在过去的三年中，奥利司他的中国市场，在植恩药业、碧生源、华森制药和山东新时代药业等企业的联手强势推广下，是一年一个台阶地向上跃升，把销售收入从以往的每年2-3亿元一路飙升到2019年的将近9亿元，并且2020年上半年依然保持上升态势。</p><p>在碧生源2020年半年报中，以奥利司他为主的减肥药品销售收入已达到3.04亿元，阿里系平台的占比是38.3%（2019年，碧生源的奥利司他销售收入3.24亿元，占比34.34%）。简单换算一下，2020年上半年奥利司他中国市场的销售收入已经差不多8亿元，全年预计应该可以突破13亿元。（数据来源，碧生源的2019年年报及2020年半年报）</p><p>而且从这四家公司的推广来看，大家正努力把奥利司他从OTC药物转变为日常消费品，如下图的广告宣传就是这一述求的典型代表。那么能不能做成日常消费品呢，从网络上客户反馈的情况来看，部分消费者在出去吃大餐时会习惯性地来一粒，可以说消费者教育这一块他们已经做得相当不错了，已在消费者心理中埋下了心理暗示。</p><p>所以对这一问题，我个人的判断是奥利司他成为日常消费品的可能性非常大。</p><p><b>图5&nbsp;奥利司他的广告宣传图</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1759621d8efa6ab3fd8c44a7.png!custom660.jpg" ></p><p><br/></p><h4>（2）谁会是王者？</h4><p>这一市场的参与者，应该主要是植恩药业、碧生源、华森制药和山东新时代药业等四家企业，其中山东新时代药业是鲁南制药集团的子公司。</p><p>翻看上述四家公司的网站、招股说明书及年报（若有），可以大致看出植恩药业正在往生物医药、肿瘤等等方面发展，并投入大量的资金做相关项目的推进；华森制药与鲁南制药的情况也大致相似，都在向其他药物如肿瘤、心血管等领域发展。唯有碧生源在其年报中提出：“本集团持续坚持以‘一竖两横’作为事业发展的指导方针，其中‘一竖’是指聚焦在草本植物与健康养生的产业范畴上进行发展；‘两横’是指在减肥与体重管理及顺畅通便与胃肠道健康的领域深耕与延展新事业”。</p><p>所以从目标与执行来看，我个人判断未来奥利司他中国市场的主导者应该是碧生源。</p><p>总结一下，这一节的所有结论：</p><p><b>我国成人的肥胖率大概是10%左右；</b></p><p><b>我国减肥品及服务的潜在市场规模约为600亿元左右；</b></p><p><b>我国减肥药的潜在市场规模大概是30亿元；我国有肥胖症治疗适应证且获得国家药监局批准的药物只有奥利司他；</b></p><p><b>过去三年，奥利司他销售收入飞速增长，2019年中国市场销售收入已接近9亿元，另2020年上半年中国市场的销售收入已经接近8亿元；&nbsp;</b></p><p><b>市场参与者主要有：植恩药业、碧生源、华森制药和山东新时代药业；</b></p><p><b>奥利司他成为日常消费品的可能性非常大；</b></p><p><b>未来奥利司他中国市场的主导者应该是碧生源。</b></p><h4>二、碧生源的分析与价值估算</h4><h4>1、碧生源的时间线</h4><p>碧生源控股有限公司是赵一弘先生和高雁女士于2000年创办的企业。</p><p>2010年9月29日于香港联交所上市，产品主要有：常润茶和减肥茶。</p><p>2010年10月，中国国家食品药品监督管理局认为使用西布曲明可能增加严重心血管风险，决定停止15种西布曲明制剂和原料药在中国的生产、销售和使用；</p><p>基于抢占减肥药市场，2011年碧生源决定加大市场营销推广力度，但市场并未认同，公司迎来上市的第一次亏损，亏损4087.6万。</p><p>2012年受制于销售乏力，亏损幅度加大，亏损3.42亿元，并开始推出一些茶产品，比如汉方草本、花语茶香等茶包。</p><p>2013年依然亏损，但开始控制市场营销费用，亏损下降到8997.6万元。</p><p>2014年销售回暖，实现盈利，录得纯利4503.5万元。</p><p>2015年销售继续回暖，盈利将近翻倍，达到8821.4万元，产品开始引入海正药业的来利奥利司他。</p><p>2016年遭遇政策问题，公司的核心产品碧生源牌减肥茶面临更名，当时的国家食药监总局要求：“自二零一六年五月一日起，不得生产名称中含有表述产品功能相关问题的保健食品，此前已经生产的产品允许销售至保质期结束。”公司申请的更名又未立即获得食药监总局的批准，直到2016年11月15日，获得批准由碧生源牌减肥茶变更为碧生源牌常菁茶。2016年公司业务下滑录得亏损，亏损6871.4万元。体重管理产品线：常菁茶、营养代餐奶昔产品、来利奥利司他；肠道产品线：常润茶、益生元。</p><p>2017年10月，公司收购中山万汉51%的股权，开始生产碧生源牌奥利司他；同年11月，开设天猫碧生源药品旗舰店。2017年公司有所微利，赢利530万元。减肥序列已形成「OTC药品来利牌奥利司他及碧生源牌奥利司他」+「保健食品碧生源牌常菁茶、碧生源牌纤纤茶」+「普通食品营养代餐奶昔、左旋肉碱咖啡」的体重管理产品品类；在肠道健康序列已形成「OTC药品梅羊羊牌开塞露」+「保健食品碧生源牌常润茶」+「普通食品益生菌粉、复合果蔬酵素粉」的肠道健康产品品类。</p><p>2018年经营调整，开始转型，加大线上营销，成立北京、广州、杭州三大电商营运中心，业务收入出现下滑。本集团以减肥序列已形成「OTC药品来利牌奥利司他及碧生源牌奥利司他+保健食品常菁茶、纤纤茶+普通食品营养代餐奶昔、左旋肉碱咖啡、代餐饼干」的产品品类及肠道健康序列已形成「OTC药品梅羊羊牌开塞露+保健食品常润茶、润元茶、金舒通胶囊、芦荟软胶囊」的产品品类为主，持续发展膳食补充剂序列的「保健食品维生素系列、微量元素系列」的产品品类及健康美颜序列的「OTC药品来利牌调经养颜片+普通食品人参红糖姜茶、果蔬酵素粉、胶原蛋白饮」产品品类。</p><p>2019年出售北京办公物业，获取现金，加大电商投入，营业收入出现井喷，达到8.12亿元。2019年上市碧生源牌喵喵酵酵素果冻、碧生源牌朝暮白胶原蛋白粉、碧生源牌红豆薏米茶、碧生源牌荷叶绿茶、碧生源牌酵母重组胶原蛋白敷料贴等新品。产品线聚焦而且扩充，以满足消费者的需求。以体重管理序列及肠道健康序列的「OTC药品+保健食品+普通食品」产品品类为主，持续发展膳食补充剂序列及健康美颜序列的「OTC药品+保健食品+普通食品+医疗器械」的产品品类。</p><p><b>图6&nbsp;碧生源股价月线走势图</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1757f242dad33873fa0850fc.png!custom.jpg" ></p><p>图片来源：雪球</p><p><b>表4&nbsp;碧生源控股利润简表</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1757f242f4833fa3fdf3dc17.png!custom.jpg" ></p><p>数据来源：碧生源每年年度报告</p><h4>2、碧生源的价值</h4><p>看着碧生源这十年来的年报业务及产品摘要，这十年来的股价走势图，这十年来的简明损益表，你会怎么看待碧生源这家企业呢，这家企业该值多少钱呢？</p><p>首先看2020年上半年的资产负债表情况：</p><p><b>表5&nbsp;碧生源2020年上半年资产负债简表（子项有删减）</b></p><p>单位：人民币千元</p><p><img class="ke_img" src="https://xqimg.imedao.com/17596240bdda4783fe07e6a0.png!custom660.jpg" ></p><p>数据来源：碧生源2020年半年报</p><p>2020年8月27日，碧生源公布了非常重要的出售事项的公告，核心就是出售了资产负债表中的“分类为待售资产”的资产。公告中列明了几点：</p><p>（1）出售事项所得款项净额约为人民币4.37亿元（即出售事项所得款项减去相关交易成本和附加税）；</p><p>（2）用途：</p><p>a）约人民币1.37亿元用于补充本集团日常营运资金；</p><p>b)&nbsp;约人民币1亿元用于偿还贷款；</p><p>c)&nbsp;约人民币0.5亿元用于向股东派付股息；</p><p>d)&nbsp;余下约人民币1.5亿元用于符合本集团战略的大健康产业潜在投资和/或本集团的基础设施项目。</p><p>2020年9月15日，碧生源召开股东特别大会通过了上述出售事项。2020年9月份中山万汉制药公司的网站上公布了《中山万汉制药有限公司内分泌类等药品生产改扩建项目环境影响报告书征求意见稿》。本次改扩建项目要点是：总投资35000万元，建设周期1年，新增1条100吨/年奥利司他（全合成）生产线，对现有项目1&nbsp;条10吨/年磷酸奥司他韦生产线进行改扩建，改扩建后年产磷酸奥司他韦60吨。磷酸奥司他韦是治疗流感的药物，是东阳光药业的立身之药。这是改扩建项目的情况表。</p><p><b>表6&nbsp;改扩建前后中山万汉全厂产品方案一览表</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1759625b718a4113f922000b.png!custom660.jpg" ></p><p>资料来源：中山万汉制药有限公司内分泌类等药品生产改扩建项目环境影响报告书征求意见稿。</p><p>那么根据这两则信息，我们可以对出售之后的公司资产负债情况进行一些调整（但是对于中山万汉，新增资金是以股东增资的形式还是以股东借款的形式来操作，还要等公司进一步的公告或者在2020年年度报告中说明。中山万汉的股权及后续事项对于碧生源的当前估值有很大影响，在后面的文字中，我会有分析，这里暂不做讨论，处理上也暂模糊处理），下表是我尝试根据这次出售及资金用途对碧生源的资产负债简表所做的调整。</p><p><b>表7&nbsp;待售资产出售后的碧生源资产负债简表</b></p><p>单位：人民币千元</p><p><img class="ke_img" src="https://xqimg.imedao.com/17596267736a6543fee68a01.png!custom660.jpg" ></p><p>数据来源：碧生源2020年半年报及资产出售公告。</p><p>这张资产负债简表的核心意思是什么？</p><p>就是碧生源账上将会有6.3亿元的现金，扣掉长期借款与短期借款还有5.74亿元。而碧生源2020年上半年的半年度报告中告诉我们，它2020年上半年来自经营活动的现金净流入5870万，虽然减肥品行业有上半年收入大于下半年的特征，但根据碧生源2019年的年报以及双11等活动开展，似乎上下半年的差距在减少，但2020年的具体数据要等2020年的年报公布才能确定，我们依然可以假设碧生源2020年的经营活动的现金净流入至少可以达到1亿元左右。因为从2020年第三季度的数据来看，碧生源各种产品（奥利司他、减肥茶、益生元酵素果冻）都在向上走。</p><p>那么一个账上现金有5.7亿元，每年经营活动的现金净流入可以到1亿元以上，市场占有率在40%左右，市场空间还没有到天花板，产能仍在扩充的日用消费品企业，可以给予的估值应该是多少？</p><p>我个人认为，在港股市场，15-25亿元的市值是一个比较合理的估值。</p><h4>3、碧生源的问题</h4><p>虽然从背景知识、从时间线、从资产负债表、从现金流量表、从目前的电商销售走势来看，碧生源的价值开始陆续展现，是一个不错的投资标的，但它依然有一些问题。</p><h4>（1）中山万汉的股权</h4><p>中山万汉的股权问题所带来的少数股东损益，可以说是导致2020年9月初到现在的这一波下跌的主要原因。</p><p>2020年半年报损益简表中的少数股东损益问题是2017年10月中山万汉收购案中的遗留问题。在那一次收购案中，碧生源以1.452亿元收购了珠海康百纳的100%股权、珠海奥利新的100%股权、中山万汉的51%股权、中山万远的51%的股权。</p><p>虽然我们作为小股东无法看到具体的收购条款，但从2018年至今的损益表及相关公司的股权比例来看，可以推测出部分核心条款：</p><p>(1)&nbsp;&nbsp;碧生源有奥利司他的独家销售权，但为保证小股东利益，中山万汉的奥利司他有出厂价约定的，正是出厂价约定导致2020年上半年碧生源为谋求市场份额，在大部分产品的销售可能出现扣除营销费用等费用的成本价低于出厂价的倒挂现象，而出现了中山万汉的小股东挣钱，而大股东及销售方碧生源却不挣钱的奇怪现象；</p><p>(2)&nbsp;&nbsp;中山万汉其他药品的销售权可能归广州万汉谦顺医药科技有限公司（<b>但查询企业状态，该公司目前处于注销状态）</b>，所以这个究竟如何，要看奥司他韦未来的销售情况才能做出判断；</p><p>(3)&nbsp;&nbsp;中山万汉的原有股东并购依然是中山万汉的管理者，碧生源控股暂不参与中山万汉的生产管理。</p><p>中山万汉的问题随着中山万汉制药有限公司内分泌类等药品生产改扩建项目的进行是不是会有调整，我相信会有调整，至少在出厂价的约定上会有调整。但是股权是不是会有调整，则要看中山万汉的原有股东暨现有管理层的选择取向，从彭总的职业历程与年龄来看，我个人从理性人的角度出发，应该会选择中山万汉的股权换碧生源控股的股权，毕竟赵总从这几年的合作来看是一个值得信任的合作者。也就是说，我个人认为，中山万汉的股权导致少数股东损益占优的问题在未来会得到有效解决。关于这个，后面&nbsp;“我会在错在哪里”的章节中会有分析与思考。</p><h4>（2）过高的营销费用</h4><p>碧生源2019年、2020年上半年过高的营销费用对于利润带来巨大的冲击，出现增收不增利的局面。其实任何一个做过企业的人，都会清楚这是不可避免的事情。</p><p>因为碧生源2017年10月收购中山万汉，获得了奥利司他的生产权和销售主导权，同年11月开设天猫碧生源药品旗舰店，而此时网络销售的王者是植恩药业的雅塑和华森制药的艾丽，二者的品牌运作都在十年以上，其中植恩药业都已经是15年专注于奥利司他。要想抢占市场份额，唯有加大营销力度，唯有人海战术，唯有大量购买天猫的推广流量。</p><p>从2019年和2020年的数据来看，碧生源的战略是成功的，而且碧生源更进一步借鉴了微盟等机构提出了“私域”流量的理念，将部分消费者变成销售人员的个人服务对象，为将来降低营销费用、广告费用提供了可能。</p><p>并且在2018年至今的网络营销战中，碧生源将营销中心、供应链和销售支持组等组合到一起对客户进行服务并及时反馈调整，从产品的研发、外包装的设计、店面的设计、产品的物流仓库的配置、后续的客户服务等等因素来看都在不断地进化，都在努力地实现“以客户为中心”的目标。</p><p>总结起来就是：虽然营销费用过高，但终于熬过了生死关，并建立一套在网络销售中行之有效的模式，并且拓展了私域流量，为进一步发展奠定了基础。</p><h4>（3）对奥利司他的过于依赖</h4><p>对奥利司他的过于依赖，这是没有办法的办法。因为我国有肥胖症治疗适应证且获得国家药监局批准的药物只有奥利司他。</p><p>其实碧生源也很清楚自己的问题，所以一直以来都是坚持两条腿走路，一条是减肥，一条是肠道。一条是药品，另一条是保健品与食品。从2020年下半年天猫的销售数据，和中山万汉的改扩建项目的新增产能来看，碧生源控股确实在做出努力，而且努力已经开始有所效果，但最终效果如何还是得走一步看一步。只不过从市场的股价来看，市场并未看到这些努力，或者认为这些努力一钱不值，如同觉得每年1亿元左右的经营性活动现金净流入不是钱一样，如同没看见年轻的消费者正把奥利司他变成了日常消费品这一重大的趋势转变一样。</p><h4>（4）购股权</h4><p>按照碧生源首次发行前的购股权计划（授出日期是2010年9月29日，有效期限是十年），于2019年12月31日仍可行使的购股权有9202万股，其中行权价1.23元有7229万股，行权价为1.01元有1973万股。按计划来看，这些购股权应该在今年10月1日失效，具体要等2020年年报看相关表述。</p><p>依然总结一下，这一节的所有结论：</p><p><b>碧生源自上市以来经历十年风雨波折，目前已初见曙光；</b></p><p><b>经过一系列的收购、资产出售与管理层及员工的努力，2020年10月份之后的碧生源将会是一家账上现金有5.7亿元，每年经营活动的现金净流入可以到1亿元以上，市场占有率在40%左右，市场空间还没有到天花板，产能仍在扩充的日用消费品企业。</b></p><p><b>我个人认为，对于目前的碧生源，在港股市场上，15-25亿元的市值是一个比较合理的估值，但基于保守起见，我还是以15亿元为目标。</b></p><p><b>中山万汉的股权、过高的销售费用、对奥利司他的过于依赖，在未来都有调整的可能，而且都应该是向好的方向调整。</b></p><h4>三、买入、不买、卖出的原因分析</h4><h4>1、买入的原因分析</h4><p>奥利司他的中国市场保持高速增长，并且距离增长的天花板还有足够的空间；</p><p>奥利司他正成为部分消费者的日用消费品；</p><p>碧生源有机会成为奥利司他中国市场的王者；</p><p>经过一系列的收购、资产出售与管理层及员工的努力，2020年10月份之后的碧生源将会是一家账上现金有人民币5.7亿元，每年经营活动的现金净流入可以到1亿元人民币以上，市场占有率在40%左右，产能仍在扩充的日用消费品企业；</p><p>碧生源的管理层赵一弘先生和高雁女士是可以值得信赖的大股东，而以往的分红及特别股息有力地证明了这一点；</p><p>我个人认为，对于碧生源，15亿元的市值是一个比较保守的估值，而目前市值仅为4.65亿元港币。</p><p>中山万汉的股权、过高的销售费用、对奥利司他的过于依赖，在未来都有调整的可能，而且都应该是向好的方向调整。企业周期反转的拐点已至。</p><h4>2、不买的原因分析</h4><p>市场成交量来看，未见大资金介入；</p><p>中山万汉的股权导致中山万汉的少数股东与碧生源的利润分配存在一些问题；</p><p>碧生源的营销费用偏高，目前还没看到下降的迹象；</p><p>碧生源对奥利司他过于依赖；</p><p>碧生源上面套牢盘严重堆积，上涨起来会因抛压严重，而非常困难。</p><h4>3、卖出的原因分析</h4><p>市场成交低迷，自半年报公布之后一直阴跌不止；</p><h4>4、可能的催化剂</h4><p>碧生源重新开始回购股票；</p><p>与中山万汉的少数股东达成收购协议（现金收购或增发股权收购），增加在中山万汉的持股比例；</p><p>奥利司他中国市场的市场占比达到50%以上；</p><p>新产品销售火爆且不断加入；</p><p>私域模式开始发力，营销费用开始下降；</p><p>机构资金开始关注。</p><h4>四、我会错在哪里？</h4><p>一个不能被证明是错误的想法才是值得交易的想法，所以我依然会花时间思考我关于碧生源的分析与判断是不是错了，那么会导致我可能犯错的原因有哪些呢？</p><p>关于碧生源，我的判断结论是：</p><p>奥利司他的中国市场保持高速增长，并且距离增长的天花板还有足够的空间；</p><p>奥利司他正成为部分消费者的日用消费品；</p><p>碧生源有机会成为奥利司他中国市场的王者；</p><p>经过一系列的收购、资产出售与管理层及员工的努力，2020年10月份之后的碧生源将会是一家账上现金有人民币5.7亿元，每年经营活动的现金净流入可以到1亿元人民币以上，市场占有率在40%左右，产能仍在扩充的日用消费品企业；</p><p>碧生源的管理层赵一弘先生和高雁女士是可以值得信赖的大股东，而以往的分红、股份回购及资产出售的特别股息有力地证明了这一点；</p><p>我个人认为，对于碧生源，15亿元的市值是一个比较保守的估值，而目前市值仅为4.65亿元港币。</p><p>中山万汉的股权、过高的销售费用、对奥利司他的过于依赖，在未来都有调整的可能，而且都应该是向好的方向调整，企业周期反转的拐点已至。</p><p>上述结论中可能存在问题是：1、管理层；2、中山万汉；3、营销费用；4、私域流量。</p><h4>1、管理层的思路有问题？</h4><p>对于长期投资于一个企业，最担心的事情就是管理层的思路有问题：一是对行业方向判断有问题；二是管理层的柔弱导致公司执行力有问题；三是管理层不是一个信守契约的人；四是管理层在资金的运用上过于草率。</p><p>碧生源上市以来的将近十年，虽然经历不少风雨波折，但我个人觉得以赵一弘先生为核心的管理层依然是可以值得信任的人。碧生源在上市之后的一段时期里，犯过一些错误：（1）过于冲动，没监控销售回款时就加大广告费用的投放；（2）没有监控消费者对产品的使用，就加大货品在店面的铺货；（3）在现金流没保证时，强行进行股份的回购与股息分红。这些错误很伤人，但没有到致命的阶段，那些打不到你的错误会让你快速地成长，一个没犯过错误的企业家不是一个值得长期投资的企业家。而碧生源犯过的这些错误正是那些打不到你的错误，所以碧生源在2017年之后战略方向的选择、对生存的执行力要求、对资金的控制与资产套现的选择，都让人觉得它开始走上正途，也把握住了网络销售的最后一班车。</p><p>总的来说，在四个方面，碧生源的表现至少是合格的，其中在信守契约、照顾小股东利益方面还是优秀的。</p><h4>2、彭总的想法会是什么？</h4><p>彭总，彭韪女士，现年57岁，为碧生源的副总裁，主要负责本集团药品的研发、生产及运营工作。彭女士亦为本集团一些附属公司的董事及法定代表人。彭女士于二零一七年十月加入本集团，拥有逾31年医药行业经验。一九九五年至二零一二年十月，彼于联邦制药国际控股有限公司（联交所上市公司，股份代号：3933）担任多个要职，包括副主席、执行董事及总经理。彭女士创办本集团于二零一七年十月收购的中山万汉、中山万远。彼于一九八三年毕业于西安医学院药学系及于二零零六年获得中山大学岭南学院高级工商管理硕士学位。</p><p>彭总可以说是中山万汉的核心人员，她如何处理中山万汉的股权以及如何看到中山万汉与碧生源控股之间的关系，在一定程度上影响了碧生源的估值。彭总持有碧生源的股份为12,811.5万股，当前市值为3600万港币。而中山万汉的少数股东损益2019年为2598万元，2020年上半年为3791万元，两相比较，现在是碧生源在贴补中山万汉。</p><p>虽然在前面的文字，我曾写下：中山万汉的问题随着中山万汉制药有限公司内分泌类等药品生产改扩建项目的进行是不是会有调整，我相信会有调整，至少在出厂价的约定上会有调整。但是股权是不是会有调整，则要看中山万汉的原有股东暨现有管理层的选择取向，从彭总的职业历程与年龄来看，我个人从理性人的角度出发，应该会选择中山万汉的股权换碧生源控股的股权，毕竟赵总从这几年的合作来看是一个值得信任的合作者。</p><p>彭总放弃联邦制药的高薪职务创办中山万汉，确实是充满激情。将来彭总会如何选择，我确实没什么好的想法，虽然我希望她选择用中山万汉的股权换碧生源控股的股权，但不得不承认，这种交换的潜在价值较大，但现在的情形似乎更适合维持现状。具体如何还是要看后续发展。</p><p>因此，对于中山万汉的股权问题，我的判断可能是错的。但这一问题，似乎并不影响碧生源目前明显低估的判断。</p><h4>3、电商是挣不了钱的？</h4><p>关于电商，在碧生源的否定评论中，最有价值的评论是：做电商就是给马云打工，做电商挣得是辛苦钱，而且很多时候是增收不增利的。</p><p>从碧生源2018年开始正式大规模进军电商，以及三个松鼠等电商品牌的表现来看，上述的评论似乎是正确的，因为电商的销售费用不仅有营销费用还有购买阿里流量的费用，从而导致电商的销售费用都相对偏高。而利润又受制于线上价格的清晰比较而导致利润率偏低，从而形成电商是挣不了钱的局面。</p><p>总的来说，这一判断的逻辑没什么问题。但是如果碧生源的奥利司他产品由于生产规模上去，导致成本下来，最终实现低成本竞争，那么是不是可以改变一下这个局面呢？另外随着碧生源市场占比的提高与确定，其他竞争对手陆续退出市场，或者多方之间达成一定一致，从而市场的参与者可以攫取消费者的价值，毕竟从市场销售情况来以及消费者的心理暗示来看，奥利司他已成为一个大单品而且是一个日常消费品。另外碧生源也在扩充其产品线，同时利用其销售人员开始进行私域流量模式销售，也就是微信等网商，那是不是在一定程度上可以减少对阿里流量的购买呢？</p><p>事实上，从碧生源2020年半年报中已经开始看到这种经营迹象，而中山万汉的产能扩充也在进行中，所以这一点上似乎有改善的可能，但具体如何，依然要等未来的经营及年报数据来确定。</p><h4>4、员工的积极性与企业的利润如何平衡？</h4><p>碧生源年报中有句话叫做“多打粮食多分钱”。为了激励员工，碧生源最近两年在员工的奖励上也是强刺激，强刺激的结果就是销售收入上去了，但是企业的利润尚未上来。一方面是向阿里等电商平台支付市场营销及促销开支，一方面向员工支付雇员福利开支，导致了即便销售收入上去，但企业的利润没有上去，以2020年半年报的数据所示，销售收入上升80.3%，而销售成本上升84.4%。</p><p>其实翻看碧生源的历史，这样的事情在之前出现过，但之后随着奖励制度的调整以及营销费用的控制，最后实现了宣传、销售人员与企业利润之间的平衡。所以对于员工的积极性和企业的利润，我相信碧生源的管理层会有思路与办法的，事实上在其2020年半年报中已经开始透露出要调整比例的迹象，未来具体如何，要看最终的发展。</p><p>只不过，我个人认为这不是问题。</p><p><b>总结一下这一节的分析与结论：</b></p><p>碧生源管理层的思路自2017年以来表现突出，未来也值得看好。</p><p>中山万汉的股权所带来的少数股东损益过高的历史遗留问题如何处理，取决于彭总的想法，虽然我个人认为，从年龄和赵总的信守契约来看，比较好的选择是用中山万汉的股权换碧生源的股权，但具体如何，还要看彭总自己如何抉择，只不过随着奥利司他产能的扩张，历史遗留问题的解决应该会向好的方面发展。</p><p>市场营销及促销开支与雇员福利开支偏高的问题，在没有获得市场绝对地位之前，可能不会有较好的解决，但是管理层已经开始从根本上着手解决，具体如何还要看未来的发展，毕竟这是一个在新营销下如何生存如何盈利的问题，大家都在寻思解决问题的办法。</p><p>总的来说，虽然存在一些问题，但不影响核心事实：</p><p><b>奥利司他的中国市场保持高速增长，并且距离增长的天花板还有足够的空间；</b></p><p><b>奥利司他正成为部分消费者的日用消费品；</b></p><p><b>碧生源有机会成为奥利司他中国市场的王者；</b></p><p><b>碧生源将会是一家账上现金有人民币5.7亿元，每年经营活动的现金净流入可以到1亿元人民币以上，市场占有率在40%左右，产能仍在扩充的日用消费品企业；</b></p><p><b>碧生源的管理层赵一弘先生和高雁女士是可以值得信赖的大股东；</b></p><p><b>碧生源，15亿元的市值是一个比较保守的估值</b>。</p><h4>五、投资策略是什么？</h4><h4>1、上市公司的策略与建议</h4><p>建议1：在公司经营性现金流有保证的情况下，我建议公司开始回购股票；</p><p>建议2：历史遗留问题解决，首先与中山万汉商讨奥利司他的出厂价调整；然后与中山万汉其他股东商讨股权收购或者增资扩股等协议；</p><p>建议3：建立碧生源的培训机制，引入医药制造与研发的人才，做好收购公司的融合工作。</p><h4>2、机构投资者的策略与建议</h4><p>建议1：开始建仓，对一个销售收入可以突破10亿元的OTC药物，机构可以开始长线建仓；</p><p>建议2：如果对于建仓速度有困难的话，可以考虑与上市公司沟通协商，由上市公司向其增发新股或发行可转换债券，或由其代为收购中山万汉其他股东的股权然后上市公司向其增发新股或可转换债券；</p><p>建议3：考虑将其市值推升到成为沪港通或深港通标的的可能性</p><p>建议4：协助公司完成人才培养与组织调整</p><h4>3、中小资金的策略与建议</h4><p>对于中小资金，我的建议是：持有，耐心持有，待风起时，再加仓。毕竟“时来天地皆同力，运去英雄不自由”，现在港股市场的热门与重点不在中小市值股票上。</p><h4><b>郑重声明：本人持有碧生源股票，利益直接相关。</b></h4><p>&nbsp;<a href="http://xueqiu.com/n/今日话题" target="_blank">@今日话题</a>&nbsp;&nbsp;&nbsp;</p>', 'created_at': 1604542484000, 'retweet_count': 10, 'reply_count': 17, 'fav_count': 19, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '写在阅读之前的话：<br/>1、这一企业最大的问题，就是它还不完美，它还存在诸多不足。虽然公司的管理层一直在努力地做好，但到目前为止市场还未对他的这种努力表示赞赏，也没认识到企业正在发生的良性转变。事实上，作为一个中小投资者，无论企业还是市场，你都很难影响与推动什么事情，也很难保证...', 'type': '3', 'source_link': None, 'edited_at': 1604556586000, 'pic': 'https://xqimg.imedao.com/1757f24222e34743feaed232.png!thumb.jpg,https://xqimg.imedao.com/1757f24232734753fe46af1a.png!thumb.jpg,https://xqimg.imedao.com/1757f24246a33c13fc1cac3c.png!thumb.jpg,https://xqimg.imedao.com/1757f2426a633b13fdc33fde.png!thumb.jpg,https://xqimg.imedao.com/1757f24292133883fdc61640.png!thumb.jpg,https://xqimg.imedao.com/1759620f895a5023fcb0acb5.png!custom660.jpg,https://xqimg.imedao.com/1757f242b3334ba3fb43b654.png!thumb.jpg,https://xqimg.imedao.com/1759621d8efa6ab3fd8c44a7.png!custom660.jpg,https://xqimg.imedao.com/1757f242dad33873fa0850fc.png!thumb.jpg,https://xqimg.imedao.com/1757f242f4833fa3fdf3dc17.png!thumb.jpg,https://xqimg.imedao.com/17596240bdda4783fe07e6a0.png!custom660.jpg,https://xqimg.imedao.com/1759625b718a4113f922000b.png!custom660.jpg,https://xqimg.imedao.com/17596267736a6543fee68a01.png!custom660.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 136, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '前瞻|价值|耐心 ，做好投资，以资本推动社会的进步', 'type': '1', 'location': None, 'id': 1876316933, 'url': None, 'screen_name': '海博天津', 'following': False, 'blocking': False, 'profile': '/1876316933', 'verified': False, 'followers_count': 279, 'donate_count': 0, 'verified_description': '', 'province': '湖南', 'city': '不限', 'gender': 'm', 'status_count': 108, 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 219981134, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20126/1341210735233-20121221.png,community/20126/1341210735233-20121221.png!180x180.png,community/20126/1341210735233-20121221.png!50x50.png,community/20126/1341210735233-20121221.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/1876316933/162530249', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1757f24222e34743feaed232.png!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-11-05 10:14', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 1, 'reward_user_count': 1, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:5:SZ002907', 'pic_sizes': [{'width': 500, 'height': 308, 'ratio': '1.62', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 515, 'height': 309, 'ratio': '1.67', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 509, 'height': 307, 'ratio': '1.66', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 557, 'height': 565, 'ratio': '0.99', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 558, 'height': 722, 'ratio': '0.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 672, 'height': 188, 'ratio': '3.57', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 480, 'height': 288, 'ratio': '1.67', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 419, 'height': 357, 'ratio': '1.17', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 644, 'height': 396, 'ratio': '1.63', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1102, 'height': 335, 'ratio': '3.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 664, 'height': 464, 'ratio': '1.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 664, 'height': 407, 'ratio': '1.63', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 663, 'height': 581, 'ratio': '1.14', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 32, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1876316933/162530249'}
