{'id': 152015423, 'user_id': 2302911428, 'title': '伯顿G.马尔基尔－ 漫步华尔街－读书笔记', 'text': '<p>★★★★★</p><p>吐槽了两个玄学，技术分析和基本面分析。承认自己的无知，跟上人类社会发展，享受人类进步的红利。结论是投资指数基金。推荐。首发于同名公号。</p><p><br/></p><p>伯顿G.马尔基尔</p><p>128个笔记</p><p>第二部分&nbsp;专业人士如何参与城里这种最大的游戏</p><p>&nbsp;</p><p>图表能告诉我们什么</p><p>&nbsp;技术分析的首要原则是：与一家公司盈利、股利和未来业绩有关的所有信息都已自动反映在公司股票的以往价格之上。显示股票以往价格和成交量的图表已包括证券分析师可能希望知道的所有或好或坏的基本面信息。</p><p>&nbsp;第二大原则是：股价倾向于沿着趋势运动，也就是说，价格正在上涨的股票往往会继续上涨，而横盘整理的股票往往继续盘整。</p><p>&nbsp;在我看来，下面三个有关技术分析的解释似乎是最有道理的。第一，大众心理中的从众本能使趋势得以自我延续。</p><p>&nbsp;第二，关于一家公司的基本面信息可能存在着不平等的获取途径。</p><p>&nbsp;第三，对于新信息，投资者最初常常反应不足。</p><p>&nbsp;图表师还相信人们都有一个不良习惯：总是记着以前购入股票时的买价，或对希望当时能付出而没付出的价格耿耿于怀。</p><p>&nbsp;图表师声称，当股价涨回至大众购买时支付的价格时，他们会急不可耐地要抛空手中的股票，如此一来，在这只股票上的交易便是不赔不赚。</p><p>&nbsp;在“支撑位”（support&nbsp;&nbsp;&nbsp;levels）概念的背后，也有一个相似的逻辑思路。图表师说，有些投资者在市场于某一相对较低的价位波动时，未能买入股票，如果看到股价后来上涨，这些投资者会觉得自己已坐失良机。当股价又跌回当初的低价位时，这些投资者就会迫不及待地抓住这个买入机会。</p><p>&nbsp;为何图表法可能并不管用</p><p>&nbsp;有很多合乎逻辑的理由可以驳斥图表法。首先，请注意图表师只是在股价趋势已确立之后才买进股票，在既有股价趋势已被打破之后才卖出股票。市场的剧烈反转可能会突然发生，因此，图表师经常会错失良机。某一上升趋势的信号发出之时，上升趋势可能已经形成了。其次，图表师的这些分析方法最终必定会弄巧成拙，得到的结果必定会适得其反。无论是什么技术，随着使用的人越来越多，其价值必定越来越小。倘若每个人都在看到信号之后同时采取行动，则任何买入或卖出的信号都毫无价值。</p><p>&nbsp;外，短线交易者往往会预测技术信号何时出现，并提前做出应对。如果他们发现某一股价即将突破某一阻力区，他们往往会在突破之前就买入股票，而不是在此之后买入。这意味着其他人会力图更早一步预测到信号。当然，他们预测得越早，就越不能确信信号会出现，也就越不能肯定能赚到钱。</p><p>&nbsp;或许驳斥技术分析法最有力的论据在于投资者利润最大化行为的内在逻辑。</p><p>&nbsp;技术分析师只对过去的股价感兴趣，而基本面分析师关注的主要是某只股票究竟价值几何。比较而言，基本面分析师力图不受群体的乐观情绪和悲观情绪的影响，并且认为某只股票的当前市价与其价值不能等而视之，应严格区分开来。</p><p>&nbsp;因为一家公司的总体前景深受所处行业经济状况的影响，所以很明显，分析师研究的起点应该是该公司所处行业的前景。的确，几乎在所有专业投资公司里，证券分析师都是按特定行业来划分研究范围的。基本面分析师希望通过对行业状况进行全面细致的研究，可以获得关于某些影响因素的有价值的见解，而这些影响因素在将来可能会发挥作用，但目前尚未在股价中得到反映。</p><p>&nbsp;有四个基本决定因素可以帮助基本面分析师估测任何证券的恰当价值。</p><p>&nbsp;决定因素1：预期增长率</p><p>&nbsp;有一个有用的法则，叫“72法则”，可以让你很快知道要让自己的钱翻一番需要多长时间。将你获得的利率除72这个数字，便可以得到让你的钱翻一倍的年数。</p><p>&nbsp;这里的陷阱是股利增长不会永远持续下去，原因很简单，与多数生物一样，公司都有生命周期。</p><p>&nbsp;因此，我们便有了基本面分析师评估股票的第一条规则。</p><p>&nbsp;规则1：一只股票的股利增长率和盈利增长率越高，理性投资者应愿意为其支付越高的价格。由此，我们得出一条重要推论。规则1推论：一只股票的超常增长率预期持续时间越长，理性投资者应愿意为其支付越高的价格。</p><p>&nbsp;对于预期增长率相同的两只股票来说，持有股利支付率高的股票较之股利支付率低的股票会使你的财务状况更好。</p><p>&nbsp;规则2：在其他条件相同的情况下，一家公司支付的股利占其盈利的比例越高，理性投资者应愿意为其股票支付越高的价格。</p><p><b>&nbsp;哈哈。本质一样吧。</b></p><p>&nbsp;为何优质股票被冠以源自牌桌的称号，个中原因只有华尔街才知道&nbsp;</p><p>&nbsp;规则3：在其他条件相同的情况下，一家公司的股票风险越低，理性投资者（以及厌恶风险的投资者）应愿意为其股票支付越高的价格。</p><p>&nbsp;决定因素4：市场利率水平</p><p>&nbsp;为了把投资者从收益率高的债券上吸引过来，股票必须像商场地下室的打折商品一样提供低廉的价格[插图]。另外，如果市场利率很低，固定收益证券的竞争力便很难与股票相比，此时的股价往往相对较高。这为基本面分析法最后一条规则提供了存在的理由。</p><p>&nbsp;规则4：在其他条件相同的情况下，市场利率越低，理性投资者应愿意为股票支付越高的价格。</p><p>&nbsp;从股票的四条估值规则中，我们可以看出：公司的增长率越高、增长持续期越长，其股票的坚实基础价值（及市盈率）便越高；公司的股利发放越多，其股票的坚实基础价值（及市盈率）便越高；公司股票的风险越低，其坚实基础价值（及市盈率）便越高；一般利率水平越低，股票的坚实基础价值（及市盈率）便越高。</p><p>&nbsp;警示1：对将来的预期目前无法加以证明预测未来盈利和股利是一个风险非常大的差事。要做到客观、冷静极其困难，因为狂热的乐观和极端的悲观总是不断地争着占据人们的头脑。</p><p>&nbsp;警示2：运用不确定的信息进行估值不可能得到精确值如果使用不确定的参数，那你显然不可能得到精确的数据。然而，为了获得渴望得到的结果，投资者和分析师却始终在这样做。</p><p>&nbsp;警示3：对雌鹅来说是增长，对雄鹅来说并非总是增长对于特定的基本面因素，市场究竟会赋予多高的价值，也是使用基本面分析法遇到的难题所在。毫无疑问，市场会重视增长，较高的增长率会与较高的市盈率结伴而行。但关键问题是：对于较高的增长率，究竟应该多支付多少？</p><p>&nbsp;为何基本面分析可能不管用尽管基本面分析看起来非常合理，有着科学的外衣，但这种分析方法有三个潜在缺陷：第一，分析师获得的信息和所做的分析可能不正确；第二，分析师对“内在价值”的估计值可能不正确；第三，市场可能不会矫正自身的“错误”，因而股票价格可能不会向内在价值的估计值收敛。</p><p>&nbsp;规则1：只买入盈利增长预期能连续五年以上超过平均水平的公司。</p><p>&nbsp;规则2：千万不能为一只股票付出超过其坚实基础价值的价格。</p><p>&nbsp;寻觅低市盈率的增长型股票。如果增长性变成现实，常常会带来双重好处――盈利和市盈率均会上升，从而使投资者获得不菲的投资收益。同时，要小心提防市盈率很高的股票，因其未来增长性已被贴现。如果增长性未变成现实，这会带来双重的重大损失――盈利和市盈率均会下降。</p><p>&nbsp;规则3：寻找投资者可在其预期增长故事之上建立空中楼阁的股票。</p><p>第6章&nbsp;技术分析与随机漫步理论</p><p><b>&nbsp;恶心人么</b></p><p>&nbsp;走近技术分析师，仔细一瞅，常会看到他们的鞋子上有破洞，衬衫的领口也磨损了。我个人从不认识什么成功的技术分析师，倒是见过好几个不成功的折戟沉沙、惨败不堪。然而，令人称奇的是，破落的技术分析师从来没有一丝悔意。如果你犯了社交礼仪上的错误，冒昧地问他为何如此穷困潦倒，他会坦诚率直地说之所以如此落魄，是因为犯下了是人都会犯的错误：没有相信自己的图表。有一次，我的一位图表师朋友请我共进晚餐，席间他就说过这样的话，我当场被食物噎着，弄得自己非常尴尬。此后，我就立下个规矩，永远不和图表师一起吃饭。这不利于消化。&nbsp;</p><p>&nbsp;在检验股市的“实验”中，与技术策略相比较的“对照剂”就是买入持有这一策略。技术策略的确经常为其使用者赚到钱，但买入持有策略也一样。的确，我们在后面会看到，简简单单地将一个股市大型指数所有成分股纳入投资组合的买入持有策略，在过去80年间为投资者提供了近10%的年均投资回报率。只有当技术策略与市场相比能够提供更好的投资回报率时，技术策略才可以被视为有效。然而，时至今日，没有任何一种技术策略能够始终如一地通过这一检验。</p><p>&nbsp;一些更为精细复杂的技术分析方法</p><p>&nbsp;“过滤”系统根据流行的“过滤”系统，如果一只股票跌到某个低点之后又上涨一定的幅度，比如说5%（或者你想确定的任何其他的上涨幅度），那么据说这只股票便处于上升趋势。反之，如果一只股票从某个高点下跌5%，则据说它已进入下降趋势。你应当买入任何一只自某个低点上涨5%的股票并一直持有，直到股票从随后的高点下挫5%时卖出，甚至还可以进行卖空操作。如果卖空，空头仓位应至少保持到股票从下一个低点处上涨5%时才平仓。</p><p>&nbsp;有学者对不同的“过滤”交易策略进行了彻底检验。检验时，将要过滤掉的买入和卖出的“候选股”的涨跌百分比，放宽到1%～50%。同时，检验还涵盖不同的时间段，涉及的对象既有单只股票，也有股票指数。检验的结果呈现出惊人的一致性。如果把因采用“过滤”策略而产生的更高的交易成本考虑进来，那么，这些技术策略并不能持续胜过简单地买入个股（或股指）并在考察期内持有的投资策略。个人投资者若能避免使用任何“过滤”交易策略，或许还可以加一句，若对推荐采用这种策略的经纪人避而远之，将会获得更好的投资回报。</p><p>&nbsp;道氏理论道氏理论的精义，可以说是在阻力与支撑之间展开的一场激烈的拔河赛。当行情见顶回落时，这一顶点位置便界定了一个阻力区。之所以称为阻力区，是因为在高点处错过卖出机会的人，若再次得到这样的机会，会迫不及待地卖出股票。如果此后行情又上涨，并接近前期高点，那么按照道氏理论的说法，此时的阻力区正在“经受考验”。而此时也正是真理现身的时候。行情若突破阻力区，便很可能继续上扬一段时间，同时前期的阻力区也就成了支撑区；反之，行情若“未能穿越阻力区”，却跌穿前期的低点即前期的支撑位，那么空头信号便出现了，投资者会得到卖出的建议。</p><p>&nbsp;很遗憾，道氏理论这套机制所产生的技术信号对于预测未来股价变动毫无意义。卖出信号发出之后的行情演变与买入信号发出之后的行情演变没什么两样。与只是买入并持有市场平均指数所包含的代表性股票这一策略相比，遵循道氏理论去操作实际上还会稍逊一筹，因为投资者在按照这种策略买卖股票时，必然要额外支付很多佣金成本。</p><p>&nbsp;相对强弱系统根据相对强弱系统的要求，投资者应买入并持有表现优于大盘的股票，即比总体市场指数表现更好的股票；反之，则应避免买入与市场相比表现差劲的股票，或许还应卖空这类股票。虽然在某些时段里，看上去相对强弱策略的确会胜过买入持有策略，但是，没有证据支持前者能自始至终表现更优。前面已指出，的确有一些迹象表明股市中有趋势存在，然而，用计算机对相对强弱策略在跨度为25年的时段进行的一项检验却显示：在考虑交易费用和税金之后，这种技术策略对投资者并无什么益处。</p><p>&nbsp;量价系统根据量价系统，一只股票（或市场整体）若放量上涨或价升量增，则表明市场上还有买方的兴趣未得到满足；相反，股票若放量下跌，则表明有抛售压力，空头信号便随之出现。</p><p>&nbsp;同样，投资者若要遵循这样的技术策略，得到的结果很可能也是令人失望的。这种策略所显示的买入和卖出信号根本就不包含任何有用的信息，可据以预测股价的未来变动。然而，同采用其他所有技术策略一样，投资者也被迫频繁地进行买进卖出的交易，从而致使交易成本和税金大大超过买入持有策略。若将多出的交易费用考虑在内，那么投资者的投资业绩会劣于简单地买入持有一组多样化股票所带来的回报。</p><p>&nbsp;裙摆指标有些技术分析师不满足于只研究股价的变动，于是拓展调查研究的范围，将其他领域的变动也纳入自己的分析视野。在分析师创造的技术策略中，最迷惑人心的一种是由创立者艾拉・科布利（Ira&nbsp;&nbsp;&nbsp;Cobleigh）亲自命名的“牛市与裸膝”理论。根据该理论，如果你查看一下任何一年女士连衣裙的裙摆高度，你便会知道这一年的股价走势。图6-2显示了这样一种松散的关系：女士穿着娇膝裸露的连衣裙时，股市便是向上攀升的牛市；喜爱观察女士的人大失所望时，股市也低迷不振。</p><p>&nbsp;超级杯指标2009年，股市为何上涨？对于使用超级杯指标的技术分析师来说，这个问题很好回答。超级杯指标是指根据哪支球队赢得超级杯来预测股市的未来表现。如果超级杯由一支国家橄榄球联盟（NFC）的球队赢得，那么就预示着股市走牛，如匹兹堡钢人队赢得了2009年的超级杯；倘若超级杯由美国橄榄球联盟（AFC）的一支球队赢得，那么对股市便是利空消息。</p><p>&nbsp;零股理论认为，除了永远正确的投资者之外，无人能比永远犯错的投资者更有助于你制定成功的投资策略。许多人很迷信，认为“零股交易者”就属于这样一类人。因此，如果零股交易者卖出股票，你就买入股票，包赚不赔；如果他们买入股票，你就卖出股票，肯定没错。零股交易者是指买卖股票不足100股（称为整股、一手）的人。股市上有很多业余投资者拿不出5000美元购买一手（100股）交易价为50美元的股票。他们更可能买入零股，比如说拿出500美元买入10股，做一笔为数更少的投资。</p><p>&nbsp;道指狗这个有趣的策略利用一个与一般人所持观点相反的信念进行操作，认为失宠的股票最终往往会扭转方向，重获青睐。使用这一策略，需要每年买入股利收益率最高的道琼斯30种工业平均指数中的10只股票。这10只股票最不受欢迎，因此一般而言不但市价与账面净值比非常低，市盈率倍数也很低。</p><p>&nbsp;1月效应有些研究者发现，对于股市收益率来说，1月是一个非同寻常的月份。在1月前两周，股市收益率往往特别高。就市值较小的股票而言，1月效应看上去尤其强烈。即便将风险因素考虑进来，小市值股票看起来也为投资者提供了异乎寻常的丰厚收益，其中超常部分主要产生于每年最初几天。</p><p><b>&nbsp;技术分析还存在的本质原因：诱导交易发生，产生佣金。</b></p><p>&nbsp;问题的关键是技术分析师在证券经纪公司“绿化环境”的活动中经常扮演着重要角色。技术分析师总是劝告投资者交易――几乎每个技术交易策略都涉及一定交易量的买进卖出操作。有交易就有佣金，而佣金正是很多经纪公司的命脉。技术分析师不会帮着为客户制造出“游艇”，但他们的确帮着带来了交易量，从而为证券经纪公司提供了“游艇”。&nbsp;</p><p>&nbsp;<b>技术分析，挣得是信息不对称的钱。暂时能赚钱的策略，没有人会公开。</b></p><p>&nbsp;任何成功的技术策略最终必然会自取其败。一旦意识到股价在元旦之后比圣诞节之前会更高，我在圣诞节来临之前就会动手买入。如果人们知道一只股票明天将上涨，你可以断定这只股票今天就会上涨。股市中的任何规律若能被发现，且能据以产生利润，都必将自取其败。我之所以深信无人能成功地使用技术方法在股市获得高于平均的回报的，这是根本原因。第7章&nbsp;基本面分析究竟有多出色及有效市场理论</p><p><b>&nbsp;这个这个，反差也太大了吧。刚骂完技术分析，还以为接着要夸基本面分析了呢。</b></p><p>&nbsp;开始，他是个统计师，穿着浆洗过的白衬衣和磨得很薄的蓝色套装。他静静地戴上绿色遮光眼罩，在办公桌前坐下，小心翼翼地记下所跟踪公司的以往财务数据，唯恐漏掉任何细节。结果，由于长时间记录，手都写得抽筋了，但后来他开始了蛹虫化蝶的转变。他从桌边起身，买来一件件领口带扣的蓝色衬衣和灰色法兰绒套装，把眼罩丢弃一旁，开始实地考察公司。以前在他的印象里，那些公司不过就是一堆财务统计数据。他的头衔也跟着变成了证券分析师。时光如水般流逝，他的薪资和津贴吸引了女性崇拜者的注意，她们羡慕高收入，也纷纷穿上了套装。原本普普通通的他们，现在几乎人人乘飞机坐的都是头等舱，嘴里念念叨叨的除了钱、钱，还是钱。这些新生代是紧跟潮流的时髦一族，套装已过时，古驰鞋和阿玛尼休闲裤大行其道。他们才华横溢、知识渊博，简直令人难以置信，连投资组合经理也得依赖他们推荐股票，华尔街上的公司也越来越多地使用他们培育投资银行业务客户。他们是研究股票的明星。不过，有人窃窃私语，刻薄地说他们是投资银行界的男盗女娼。&nbsp;</p><p>&nbsp;关于基本面分析的有效性问题，有两种相互对立的观点。华尔街人认为基本面分析变得越来越强有力。面对专业投资组合经理和基本面分析师团队，个人投资者现在几乎没有任何战而胜之的机会。</p><p>&nbsp;学术界很多人对这种狂妄自大的夸夸其谈嗤之以鼻。有些学者甚至断言，即便被蒙住眼睛的猴子朝股票列表投掷飞镖选股，也能与专业投资组合经理不相上下。他们认为基金经理及其基本面分析师在选股方面，并不能比业余至极的投资者做得更为出色。</p><p><b>&nbsp;这么说来，还是“后视镜”开车。</b></p><p>&nbsp;为了预测盈利的未来走向，分析师通常会从观察盈利“曾漫游何处”入手。“已被证实的盈利增长记录，”一位分析师告诉我，“是判断未来盈利增长的一个非常可靠的指标”。如果公司管理层真的善于管理，就没有理由认为他们将来会失去点石成金的米达斯之手。如果这个精明强干的管理层团队继续执掌公司的舵轮，那么未来盈利增长的航路理应延续过去的航向。这就是分析师的推论过程。虽然这种论证听起来十分像技术分析师使用的论证，但基本面分析师拿这样的事实引以为傲：这种论证是建立在具体的、已被证实的公司业绩基础之上的。&nbsp;</p><p>&nbsp;这种思考问题的方式在学术界是“得不到及格分”的。在学术界看来，计算过去的盈利增长，对于预测未来的盈利增长，根本就没有帮助。假设你知道所有公司在某个时期，比如1980～1990年的盈利增长率，这也丝毫不会有助于你预测这些公司在1990～2000年将实现怎样的增长。</p><p><b>&nbsp;有名气的老师，得到了尊重。大家也愿意配合他的研究。</b></p><p>&nbsp;以客观独立的学术研究做掩护，我们发函给19家从事基本面分析最负盛名的华尔街公司，向它们索取对标准普尔500指数大样本量成分股公司所做的未来1年和5年的盈利数据。然后，我们将这些在几个不同时期所做的估测数据与相关公司的真实数据进行比较，考察分析师预测短期和长期盈利变化的准确性如何。比较下来，结果出人意料。直言不讳地说，这些证券分析师（基于行业研究、工厂参观等）认真估测的数据，并不比通过简单外推以往的盈利趋势得到的估计情况准确多少，而我们已看到后者也根本无助于预测未来。其实，与实际的盈利增长率数据比较起来，证券分析师所做的5年期估测数据，还不如几种幼稚的预测模型预测得准确。&nbsp;</p><p>&nbsp;在一个为期5年的时段里，分析师每年平均错误率是31.3%</p><p>&nbsp;以上研究发现已得到其他几位学者的证实。例如，哈佛的迈克尔・森德里特（MichaelSandretto）和麻省理工的苏迪尔（Sudhir&nbsp;&nbsp;&nbsp;Milkrishnamurthi）对分析师跟踪最多的1000家公司的1年期预测进行了大规模研究。他们的研究结论令人惊愕：每年的预测错误率特别一致；在一个为期5年的时段里，分析师每年平均错误率是31.3%。如果财务预测看上去像科学，那么占星术看起来就令人肃然起敬了。从以上所有的“指控”中，我们要传达一个极为严肃的观点：证券分析师极难履行预测公司盈利前景这一基本职责。投资者在做投资选择时，若盲目信赖证券分析师的预测，必将大失所望。&nbsp;</p><p>&nbsp;我认为有五个因素可以帮助解释证券分析师为何在预测未来时困难非常大。这五个因素是：①随机事件的影响；②公司利用“寻机性会计处理方法”制造出靠不住的财报盈利；③分析师自身出了错；④最佳分析师流向销售部门或转而管理投资组合；⑤研究部门与投资银行部门之间的利益冲突。</p><p>&nbsp;随机事件的影响很多影响公司盈利基本前景的重要变化，从本质上来说都是随机的，换言之，都是不可预知的。就拿前面提到的公用事业这个行业来说，它大概是最稳定和最可靠的行业之一。但实际上，即便对这个行业来说，也有很多重要的不可预知事件使得盈利极难被预测。</p><p>&nbsp;公司利用“寻机性会计处理方法”制造出靠不住的财报盈利一家公司的利润表可以比作一件比基尼泳装：它所显露的部分固然引人关注，而遮掩的地方却至关重要。安然是我所知道的在腐败舞弊方面最富有创造性的公司之一，在这方面，它可谓领导了展示美艳泳装的队列。</p><p>&nbsp;分析师自身出了错恕我直言，很多证券分析师观察不太敏锐，判断不太审慎公正，常常犯下极其严重的错误。</p><p>&nbsp;一般情况下，由于太懒惰不想亲自做预测，他们宁愿抄袭其他分析师的预测结果，或者不加咀嚼便囫囵接受公司管理层发布的“指导性意见”。</p><p>&nbsp;最佳分析师流向销售部门或转而管理投资组合对于分析师这个职业，我的第四点反对理由本身也是个悖论：很多最优秀的证券分析师之所以得到报酬，并不是因为他们在从事证券分析工作。他们经常扮演干劲十足的机构客户销售员的角色，或者获得提拔升到享有声望的投资组合经理的位置。</p><p>&nbsp;证券分析师传统上很少建议投资者卖出股票，这一点就表明他们与投资银行业务部门之间有着密切的关系。建议买入与卖出的比例始终存在着偏向买入的局面，因为分析师不希望得罪给出建议时涉及的公司。但是，随着投行业务收入成为大型券商较重要的利润来源，出现了一种日益明显的现象：分析师得到报酬，不是因为预测有多么准确，而是因为唱多头，保持看多的姿态。</p><p><b>&nbsp;承认自己的无能，跟上人类社会发展的步伐。买入指数，买入市场。</b></p><p>&nbsp;这里要说的关键点是，你不太可能战胜市场。战胜市场如此稀有，看起来仿佛是在一个大干草堆中寻找一根针。更为可能的选择是买下整个大干草堆，也就是说，买下一只指数基金，这只基金只是简单地买入并持有某个股市大型指数的所有成分股。幸运的是，越来越多的投资者正在如此投资。2014年，大约1/3的个人和机构将资金投在了指数基金上。这一比例每年还在上升。&nbsp;</p><p>&nbsp;做高频交易需要紧挨着股市服务器配置高速计算机，以便让一些交易参与者能以快于一眨眼的速度买卖股票。</p><p>&nbsp;高频交易的另一个重要优点是，它可以确保交易型开放式指数基金得到恰当的定价（我向个人投资者推荐此类基金）。交易型开放式指数基金与其基础股票之间的价格差，因高频交易可以通过套利得以消除。因此，高频交易非但不会伤害个人投资者，实际上通过保证交易型开放式指数基金得到公允定价而有益于个人投资者。</p><p>第三部分&nbsp;新投资技术</p><p>&nbsp;投资组合理论的立论前提是：所有投资者都像我的夫人一样――厌恶风险。他们想得到高收益和有保证的投资结果。该理论告诉投资者如何将股票纳入投资组合，以便与寻求的收益相对应的风险尽可能实现最小化。该理论也对一句存在已久的投资格言给出了严格的数学证明，这句格言说的是，对于任何想降低风险的人，多样化都是应采用的一个明智策略。</p><p>&nbsp;只要经济体中单个公司盈利状况之间缺乏一定的共同变动性，多样化投资就可以降低风险。</p><p>&nbsp;股票投资的黄金组合数至少是50只规模相当且充分多样化的美国本土股票</p><p>&nbsp;研究表明，对于具有全球思维的投资者来说，黄金组合数大约也是50只。不过，这些投资者为自己的资金会找到更多的保护，图8-2清楚地显示了这一点。这里的股票不仅选自美国股市，还选自国际股市。研究的结果不出所料，国际性的多样化投资组合，往往比仅选取美国股票的投资组合风险更小。</p><p>第9章&nbsp;不冒风险&nbsp;焉得财富</p><p>&nbsp;资本资产定价模型背后的基本逻辑是：承担多样化可以分散掉的风险，不会获得任何溢价收益。因此，为了从投资组合中获取更高的长期平均收益，你得相应提高组合中多样化不能分散掉的风险的水平。根据这一理论，聪明的投资者通过运用一种风险测量工具来调整自己的投资组合，就可以战胜市场。这种工具便是声名远播的β（beta）。</p><p>&nbsp;在总风险或总变动性中有一部分可以称为证券的系统风险，这种风险的产生源于两点：首先，一般说来，变动性是股票价格所具有的基本特征；其次，所有股票会随大市起伏，至少在某种程度上如此。股票收益中余下的变动性则被称为非系统风险，这种风险缘于特定公司的特有因素，如罢工、发现新产品等。</p><p>&nbsp;系统风险，也被称为市场风险，记录了单只股票（或投资组合）对市场整体波动的反应。</p><p>&nbsp;计算β值，实质上就是将单只股票（或投资组合）的变动与市场整体的变动做一个比较。</p><p>&nbsp;计算开始时，先将一个涵盖范围广泛的市场指数的β值设定为1。如果某只股票的β值为2，那么平均而言，这只股票的波动幅度就是市场的两倍。如果市场上涨10%，那么这只股票往往上涨20%。如果这只股票的β值为0.5，那么当市场上涨或下跌10%时，它往往上涨或下跌5%。专业人士常把β值高的股票称为激进型投资品，而给β值低的股票贴上保守型标签。</p><p>&nbsp;系统风险不能通过多样化来消除。正因为所有股票都或多或少地沿着同一个方向变动，即它们的变动性中很大一部分是系统性的，所以即便是多样化的投资组合，也是有风险的。</p><p>&nbsp;非系统风险，是由特定公司的特有因素所引起的股票价格（进而引起股票收益）的变动性。签订新的大额合同、找到新的矿源、劳资纠纷、会计欺诈、发现公司财务人员贪污公款――凡此种种特有因素，都会使公司的股价独立于市场波动。与这种变动性相关的风险，才是多样化可以降低的风险。投资组合的全部要义在于，只要股票价格不总是同向变动，任何一只股票的收益变动往往会被其他股票的互补性收益变动所冲抵。</p><p>&nbsp;多样化能够消化掉非系统风险。但，只有系统风险才要求得到风险溢价。即，只有避免系统风险，才能获得超额收益。</p><p>&nbsp;我们必须记得资本资产定价模型有一个最重要的正确观点：在投资者承担的风险中，只有多样化不能消除掉的风险才应获得补偿。只有系统风险才要求得到风险溢价。&nbsp;</p><p>&nbsp;但是，对特定股票和投资组合来说，影响其风险的系统性因素过于复杂，β测量值可能无法对这些因素加以反映――股票的变动往往与市场的变动或多或少地有所偏离。因为任何特定的股票指数都不能完全代表市场整体，所以这种偏离尤其会发生。因此，β可能无法反映若干重要的影响风险的系统性因素。</p><p>&nbsp;我们看一看影响风险的系统性因素中的其他几个因素。国民收入的变动可能对单只股票带来的收益产生系统性影响。</p><p>&nbsp;利率的变动也会对单只股票带来的收益产生系统性影响，也是多样化投资不能分散掉的重要风险因素。</p><p>&nbsp;通货膨胀率的变动，也往往对普通股带来的收益产生系统性影响。原因至少有两点：第一，通货膨胀率上升往往导致利率上行，因而如刚才所讨论的，往往会导致某些股票价格下跌；第二，通货膨胀率上升可能会压低某些行业里公司的利润率。</p><p><b>&nbsp;到底是老师出身，层层递进，一点一点地分解问题，赞。</b></p><p>&nbsp;尤金・法玛和肯尼斯・弗伦奇为了思考风险问题，提出了一个类似于套利定价理论的三因素模型（见表9-3）。他们除了使用β之外，还使用两个因素来描述风险。这两个因素源自他们所做的实证工作，那些实证工作显示收益与公司规模（以市值衡量）相关，也与市净率相关。第10章&nbsp;行为金融学</p><p><b>&nbsp;卡尼曼的新书《错误的行为》，值得推荐。在这个越发复杂的世界，不可能指望人们拥有足够的知识，能够及时作出准确的决定。</b></p><p>&nbsp;心理学家可不愿接受经济学家的这些胡言乱语。其中尤其是丹尼尔・卡尼曼和阿莫斯・特沃斯基（Amos&nbsp;Tversky）这两位，他们猛烈抨击经济学家关于投资者如何作为的观点，在攻击的过程中创立了一个全新的经济学流派，这个流派就称为行为金融学。&nbsp;</p><p><b>&nbsp;非常看不起同行啊，随时吐槽。</b></p><p>&nbsp;尼曼和特沃斯基阐明的一些真知灼见影响了涉及决策过程的所有社会科学，尤其是给全美各地大学的经济学系和商学院带来了强烈的影响。想象一下，有个全新的领域可以让人发表文章，赚取高额讲座费，还可以撰写硕士、博士论文。&nbsp;</p><p>&nbsp;行为金融学认为非理性行为是持续不断的，并非阵发性的。</p><p>&nbsp;过度自信认知心理学研究者已证实，人们在不确定的情形下做判断时，会有一些方面与理性产生系统性偏离。这些偏差中最普遍的一种是，人们往往对自己的信念和能力过于自信，对未来的评估过于乐观。</p><p>&nbsp;判断偏差每天，我都会遇到这样的投资者：他们确信有能力“控制”自己的投资结果。图表师尤其如此，他们深信通过查看过去的股价就能预测未来。</p><p>&nbsp;概率论的一个基本法则（贝叶斯定理）告诉我们，在判断某人属于某一特定群体的可能性时，我们应该将“代表性”与基础比率（各类群体占样本总体的百分比）结合起来考虑。用日常语言来说，贝叶斯定理意味着，如果我们见到某个看起来像罪犯的人（他似乎代表了我们对罪犯形成的刻板印象），我们在评估他是罪犯的概率时，需要知道基础比率――人们犯罪的百分比。然而，在一次又一次的实验中，实验对象都表现出了这样的现象：做预测时，对基础比率知识并未充分加以利用。尽管这一切显得有些神秘，但代表性启发式很可能给一些投资错误做出了合理解释，比如追逐热门基金或根据最近证据进行过度外推。</p><p>&nbsp;羊群效应研究表明，一般说来，群体做出的决策往往比个体更好。如果更多的信息可以被分享，各种不同的观点都被考虑周到，那么群体进行的有根有据的讨论会优化决策过程。</p><p>&nbsp;损失厌恶卡尼曼和特沃斯基做出的最大贡献在于创立了前景理论（prospect&nbsp;&nbsp;&nbsp;theory）。该理论描述个人面临存在得与失、损与益前景的风险局面时会有怎样的行为表现。一般而言，在诸如哈里・马科维茨之类的金融学家建立的模型中，都有这样的一个假设：个人做出的决策建立在决策选择对个人最终财富可能产生何等影响的基础上。前景理论则挑战这一假设，认为人们的选择是由他们对得与失、损与益赋予的价值所驱动的。相对于合乎意愿的收益来说，等值损失被认为令人厌恶得多。此外，陈述得与失、损与益时使用的语言，用心理学术语来说，就是“如何框定选择”会影响最终做出的决策。</p><p>&nbsp;自豪与悔恨行为金融学家还强调，自豪与悔恨之类的情绪也是影响投资者行为的重要因素。投资者甚至对于自己，也很难承认在股市做了什么不好的决策。如果必须得向朋友或配偶承认这一点，悔恨的感觉可能会因此放大。另外，投资者通常会很得意地告诉他人，自己做了什么成功的投资，获得了很大的收益。</p><p>&nbsp;个人投资者的行为经常表现得不理性，或者说至少与经济学家理想的最优决策行为不完全相符。在或许是最为病态的情形下，个人投资者似乎会集体发狂，将某些类型股票的价格推向不合理的高度。既然非理性投资者造成的偏差不会相互抵消，反而经常相互强化，如何才能让股票有效定价呢？</p><p>&nbsp;避免跟风行为行为金融学家了解导致投资者随大流的反馈机制。当网络股一路高歌时，面对人们异常欣喜兴奋的情绪，尤其是看到你所有的朋友都在夸耀从股市中赚到了大把钞票时，你很难不失去自制力。</p><p>&nbsp;避免过度交易行为金融学家发现投资者往往对自己的判断过于自信，并且为了追求自己的财务幸福感，总是过度交易。很多投资者不断地换股，或者不断地更换共同基金，仿佛在玩金罗美纸牌游戏时选牌和发牌一样。除了招致大量交易成本，以及支付更多税款之外，投资者从频繁的交易中一无所获。</p><p>&nbsp;如果一定要交易，就卖出赔钱的股票，而非赚钱的股票我们已看到人们赚到钱固然十分开心，但承受损失会让他们痛苦得多。因此，有一点非常矛盾，投资者为了避免损失而承担的风险可能比为实现等额收益而承担的风险更大。此外，为了避免损失变成现实，为了避免必须承认自己投资失算的局面，投资者可能会避免卖掉价格下跌的股票或基金。另外，投资者一般来说也会心甘情愿地扔掉赚钱的股票，因为这可以让他们享受行事正确带来的成功感。</p><p>第11章&nbsp;“聪明的β”果真聪明吗</p><p>&nbsp;我在前面数章中曾说过，每一个投资组合的核心部分应该由成本低廉、税收高效、涉及面广泛的指数基金组成。</p><p>&nbsp;四种特色各自的优缺点</p><p>&nbsp;价值胜出1.&nbsp;优点</p><p>&nbsp;多德和格雷厄姆认为，随着时间推移，“价值”终会胜出。为了发现“价值”，投资者应该寻找低市盈率和低市净率的股票。“价值”建立在当前实际情况而非未来增长预测的基础上。运用这一理论的结果，与行为金融学家（如卡尼曼和塞勒）的观点非常吻合。行为金融学家认为投资者往往过度自信，以为自己能够预测出盈利高增长的股票，因而会为“增长型”股票支付过高的价格。</p><p>&nbsp;我挑选股票所秉持的规矩之一，就是寻找有良好增长前景的股票，而且股票的这种前景尚未被股市发现，因此股票具有相当低的市盈率倍数。这种投资方法常被描述为“以合理价格购买增长型股票”（growth&nbsp;&nbsp;at&nbsp;a&nbsp;reasonable&nbsp;price,&nbsp;&nbsp;GARP）。我一再提醒投资者，要注意防范风靡一时的高市盈率股票中存在的风险。盈利增长尤其难以预测，因此持有低市盈率股票会好得多。如果增长性得以实现，那么盈利和市盈率将可能双双上升，从而给投资者带来双重益处。购买高市盈率股票，其盈利增长未能实现，会让投资者遭受双重打击。盈利和市盈率将双双下跌。</p><p>&nbsp;2.&nbsp;缺点永远不要忘记，市盈率和市净率之所以低，可能反映风险因素已在股价中表现出来了。</p><p>&nbsp;较小便较好1.&nbsp;优点从长期来看，小型公司的股票，较之大型公司的股票，往往会产生更大的收益。</p><p>&nbsp;2.&nbsp;缺点尽管存在上述模式，但我们还是需要记住，小市值股票可能比市值更大的股票风险更高，理应为投资者带来更高的收益率。</p><p>&nbsp;趋势和均值回归1.&nbsp;优点</p><p>&nbsp;已有人提出两个可能的原因，以解释为何股价运行中存在着趋势：第一个原因建立在行为金融学的思考之上；第二个原因是市场对新信息反应迟缓。</p><p>&nbsp;尽管有些证据支持股票市场中存在短期趋势，但其他研究也发现，在较长时间的持有期间，存在着序列负相关性，也就是收益反转。在长时间持有期间的股票收益中，有相当大一部分可以根据与过去收益的负相关性来进行预测。</p><p>&nbsp;然而，短期存在趋势和较长时期存在均值回归，在不同的研究中并不完全一致，有些期间与另一些期间相比也更弱一点。此外，人们可能无法利用单只股票展现的收益反转倾向并从中赚到钱。</p><p>&nbsp;低波动性可以产生高收益率1.&nbsp;优点</p><p>&nbsp;如果“聪明的β”基金能产生高于平均水平的收益，那么这类基金不可能会损害传统的指数基金投资者的收益，只会损害所有主动管理型基金的收益，因为主动管理型基金不持有整个市场组合。</p><p>&nbsp;●&nbsp;若“聪明的β”基金确实产生了超额收益，这极有可能是因为这类基金在承担更大的风险。通过向某一方向倾斜，比如向小市值方向倾斜，相对于持有涉及面广泛的市场组合的人，投资者的投资多样化程度会更低，暴露的风险也更大。</p><p>&nbsp;●&nbsp;当“聪明的β”投资组合用多因素风险模型（如法玛-弗伦奇三因素模型或其延伸形式）评估时，一般会发现并没有额外的风险调整后的收益表现出来。“聪明的β”投资组合并不产生阿尔法。</p><p>&nbsp;●“聪明的β”基金要求对所持资产定期进行调整。例如，为了让股票权重相同的基金保持所持股票权重相同，那些上涨幅度高于平均水平的股票必须予以消减。在行情上涨时，这种交易会涉及交易成本和短期资本利得税。与传统的以市值确定权重的指数基金相比，“聪明的β”基金和交易型开放式指数基金还承担了高得多的管理费用。</p><p>&nbsp;●&nbsp;所有“聪明的β”投资者均有过业绩长期低下的经历。有相当多的证据表明存在着“均值回归”，产生超额收益的时期之后常常跟随着收益令人失望的时期。</p><p>&nbsp;●&nbsp;旨在捕捉趋势和低β效应的共同基金（以及交易型开放式指数基金），并未展示出优越的业绩。现实中真金白银的投资所产生的收益，常常不同于学术研究中显现的模拟收益。</p><p>&nbsp;●“聪明的β”投资策略将来是否会表现良好，关键取决于这种策略实施时的市场估值水平。互联网泡沫连天之时，高科技“增长型”股票的定价相对于“价值型”股票显得极高，走出互联网泡沫之后，“倾向于价值”的投资策略都获得了异常突出的良好收益。与此相似，小公司股票相对于大市值股票定价不高时，其表现会特别好。</p><p>&nbsp;从2008年3月一直到2009年3月，股票市场几乎下跌了50%。2008年3月，股市反映了所有可获得的信息了吗？有人能合理地论证股票已得到有效定价吗？对于很多观察者来说，2008～2009年的股市暴跌以及随之而来的全球金融危机，像是敲响了有效市场理论的丧钟。</p><p>&nbsp;2009年，乔治・索罗斯写道：“2008年的股市崩盘确实败坏了有效市场理论的声誉。”有效市场理论遭到谴责，被视为金融危机的罪魁祸首，无数的金融评论员认为该理论遭到彻底失败。</p><p>第四部分&nbsp;随机漫步者及其他投资者实务指南</p><p>&nbsp;早早地开始储蓄，定期储蓄。生活开支不要太大，过得去就行，已经存放在一边的钱不要碰。如果你的自制力不够，那就记住：唯一比死更糟糕的事，就是人活着，钱没了。</p><p>&nbsp;记住一条墨菲定律：凡事可能出岔子，就必定会出岔子。另外，也别忘了奥图尔（O&#39;Toole）对这条定律所做的注解：墨菲是一个乐观主义者。不好的事情的确会发生在好人身上。生活是一个有风险的命题，在每个人一生中都会出现意想不到的需要花钱的事。正当你的家庭必须花费巨额医疗费用时，家里的锅炉往往会在此时炸得粉碎。就在你儿子把家里的那辆车撞碎了之后，你碰巧又失业了。所以，为了应付生活中出现的灾难性事件，每个家庭都需要有现金储备，也需要有足够的保险。</p><p>第13章&nbsp;金融竞赛的障碍：理解、预测股票和债券的收益</p><p><b>&nbsp;回购而不注销，就是割韭菜。</b></p><p>&nbsp;回购股票的公司往往因减少了流通股票的数量，而增加了每股盈利，每股盈利的上升又使股价上涨。&nbsp;</p><p><b>&nbsp;美国企业更愿意回购的真相。国内企业的回购，可以归为低买高卖。</b></p><p>&nbsp;从不好的方面看，管理层更多的是出于对自身利益的考虑，才让公司回购股票。管理层很大一部分收入来自股票期权，只有当盈利和股价上升的时候，股票期权才有价值。股票回购是一条使盈利、股价和期权价值上升的简单途径。增值的股票会使管理层持有的股票期权的价值增加，从而使管理层得利，而增加的股利只会进入当前股东的口袋。&nbsp;</p><p>&nbsp;在计算市场整体市盈率倍数时，并不使用实际的每股收益，而是使用根据经济周期进行调整（cyclically&nbsp;adjusted）的盈利数字。因此，这样计算得到的市盈率常常被称为周</p><p>第14章&nbsp;生命周期投资指南</p><p>&nbsp;资产配置五项原则</p><p>&nbsp;（1）历史表明，风险与收益相关。（2）投资普通股和债券的风险，取决于持有投资品的期限长短；投资者持有期限越长，投资收益的波动性便会越小。（3）定期等额平均成本投资法虽有争议，但可以作为降低股票和债券投资风险的一种有用的方法。（4）重新调整投资组合内资产类别的权重，可以降低风险，在某些情况下，还可以提高投资收益。（5）必须将你对风险所持有的态度与你承担风险的能力区分开来。你承担得起的风险取决于你的总体财务状况，包括你的收入类型和收入来源，但不包括投资性收入。</p><p>&nbsp;有一个小测验。如果你计划终身吃汉堡包，并且你不是一个菜牛养殖商，那么你会希望牛肉价格更高还是更低呢？同样的道理，如果你有时会打算买一辆车，而你又不是汽车制造商，那么你会喜欢汽车价格较高还是较低呢？显然，这些问题都是不言而喻的。但是，现在进行期末考试。如果在接下来的5年里，你预期是一个净储蓄者，那么在此期间，你会希望股票市场价格更高还是更低呢？很多投资者都回答错了这个问题。即便在未来多年里他们都是股票净买入者，当股价上涨时，他们会欢欣鼓舞，当股价下跌时，他们会抑郁消沉。实际上，他们之所以兴高采烈，是因为对于自己不久将要购买的“汉堡”来说，价格已经上涨了。这种反应是不明智的。只有那些准备近期卖出股票的人，看到股价上涨，才应该高兴。未来可能购买股票的人，应该非常喜欢股价下跌才对。</p><p><b>&nbsp;长期来看，投资组合的年收益在4%以上。所以退休基金是花不完的。</b></p><p>&nbsp;根据“4%解决方案”，你每年花费的钱不应该超过你已积攒下来的资产总值的4%。按照这一比例消费，即使你活到100岁，你也不太可能把钱全花光。&nbsp;</p><p>&nbsp;为什么非得是4%呢？在未来的岁月里，股票和债券投资组合的收益率极有可能超过4%。</p><p>第15章&nbsp;三种步伐漫步华尔街</p><p>&nbsp;省心省力漫步法：投资指数基金</p><p>&nbsp;这种投资策略背后的思想就是有效市场假说的思想。不过，即使市场并非有效，指数化投资仍然是一个非常有用的投资策略。既然市场上所有的股票一定会被人持有，那么结果必然是，平均而言，市场上所有的投资者将会获得市场回报率。指数基金能以最低费用实现市场回报率。主动管理型共同基金每年大约平均收取1%的费率。因此，主动管理型共同基金的平均业绩必然劣于市场整体的表现，差额就是从其总收益率中扣除的费率。即便市场无效，结果依然如此。</p><p>&nbsp;亲力亲为漫步法：可资使用的选股规则</p><p>&nbsp;无论对于个人还是机构，指数化策略都是我最强烈推荐的投资策略。不过，我也意识到，很多人可能以为将整个组合都进行指数化安排是一个非常枯燥乏味的投资策略。具有投机秉性的人毫无疑问会偏爱按照自己的“步伐”（并运用自己的才智）挑选“可望获胜的快马”，他们至少会把部分投资资金用于自己炒股。对这些坚持要亲自玩游戏的人来说，亲力亲为漫步法可能更有吸引力。</p><p>&nbsp;40多年前，我在《漫步华尔街》第1版中就提出过成功选股的四条规则。我发现这些规则今天仍然适用。在前面的一些章节中，我已论述过这些规则，现在以节略的形式一一列示如下。规则1：所购股票限于盈利增长看起来至少能够连续五年超过平均水平的公司。</p><p>&nbsp;规则2：绝不能为一只股票支付超过其坚实基础价值所能合理解释的价格。</p><p>&nbsp;规则3：买入投资者可以在其预期增长故事之上建立空中楼阁的股票会有帮助。</p><p>&nbsp;规则4：尽可能少交易。</p><p>&nbsp;使用替身漫步法：雇请华尔街专业漫步者</p><p>&nbsp;你在进行投资漫步时，有一条更加容易的冒险途径：不去试图挑选单个“有望获胜的快马”（股票），而是挑选最为优秀的“教练”（投资经理）。这些“教练”的出场身份是实施主动管理的共同基金经理，有成千上万的投资经理可供你择优选用。</p><p>&nbsp;我之所以对基金过去的业绩记录持怀疑态度，更重要的原因在前面也已提及，就是某一时期的业绩与下一时期的投资结果之间并不存在任何稳定的长期联系。我已对40余年间共同基金业绩的持续性开展了研究，得出的结论是，投资者购买近期表现最优的基金，根本不能保证自己获得高于平均水平的投资收益。尽管也有几个相当稳定地获得长期优异业绩的例子（如巴菲特管理的伯克希尔-哈撒韦公司），但在一般情况下，并不存在任何可靠的长期持续性。凭借购买在过去某个时期可能战胜过市场的基金，你无法保证自己获得出色的投资业绩。我再强调一次，过去并不预示着未来。</p><p>点评</p><p>&nbsp;</p><p>★★★★★</p><p>吐槽了两个玄学，技术分析和基本面分析。承认自己的无知，跟上人类社会发展，享受人类进步的红利。结论是投资指数基金。推荐。</p>', 'created_at': 1592579344000, 'retweet_count': 1, 'reply_count': 2, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '★★★★★<br/>吐槽了两个玄学，技术分析和基本面分析。承认自己的无知，跟上人类社会发展，享受人类进步的红利。结论是投资指数基金。推荐。首发于同名公号。<br/>伯顿G.马尔基尔<br/>128个笔记<br/>第二部分 专业人士如何参与城里这种最大的游戏<br/>图表能告诉我们什么<br/> 技术分析的首要原...', 'type': '3', 'source_link': None, 'edited_at': 1592580352000, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 145, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 2302911428, 'url': None, 'screen_name': '记得来看看', 'following': False, 'blocking': False, 'profile': '/2302911428', 'verified': False, 'followers_count': 66, 'donate_count': 0, 'verified_description': '', 'province': '不限', 'city': '不限', 'gender': 'n', 'status_count': 931, 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226906433, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20148/1411027594282.jpg,community/20148/1411027594282.jpg!180x180.png,community/20148/1411027594282.jpg!50x50.png,community/20148/1411027594282.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '6', 'verified_desc': '雪球沪深实盘认证用户'}]}, 'retweeted_status': None, 'target': '/2302911428/152015423', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-06-19 23:09', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:8:SZ002351', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2302911428/152015423'}
{'id': 152015423, 'user_id': 2302911428, 'title': '伯顿G.马尔基尔－ 漫步华尔街－读书笔记', 'text': '<p>★★★★★</p><p>吐槽了两个玄学，技术分析和基本面分析。承认自己的无知，跟上人类社会发展，享受人类进步的红利。结论是投资指数基金。推荐。首发于同名公号。</p><p><br/></p><p>伯顿G.马尔基尔</p><p>128个笔记</p><p>第二部分&nbsp;专业人士如何参与城里这种最大的游戏</p><p>&nbsp;</p><p>图表能告诉我们什么</p><p>&nbsp;技术分析的首要原则是：与一家公司盈利、股利和未来业绩有关的所有信息都已自动反映在公司股票的以往价格之上。显示股票以往价格和成交量的图表已包括证券分析师可能希望知道的所有或好或坏的基本面信息。</p><p>&nbsp;第二大原则是：股价倾向于沿着趋势运动，也就是说，价格正在上涨的股票往往会继续上涨，而横盘整理的股票往往继续盘整。</p><p>&nbsp;在我看来，下面三个有关技术分析的解释似乎是最有道理的。第一，大众心理中的从众本能使趋势得以自我延续。</p><p>&nbsp;第二，关于一家公司的基本面信息可能存在着不平等的获取途径。</p><p>&nbsp;第三，对于新信息，投资者最初常常反应不足。</p><p>&nbsp;图表师还相信人们都有一个不良习惯：总是记着以前购入股票时的买价，或对希望当时能付出而没付出的价格耿耿于怀。</p><p>&nbsp;图表师声称，当股价涨回至大众购买时支付的价格时，他们会急不可耐地要抛空手中的股票，如此一来，在这只股票上的交易便是不赔不赚。</p><p>&nbsp;在“支撑位”（support&nbsp;&nbsp;&nbsp;levels）概念的背后，也有一个相似的逻辑思路。图表师说，有些投资者在市场于某一相对较低的价位波动时，未能买入股票，如果看到股价后来上涨，这些投资者会觉得自己已坐失良机。当股价又跌回当初的低价位时，这些投资者就会迫不及待地抓住这个买入机会。</p><p>&nbsp;为何图表法可能并不管用</p><p>&nbsp;有很多合乎逻辑的理由可以驳斥图表法。首先，请注意图表师只是在股价趋势已确立之后才买进股票，在既有股价趋势已被打破之后才卖出股票。市场的剧烈反转可能会突然发生，因此，图表师经常会错失良机。某一上升趋势的信号发出之时，上升趋势可能已经形成了。其次，图表师的这些分析方法最终必定会弄巧成拙，得到的结果必定会适得其反。无论是什么技术，随着使用的人越来越多，其价值必定越来越小。倘若每个人都在看到信号之后同时采取行动，则任何买入或卖出的信号都毫无价值。</p><p>&nbsp;外，短线交易者往往会预测技术信号何时出现，并提前做出应对。如果他们发现某一股价即将突破某一阻力区，他们往往会在突破之前就买入股票，而不是在此之后买入。这意味着其他人会力图更早一步预测到信号。当然，他们预测得越早，就越不能确信信号会出现，也就越不能肯定能赚到钱。</p><p>&nbsp;或许驳斥技术分析法最有力的论据在于投资者利润最大化行为的内在逻辑。</p><p>&nbsp;技术分析师只对过去的股价感兴趣，而基本面分析师关注的主要是某只股票究竟价值几何。比较而言，基本面分析师力图不受群体的乐观情绪和悲观情绪的影响，并且认为某只股票的当前市价与其价值不能等而视之，应严格区分开来。</p><p>&nbsp;因为一家公司的总体前景深受所处行业经济状况的影响，所以很明显，分析师研究的起点应该是该公司所处行业的前景。的确，几乎在所有专业投资公司里，证券分析师都是按特定行业来划分研究范围的。基本面分析师希望通过对行业状况进行全面细致的研究，可以获得关于某些影响因素的有价值的见解，而这些影响因素在将来可能会发挥作用，但目前尚未在股价中得到反映。</p><p>&nbsp;有四个基本决定因素可以帮助基本面分析师估测任何证券的恰当价值。</p><p>&nbsp;决定因素1：预期增长率</p><p>&nbsp;有一个有用的法则，叫“72法则”，可以让你很快知道要让自己的钱翻一番需要多长时间。将你获得的利率除72这个数字，便可以得到让你的钱翻一倍的年数。</p><p>&nbsp;这里的陷阱是股利增长不会永远持续下去，原因很简单，与多数生物一样，公司都有生命周期。</p><p>&nbsp;因此，我们便有了基本面分析师评估股票的第一条规则。</p><p>&nbsp;规则1：一只股票的股利增长率和盈利增长率越高，理性投资者应愿意为其支付越高的价格。由此，我们得出一条重要推论。规则1推论：一只股票的超常增长率预期持续时间越长，理性投资者应愿意为其支付越高的价格。</p><p>&nbsp;对于预期增长率相同的两只股票来说，持有股利支付率高的股票较之股利支付率低的股票会使你的财务状况更好。</p><p>&nbsp;规则2：在其他条件相同的情况下，一家公司支付的股利占其盈利的比例越高，理性投资者应愿意为其股票支付越高的价格。</p><p><b>&nbsp;哈哈。本质一样吧。</b></p><p>&nbsp;为何优质股票被冠以源自牌桌的称号，个中原因只有华尔街才知道&nbsp;</p><p>&nbsp;规则3：在其他条件相同的情况下，一家公司的股票风险越低，理性投资者（以及厌恶风险的投资者）应愿意为其股票支付越高的价格。</p><p>&nbsp;决定因素4：市场利率水平</p><p>&nbsp;为了把投资者从收益率高的债券上吸引过来，股票必须像商场地下室的打折商品一样提供低廉的价格[插图]。另外，如果市场利率很低，固定收益证券的竞争力便很难与股票相比，此时的股价往往相对较高。这为基本面分析法最后一条规则提供了存在的理由。</p><p>&nbsp;规则4：在其他条件相同的情况下，市场利率越低，理性投资者应愿意为股票支付越高的价格。</p><p>&nbsp;从股票的四条估值规则中，我们可以看出：公司的增长率越高、增长持续期越长，其股票的坚实基础价值（及市盈率）便越高；公司的股利发放越多，其股票的坚实基础价值（及市盈率）便越高；公司股票的风险越低，其坚实基础价值（及市盈率）便越高；一般利率水平越低，股票的坚实基础价值（及市盈率）便越高。</p><p>&nbsp;警示1：对将来的预期目前无法加以证明预测未来盈利和股利是一个风险非常大的差事。要做到客观、冷静极其困难，因为狂热的乐观和极端的悲观总是不断地争着占据人们的头脑。</p><p>&nbsp;警示2：运用不确定的信息进行估值不可能得到精确值如果使用不确定的参数，那你显然不可能得到精确的数据。然而，为了获得渴望得到的结果，投资者和分析师却始终在这样做。</p><p>&nbsp;警示3：对雌鹅来说是增长，对雄鹅来说并非总是增长对于特定的基本面因素，市场究竟会赋予多高的价值，也是使用基本面分析法遇到的难题所在。毫无疑问，市场会重视增长，较高的增长率会与较高的市盈率结伴而行。但关键问题是：对于较高的增长率，究竟应该多支付多少？</p><p>&nbsp;为何基本面分析可能不管用尽管基本面分析看起来非常合理，有着科学的外衣，但这种分析方法有三个潜在缺陷：第一，分析师获得的信息和所做的分析可能不正确；第二，分析师对“内在价值”的估计值可能不正确；第三，市场可能不会矫正自身的“错误”，因而股票价格可能不会向内在价值的估计值收敛。</p><p>&nbsp;规则1：只买入盈利增长预期能连续五年以上超过平均水平的公司。</p><p>&nbsp;规则2：千万不能为一只股票付出超过其坚实基础价值的价格。</p><p>&nbsp;寻觅低市盈率的增长型股票。如果增长性变成现实，常常会带来双重好处――盈利和市盈率均会上升，从而使投资者获得不菲的投资收益。同时，要小心提防市盈率很高的股票，因其未来增长性已被贴现。如果增长性未变成现实，这会带来双重的重大损失――盈利和市盈率均会下降。</p><p>&nbsp;规则3：寻找投资者可在其预期增长故事之上建立空中楼阁的股票。</p><p>第6章&nbsp;技术分析与随机漫步理论</p><p><b>&nbsp;恶心人么</b></p><p>&nbsp;走近技术分析师，仔细一瞅，常会看到他们的鞋子上有破洞，衬衫的领口也磨损了。我个人从不认识什么成功的技术分析师，倒是见过好几个不成功的折戟沉沙、惨败不堪。然而，令人称奇的是，破落的技术分析师从来没有一丝悔意。如果你犯了社交礼仪上的错误，冒昧地问他为何如此穷困潦倒，他会坦诚率直地说之所以如此落魄，是因为犯下了是人都会犯的错误：没有相信自己的图表。有一次，我的一位图表师朋友请我共进晚餐，席间他就说过这样的话，我当场被食物噎着，弄得自己非常尴尬。此后，我就立下个规矩，永远不和图表师一起吃饭。这不利于消化。&nbsp;</p><p>&nbsp;在检验股市的“实验”中，与技术策略相比较的“对照剂”就是买入持有这一策略。技术策略的确经常为其使用者赚到钱，但买入持有策略也一样。的确，我们在后面会看到，简简单单地将一个股市大型指数所有成分股纳入投资组合的买入持有策略，在过去80年间为投资者提供了近10%的年均投资回报率。只有当技术策略与市场相比能够提供更好的投资回报率时，技术策略才可以被视为有效。然而，时至今日，没有任何一种技术策略能够始终如一地通过这一检验。</p><p>&nbsp;一些更为精细复杂的技术分析方法</p><p>&nbsp;“过滤”系统根据流行的“过滤”系统，如果一只股票跌到某个低点之后又上涨一定的幅度，比如说5%（或者你想确定的任何其他的上涨幅度），那么据说这只股票便处于上升趋势。反之，如果一只股票从某个高点下跌5%，则据说它已进入下降趋势。你应当买入任何一只自某个低点上涨5%的股票并一直持有，直到股票从随后的高点下挫5%时卖出，甚至还可以进行卖空操作。如果卖空，空头仓位应至少保持到股票从下一个低点处上涨5%时才平仓。</p><p>&nbsp;有学者对不同的“过滤”交易策略进行了彻底检验。检验时，将要过滤掉的买入和卖出的“候选股”的涨跌百分比，放宽到1%～50%。同时，检验还涵盖不同的时间段，涉及的对象既有单只股票，也有股票指数。检验的结果呈现出惊人的一致性。如果把因采用“过滤”策略而产生的更高的交易成本考虑进来，那么，这些技术策略并不能持续胜过简单地买入个股（或股指）并在考察期内持有的投资策略。个人投资者若能避免使用任何“过滤”交易策略，或许还可以加一句，若对推荐采用这种策略的经纪人避而远之，将会获得更好的投资回报。</p><p>&nbsp;道氏理论道氏理论的精义，可以说是在阻力与支撑之间展开的一场激烈的拔河赛。当行情见顶回落时，这一顶点位置便界定了一个阻力区。之所以称为阻力区，是因为在高点处错过卖出机会的人，若再次得到这样的机会，会迫不及待地卖出股票。如果此后行情又上涨，并接近前期高点，那么按照道氏理论的说法，此时的阻力区正在“经受考验”。而此时也正是真理现身的时候。行情若突破阻力区，便很可能继续上扬一段时间，同时前期的阻力区也就成了支撑区；反之，行情若“未能穿越阻力区”，却跌穿前期的低点即前期的支撑位，那么空头信号便出现了，投资者会得到卖出的建议。</p><p>&nbsp;很遗憾，道氏理论这套机制所产生的技术信号对于预测未来股价变动毫无意义。卖出信号发出之后的行情演变与买入信号发出之后的行情演变没什么两样。与只是买入并持有市场平均指数所包含的代表性股票这一策略相比，遵循道氏理论去操作实际上还会稍逊一筹，因为投资者在按照这种策略买卖股票时，必然要额外支付很多佣金成本。</p><p>&nbsp;相对强弱系统根据相对强弱系统的要求，投资者应买入并持有表现优于大盘的股票，即比总体市场指数表现更好的股票；反之，则应避免买入与市场相比表现差劲的股票，或许还应卖空这类股票。虽然在某些时段里，看上去相对强弱策略的确会胜过买入持有策略，但是，没有证据支持前者能自始至终表现更优。前面已指出，的确有一些迹象表明股市中有趋势存在，然而，用计算机对相对强弱策略在跨度为25年的时段进行的一项检验却显示：在考虑交易费用和税金之后，这种技术策略对投资者并无什么益处。</p><p>&nbsp;量价系统根据量价系统，一只股票（或市场整体）若放量上涨或价升量增，则表明市场上还有买方的兴趣未得到满足；相反，股票若放量下跌，则表明有抛售压力，空头信号便随之出现。</p><p>&nbsp;同样，投资者若要遵循这样的技术策略，得到的结果很可能也是令人失望的。这种策略所显示的买入和卖出信号根本就不包含任何有用的信息，可据以预测股价的未来变动。然而，同采用其他所有技术策略一样，投资者也被迫频繁地进行买进卖出的交易，从而致使交易成本和税金大大超过买入持有策略。若将多出的交易费用考虑在内，那么投资者的投资业绩会劣于简单地买入持有一组多样化股票所带来的回报。</p><p>&nbsp;裙摆指标有些技术分析师不满足于只研究股价的变动，于是拓展调查研究的范围，将其他领域的变动也纳入自己的分析视野。在分析师创造的技术策略中，最迷惑人心的一种是由创立者艾拉・科布利（Ira&nbsp;&nbsp;&nbsp;Cobleigh）亲自命名的“牛市与裸膝”理论。根据该理论，如果你查看一下任何一年女士连衣裙的裙摆高度，你便会知道这一年的股价走势。图6-2显示了这样一种松散的关系：女士穿着娇膝裸露的连衣裙时，股市便是向上攀升的牛市；喜爱观察女士的人大失所望时，股市也低迷不振。</p><p>&nbsp;超级杯指标2009年，股市为何上涨？对于使用超级杯指标的技术分析师来说，这个问题很好回答。超级杯指标是指根据哪支球队赢得超级杯来预测股市的未来表现。如果超级杯由一支国家橄榄球联盟（NFC）的球队赢得，那么就预示着股市走牛，如匹兹堡钢人队赢得了2009年的超级杯；倘若超级杯由美国橄榄球联盟（AFC）的一支球队赢得，那么对股市便是利空消息。</p><p>&nbsp;零股理论认为，除了永远正确的投资者之外，无人能比永远犯错的投资者更有助于你制定成功的投资策略。许多人很迷信，认为“零股交易者”就属于这样一类人。因此，如果零股交易者卖出股票，你就买入股票，包赚不赔；如果他们买入股票，你就卖出股票，肯定没错。零股交易者是指买卖股票不足100股（称为整股、一手）的人。股市上有很多业余投资者拿不出5000美元购买一手（100股）交易价为50美元的股票。他们更可能买入零股，比如说拿出500美元买入10股，做一笔为数更少的投资。</p><p>&nbsp;道指狗这个有趣的策略利用一个与一般人所持观点相反的信念进行操作，认为失宠的股票最终往往会扭转方向，重获青睐。使用这一策略，需要每年买入股利收益率最高的道琼斯30种工业平均指数中的10只股票。这10只股票最不受欢迎，因此一般而言不但市价与账面净值比非常低，市盈率倍数也很低。</p><p>&nbsp;1月效应有些研究者发现，对于股市收益率来说，1月是一个非同寻常的月份。在1月前两周，股市收益率往往特别高。就市值较小的股票而言，1月效应看上去尤其强烈。即便将风险因素考虑进来，小市值股票看起来也为投资者提供了异乎寻常的丰厚收益，其中超常部分主要产生于每年最初几天。</p><p><b>&nbsp;技术分析还存在的本质原因：诱导交易发生，产生佣金。</b></p><p>&nbsp;问题的关键是技术分析师在证券经纪公司“绿化环境”的活动中经常扮演着重要角色。技术分析师总是劝告投资者交易――几乎每个技术交易策略都涉及一定交易量的买进卖出操作。有交易就有佣金，而佣金正是很多经纪公司的命脉。技术分析师不会帮着为客户制造出“游艇”，但他们的确帮着带来了交易量，从而为证券经纪公司提供了“游艇”。&nbsp;</p><p>&nbsp;<b>技术分析，挣得是信息不对称的钱。暂时能赚钱的策略，没有人会公开。</b></p><p>&nbsp;任何成功的技术策略最终必然会自取其败。一旦意识到股价在元旦之后比圣诞节之前会更高，我在圣诞节来临之前就会动手买入。如果人们知道一只股票明天将上涨，你可以断定这只股票今天就会上涨。股市中的任何规律若能被发现，且能据以产生利润，都必将自取其败。我之所以深信无人能成功地使用技术方法在股市获得高于平均的回报的，这是根本原因。第7章&nbsp;基本面分析究竟有多出色及有效市场理论</p><p><b>&nbsp;这个这个，反差也太大了吧。刚骂完技术分析，还以为接着要夸基本面分析了呢。</b></p><p>&nbsp;开始，他是个统计师，穿着浆洗过的白衬衣和磨得很薄的蓝色套装。他静静地戴上绿色遮光眼罩，在办公桌前坐下，小心翼翼地记下所跟踪公司的以往财务数据，唯恐漏掉任何细节。结果，由于长时间记录，手都写得抽筋了，但后来他开始了蛹虫化蝶的转变。他从桌边起身，买来一件件领口带扣的蓝色衬衣和灰色法兰绒套装，把眼罩丢弃一旁，开始实地考察公司。以前在他的印象里，那些公司不过就是一堆财务统计数据。他的头衔也跟着变成了证券分析师。时光如水般流逝，他的薪资和津贴吸引了女性崇拜者的注意，她们羡慕高收入，也纷纷穿上了套装。原本普普通通的他们，现在几乎人人乘飞机坐的都是头等舱，嘴里念念叨叨的除了钱、钱，还是钱。这些新生代是紧跟潮流的时髦一族，套装已过时，古驰鞋和阿玛尼休闲裤大行其道。他们才华横溢、知识渊博，简直令人难以置信，连投资组合经理也得依赖他们推荐股票，华尔街上的公司也越来越多地使用他们培育投资银行业务客户。他们是研究股票的明星。不过，有人窃窃私语，刻薄地说他们是投资银行界的男盗女娼。&nbsp;</p><p>&nbsp;关于基本面分析的有效性问题，有两种相互对立的观点。华尔街人认为基本面分析变得越来越强有力。面对专业投资组合经理和基本面分析师团队，个人投资者现在几乎没有任何战而胜之的机会。</p><p>&nbsp;学术界很多人对这种狂妄自大的夸夸其谈嗤之以鼻。有些学者甚至断言，即便被蒙住眼睛的猴子朝股票列表投掷飞镖选股，也能与专业投资组合经理不相上下。他们认为基金经理及其基本面分析师在选股方面，并不能比业余至极的投资者做得更为出色。</p><p><b>&nbsp;这么说来，还是“后视镜”开车。</b></p><p>&nbsp;为了预测盈利的未来走向，分析师通常会从观察盈利“曾漫游何处”入手。“已被证实的盈利增长记录，”一位分析师告诉我，“是判断未来盈利增长的一个非常可靠的指标”。如果公司管理层真的善于管理，就没有理由认为他们将来会失去点石成金的米达斯之手。如果这个精明强干的管理层团队继续执掌公司的舵轮，那么未来盈利增长的航路理应延续过去的航向。这就是分析师的推论过程。虽然这种论证听起来十分像技术分析师使用的论证，但基本面分析师拿这样的事实引以为傲：这种论证是建立在具体的、已被证实的公司业绩基础之上的。&nbsp;</p><p>&nbsp;这种思考问题的方式在学术界是“得不到及格分”的。在学术界看来，计算过去的盈利增长，对于预测未来的盈利增长，根本就没有帮助。假设你知道所有公司在某个时期，比如1980～1990年的盈利增长率，这也丝毫不会有助于你预测这些公司在1990～2000年将实现怎样的增长。</p><p><b>&nbsp;有名气的老师，得到了尊重。大家也愿意配合他的研究。</b></p><p>&nbsp;以客观独立的学术研究做掩护，我们发函给19家从事基本面分析最负盛名的华尔街公司，向它们索取对标准普尔500指数大样本量成分股公司所做的未来1年和5年的盈利数据。然后，我们将这些在几个不同时期所做的估测数据与相关公司的真实数据进行比较，考察分析师预测短期和长期盈利变化的准确性如何。比较下来，结果出人意料。直言不讳地说，这些证券分析师（基于行业研究、工厂参观等）认真估测的数据，并不比通过简单外推以往的盈利趋势得到的估计情况准确多少，而我们已看到后者也根本无助于预测未来。其实，与实际的盈利增长率数据比较起来，证券分析师所做的5年期估测数据，还不如几种幼稚的预测模型预测得准确。&nbsp;</p><p>&nbsp;在一个为期5年的时段里，分析师每年平均错误率是31.3%</p><p>&nbsp;以上研究发现已得到其他几位学者的证实。例如，哈佛的迈克尔・森德里特（MichaelSandretto）和麻省理工的苏迪尔（Sudhir&nbsp;&nbsp;&nbsp;Milkrishnamurthi）对分析师跟踪最多的1000家公司的1年期预测进行了大规模研究。他们的研究结论令人惊愕：每年的预测错误率特别一致；在一个为期5年的时段里，分析师每年平均错误率是31.3%。如果财务预测看上去像科学，那么占星术看起来就令人肃然起敬了。从以上所有的“指控”中，我们要传达一个极为严肃的观点：证券分析师极难履行预测公司盈利前景这一基本职责。投资者在做投资选择时，若盲目信赖证券分析师的预测，必将大失所望。&nbsp;</p><p>&nbsp;我认为有五个因素可以帮助解释证券分析师为何在预测未来时困难非常大。这五个因素是：①随机事件的影响；②公司利用“寻机性会计处理方法”制造出靠不住的财报盈利；③分析师自身出了错；④最佳分析师流向销售部门或转而管理投资组合；⑤研究部门与投资银行部门之间的利益冲突。</p><p>&nbsp;随机事件的影响很多影响公司盈利基本前景的重要变化，从本质上来说都是随机的，换言之，都是不可预知的。就拿前面提到的公用事业这个行业来说，它大概是最稳定和最可靠的行业之一。但实际上，即便对这个行业来说，也有很多重要的不可预知事件使得盈利极难被预测。</p><p>&nbsp;公司利用“寻机性会计处理方法”制造出靠不住的财报盈利一家公司的利润表可以比作一件比基尼泳装：它所显露的部分固然引人关注，而遮掩的地方却至关重要。安然是我所知道的在腐败舞弊方面最富有创造性的公司之一，在这方面，它可谓领导了展示美艳泳装的队列。</p><p>&nbsp;分析师自身出了错恕我直言，很多证券分析师观察不太敏锐，判断不太审慎公正，常常犯下极其严重的错误。</p><p>&nbsp;一般情况下，由于太懒惰不想亲自做预测，他们宁愿抄袭其他分析师的预测结果，或者不加咀嚼便囫囵接受公司管理层发布的“指导性意见”。</p><p>&nbsp;最佳分析师流向销售部门或转而管理投资组合对于分析师这个职业，我的第四点反对理由本身也是个悖论：很多最优秀的证券分析师之所以得到报酬，并不是因为他们在从事证券分析工作。他们经常扮演干劲十足的机构客户销售员的角色，或者获得提拔升到享有声望的投资组合经理的位置。</p><p>&nbsp;证券分析师传统上很少建议投资者卖出股票，这一点就表明他们与投资银行业务部门之间有着密切的关系。建议买入与卖出的比例始终存在着偏向买入的局面，因为分析师不希望得罪给出建议时涉及的公司。但是，随着投行业务收入成为大型券商较重要的利润来源，出现了一种日益明显的现象：分析师得到报酬，不是因为预测有多么准确，而是因为唱多头，保持看多的姿态。</p><p><b>&nbsp;承认自己的无能，跟上人类社会发展的步伐。买入指数，买入市场。</b></p><p>&nbsp;这里要说的关键点是，你不太可能战胜市场。战胜市场如此稀有，看起来仿佛是在一个大干草堆中寻找一根针。更为可能的选择是买下整个大干草堆，也就是说，买下一只指数基金，这只基金只是简单地买入并持有某个股市大型指数的所有成分股。幸运的是，越来越多的投资者正在如此投资。2014年，大约1/3的个人和机构将资金投在了指数基金上。这一比例每年还在上升。&nbsp;</p><p>&nbsp;做高频交易需要紧挨着股市服务器配置高速计算机，以便让一些交易参与者能以快于一眨眼的速度买卖股票。</p><p>&nbsp;高频交易的另一个重要优点是，它可以确保交易型开放式指数基金得到恰当的定价（我向个人投资者推荐此类基金）。交易型开放式指数基金与其基础股票之间的价格差，因高频交易可以通过套利得以消除。因此，高频交易非但不会伤害个人投资者，实际上通过保证交易型开放式指数基金得到公允定价而有益于个人投资者。</p><p>第三部分&nbsp;新投资技术</p><p>&nbsp;投资组合理论的立论前提是：所有投资者都像我的夫人一样――厌恶风险。他们想得到高收益和有保证的投资结果。该理论告诉投资者如何将股票纳入投资组合，以便与寻求的收益相对应的风险尽可能实现最小化。该理论也对一句存在已久的投资格言给出了严格的数学证明，这句格言说的是，对于任何想降低风险的人，多样化都是应采用的一个明智策略。</p><p>&nbsp;只要经济体中单个公司盈利状况之间缺乏一定的共同变动性，多样化投资就可以降低风险。</p><p>&nbsp;股票投资的黄金组合数至少是50只规模相当且充分多样化的美国本土股票</p><p>&nbsp;研究表明，对于具有全球思维的投资者来说，黄金组合数大约也是50只。不过，这些投资者为自己的资金会找到更多的保护，图8-2清楚地显示了这一点。这里的股票不仅选自美国股市，还选自国际股市。研究的结果不出所料，国际性的多样化投资组合，往往比仅选取美国股票的投资组合风险更小。</p><p>第9章&nbsp;不冒风险&nbsp;焉得财富</p><p>&nbsp;资本资产定价模型背后的基本逻辑是：承担多样化可以分散掉的风险，不会获得任何溢价收益。因此，为了从投资组合中获取更高的长期平均收益，你得相应提高组合中多样化不能分散掉的风险的水平。根据这一理论，聪明的投资者通过运用一种风险测量工具来调整自己的投资组合，就可以战胜市场。这种工具便是声名远播的β（beta）。</p><p>&nbsp;在总风险或总变动性中有一部分可以称为证券的系统风险，这种风险的产生源于两点：首先，一般说来，变动性是股票价格所具有的基本特征；其次，所有股票会随大市起伏，至少在某种程度上如此。股票收益中余下的变动性则被称为非系统风险，这种风险缘于特定公司的特有因素，如罢工、发现新产品等。</p><p>&nbsp;系统风险，也被称为市场风险，记录了单只股票（或投资组合）对市场整体波动的反应。</p><p>&nbsp;计算β值，实质上就是将单只股票（或投资组合）的变动与市场整体的变动做一个比较。</p><p>&nbsp;计算开始时，先将一个涵盖范围广泛的市场指数的β值设定为1。如果某只股票的β值为2，那么平均而言，这只股票的波动幅度就是市场的两倍。如果市场上涨10%，那么这只股票往往上涨20%。如果这只股票的β值为0.5，那么当市场上涨或下跌10%时，它往往上涨或下跌5%。专业人士常把β值高的股票称为激进型投资品，而给β值低的股票贴上保守型标签。</p><p>&nbsp;系统风险不能通过多样化来消除。正因为所有股票都或多或少地沿着同一个方向变动，即它们的变动性中很大一部分是系统性的，所以即便是多样化的投资组合，也是有风险的。</p><p>&nbsp;非系统风险，是由特定公司的特有因素所引起的股票价格（进而引起股票收益）的变动性。签订新的大额合同、找到新的矿源、劳资纠纷、会计欺诈、发现公司财务人员贪污公款――凡此种种特有因素，都会使公司的股价独立于市场波动。与这种变动性相关的风险，才是多样化可以降低的风险。投资组合的全部要义在于，只要股票价格不总是同向变动，任何一只股票的收益变动往往会被其他股票的互补性收益变动所冲抵。</p><p>&nbsp;多样化能够消化掉非系统风险。但，只有系统风险才要求得到风险溢价。即，只有避免系统风险，才能获得超额收益。</p><p>&nbsp;我们必须记得资本资产定价模型有一个最重要的正确观点：在投资者承担的风险中，只有多样化不能消除掉的风险才应获得补偿。只有系统风险才要求得到风险溢价。&nbsp;</p><p>&nbsp;但是，对特定股票和投资组合来说，影响其风险的系统性因素过于复杂，β测量值可能无法对这些因素加以反映――股票的变动往往与市场的变动或多或少地有所偏离。因为任何特定的股票指数都不能完全代表市场整体，所以这种偏离尤其会发生。因此，β可能无法反映若干重要的影响风险的系统性因素。</p><p>&nbsp;我们看一看影响风险的系统性因素中的其他几个因素。国民收入的变动可能对单只股票带来的收益产生系统性影响。</p><p>&nbsp;利率的变动也会对单只股票带来的收益产生系统性影响，也是多样化投资不能分散掉的重要风险因素。</p><p>&nbsp;通货膨胀率的变动，也往往对普通股带来的收益产生系统性影响。原因至少有两点：第一，通货膨胀率上升往往导致利率上行，因而如刚才所讨论的，往往会导致某些股票价格下跌；第二，通货膨胀率上升可能会压低某些行业里公司的利润率。</p><p><b>&nbsp;到底是老师出身，层层递进，一点一点地分解问题，赞。</b></p><p>&nbsp;尤金・法玛和肯尼斯・弗伦奇为了思考风险问题，提出了一个类似于套利定价理论的三因素模型（见表9-3）。他们除了使用β之外，还使用两个因素来描述风险。这两个因素源自他们所做的实证工作，那些实证工作显示收益与公司规模（以市值衡量）相关，也与市净率相关。第10章&nbsp;行为金融学</p><p><b>&nbsp;卡尼曼的新书《错误的行为》，值得推荐。在这个越发复杂的世界，不可能指望人们拥有足够的知识，能够及时作出准确的决定。</b></p><p>&nbsp;心理学家可不愿接受经济学家的这些胡言乱语。其中尤其是丹尼尔・卡尼曼和阿莫斯・特沃斯基（Amos&nbsp;Tversky）这两位，他们猛烈抨击经济学家关于投资者如何作为的观点，在攻击的过程中创立了一个全新的经济学流派，这个流派就称为行为金融学。&nbsp;</p><p><b>&nbsp;非常看不起同行啊，随时吐槽。</b></p><p>&nbsp;尼曼和特沃斯基阐明的一些真知灼见影响了涉及决策过程的所有社会科学，尤其是给全美各地大学的经济学系和商学院带来了强烈的影响。想象一下，有个全新的领域可以让人发表文章，赚取高额讲座费，还可以撰写硕士、博士论文。&nbsp;</p><p>&nbsp;行为金融学认为非理性行为是持续不断的，并非阵发性的。</p><p>&nbsp;过度自信认知心理学研究者已证实，人们在不确定的情形下做判断时，会有一些方面与理性产生系统性偏离。这些偏差中最普遍的一种是，人们往往对自己的信念和能力过于自信，对未来的评估过于乐观。</p><p>&nbsp;判断偏差每天，我都会遇到这样的投资者：他们确信有能力“控制”自己的投资结果。图表师尤其如此，他们深信通过查看过去的股价就能预测未来。</p><p>&nbsp;概率论的一个基本法则（贝叶斯定理）告诉我们，在判断某人属于某一特定群体的可能性时，我们应该将“代表性”与基础比率（各类群体占样本总体的百分比）结合起来考虑。用日常语言来说，贝叶斯定理意味着，如果我们见到某个看起来像罪犯的人（他似乎代表了我们对罪犯形成的刻板印象），我们在评估他是罪犯的概率时，需要知道基础比率――人们犯罪的百分比。然而，在一次又一次的实验中，实验对象都表现出了这样的现象：做预测时，对基础比率知识并未充分加以利用。尽管这一切显得有些神秘，但代表性启发式很可能给一些投资错误做出了合理解释，比如追逐热门基金或根据最近证据进行过度外推。</p><p>&nbsp;羊群效应研究表明，一般说来，群体做出的决策往往比个体更好。如果更多的信息可以被分享，各种不同的观点都被考虑周到，那么群体进行的有根有据的讨论会优化决策过程。</p><p>&nbsp;损失厌恶卡尼曼和特沃斯基做出的最大贡献在于创立了前景理论（prospect&nbsp;&nbsp;&nbsp;theory）。该理论描述个人面临存在得与失、损与益前景的风险局面时会有怎样的行为表现。一般而言，在诸如哈里・马科维茨之类的金融学家建立的模型中，都有这样的一个假设：个人做出的决策建立在决策选择对个人最终财富可能产生何等影响的基础上。前景理论则挑战这一假设，认为人们的选择是由他们对得与失、损与益赋予的价值所驱动的。相对于合乎意愿的收益来说，等值损失被认为令人厌恶得多。此外，陈述得与失、损与益时使用的语言，用心理学术语来说，就是“如何框定选择”会影响最终做出的决策。</p><p>&nbsp;自豪与悔恨行为金融学家还强调，自豪与悔恨之类的情绪也是影响投资者行为的重要因素。投资者甚至对于自己，也很难承认在股市做了什么不好的决策。如果必须得向朋友或配偶承认这一点，悔恨的感觉可能会因此放大。另外，投资者通常会很得意地告诉他人，自己做了什么成功的投资，获得了很大的收益。</p><p>&nbsp;个人投资者的行为经常表现得不理性，或者说至少与经济学家理想的最优决策行为不完全相符。在或许是最为病态的情形下，个人投资者似乎会集体发狂，将某些类型股票的价格推向不合理的高度。既然非理性投资者造成的偏差不会相互抵消，反而经常相互强化，如何才能让股票有效定价呢？</p><p>&nbsp;避免跟风行为行为金融学家了解导致投资者随大流的反馈机制。当网络股一路高歌时，面对人们异常欣喜兴奋的情绪，尤其是看到你所有的朋友都在夸耀从股市中赚到了大把钞票时，你很难不失去自制力。</p><p>&nbsp;避免过度交易行为金融学家发现投资者往往对自己的判断过于自信，并且为了追求自己的财务幸福感，总是过度交易。很多投资者不断地换股，或者不断地更换共同基金，仿佛在玩金罗美纸牌游戏时选牌和发牌一样。除了招致大量交易成本，以及支付更多税款之外，投资者从频繁的交易中一无所获。</p><p>&nbsp;如果一定要交易，就卖出赔钱的股票，而非赚钱的股票我们已看到人们赚到钱固然十分开心，但承受损失会让他们痛苦得多。因此，有一点非常矛盾，投资者为了避免损失而承担的风险可能比为实现等额收益而承担的风险更大。此外，为了避免损失变成现实，为了避免必须承认自己投资失算的局面，投资者可能会避免卖掉价格下跌的股票或基金。另外，投资者一般来说也会心甘情愿地扔掉赚钱的股票，因为这可以让他们享受行事正确带来的成功感。</p><p>第11章&nbsp;“聪明的β”果真聪明吗</p><p>&nbsp;我在前面数章中曾说过，每一个投资组合的核心部分应该由成本低廉、税收高效、涉及面广泛的指数基金组成。</p><p>&nbsp;四种特色各自的优缺点</p><p>&nbsp;价值胜出1.&nbsp;优点</p><p>&nbsp;多德和格雷厄姆认为，随着时间推移，“价值”终会胜出。为了发现“价值”，投资者应该寻找低市盈率和低市净率的股票。“价值”建立在当前实际情况而非未来增长预测的基础上。运用这一理论的结果，与行为金融学家（如卡尼曼和塞勒）的观点非常吻合。行为金融学家认为投资者往往过度自信，以为自己能够预测出盈利高增长的股票，因而会为“增长型”股票支付过高的价格。</p><p>&nbsp;我挑选股票所秉持的规矩之一，就是寻找有良好增长前景的股票，而且股票的这种前景尚未被股市发现，因此股票具有相当低的市盈率倍数。这种投资方法常被描述为“以合理价格购买增长型股票”（growth&nbsp;&nbsp;at&nbsp;a&nbsp;reasonable&nbsp;price,&nbsp;&nbsp;GARP）。我一再提醒投资者，要注意防范风靡一时的高市盈率股票中存在的风险。盈利增长尤其难以预测，因此持有低市盈率股票会好得多。如果增长性得以实现，那么盈利和市盈率将可能双双上升，从而给投资者带来双重益处。购买高市盈率股票，其盈利增长未能实现，会让投资者遭受双重打击。盈利和市盈率将双双下跌。</p><p>&nbsp;2.&nbsp;缺点永远不要忘记，市盈率和市净率之所以低，可能反映风险因素已在股价中表现出来了。</p><p>&nbsp;较小便较好1.&nbsp;优点从长期来看，小型公司的股票，较之大型公司的股票，往往会产生更大的收益。</p><p>&nbsp;2.&nbsp;缺点尽管存在上述模式，但我们还是需要记住，小市值股票可能比市值更大的股票风险更高，理应为投资者带来更高的收益率。</p><p>&nbsp;趋势和均值回归1.&nbsp;优点</p><p>&nbsp;已有人提出两个可能的原因，以解释为何股价运行中存在着趋势：第一个原因建立在行为金融学的思考之上；第二个原因是市场对新信息反应迟缓。</p><p>&nbsp;尽管有些证据支持股票市场中存在短期趋势，但其他研究也发现，在较长时间的持有期间，存在着序列负相关性，也就是收益反转。在长时间持有期间的股票收益中，有相当大一部分可以根据与过去收益的负相关性来进行预测。</p><p>&nbsp;然而，短期存在趋势和较长时期存在均值回归，在不同的研究中并不完全一致，有些期间与另一些期间相比也更弱一点。此外，人们可能无法利用单只股票展现的收益反转倾向并从中赚到钱。</p><p>&nbsp;低波动性可以产生高收益率1.&nbsp;优点</p><p>&nbsp;如果“聪明的β”基金能产生高于平均水平的收益，那么这类基金不可能会损害传统的指数基金投资者的收益，只会损害所有主动管理型基金的收益，因为主动管理型基金不持有整个市场组合。</p><p>&nbsp;●&nbsp;若“聪明的β”基金确实产生了超额收益，这极有可能是因为这类基金在承担更大的风险。通过向某一方向倾斜，比如向小市值方向倾斜，相对于持有涉及面广泛的市场组合的人，投资者的投资多样化程度会更低，暴露的风险也更大。</p><p>&nbsp;●&nbsp;当“聪明的β”投资组合用多因素风险模型（如法玛-弗伦奇三因素模型或其延伸形式）评估时，一般会发现并没有额外的风险调整后的收益表现出来。“聪明的β”投资组合并不产生阿尔法。</p><p>&nbsp;●“聪明的β”基金要求对所持资产定期进行调整。例如，为了让股票权重相同的基金保持所持股票权重相同，那些上涨幅度高于平均水平的股票必须予以消减。在行情上涨时，这种交易会涉及交易成本和短期资本利得税。与传统的以市值确定权重的指数基金相比，“聪明的β”基金和交易型开放式指数基金还承担了高得多的管理费用。</p><p>&nbsp;●&nbsp;所有“聪明的β”投资者均有过业绩长期低下的经历。有相当多的证据表明存在着“均值回归”，产生超额收益的时期之后常常跟随着收益令人失望的时期。</p><p>&nbsp;●&nbsp;旨在捕捉趋势和低β效应的共同基金（以及交易型开放式指数基金），并未展示出优越的业绩。现实中真金白银的投资所产生的收益，常常不同于学术研究中显现的模拟收益。</p><p>&nbsp;●“聪明的β”投资策略将来是否会表现良好，关键取决于这种策略实施时的市场估值水平。互联网泡沫连天之时，高科技“增长型”股票的定价相对于“价值型”股票显得极高，走出互联网泡沫之后，“倾向于价值”的投资策略都获得了异常突出的良好收益。与此相似，小公司股票相对于大市值股票定价不高时，其表现会特别好。</p><p>&nbsp;从2008年3月一直到2009年3月，股票市场几乎下跌了50%。2008年3月，股市反映了所有可获得的信息了吗？有人能合理地论证股票已得到有效定价吗？对于很多观察者来说，2008～2009年的股市暴跌以及随之而来的全球金融危机，像是敲响了有效市场理论的丧钟。</p><p>&nbsp;2009年，乔治・索罗斯写道：“2008年的股市崩盘确实败坏了有效市场理论的声誉。”有效市场理论遭到谴责，被视为金融危机的罪魁祸首，无数的金融评论员认为该理论遭到彻底失败。</p><p>第四部分&nbsp;随机漫步者及其他投资者实务指南</p><p>&nbsp;早早地开始储蓄，定期储蓄。生活开支不要太大，过得去就行，已经存放在一边的钱不要碰。如果你的自制力不够，那就记住：唯一比死更糟糕的事，就是人活着，钱没了。</p><p>&nbsp;记住一条墨菲定律：凡事可能出岔子，就必定会出岔子。另外，也别忘了奥图尔（O&#39;Toole）对这条定律所做的注解：墨菲是一个乐观主义者。不好的事情的确会发生在好人身上。生活是一个有风险的命题，在每个人一生中都会出现意想不到的需要花钱的事。正当你的家庭必须花费巨额医疗费用时，家里的锅炉往往会在此时炸得粉碎。就在你儿子把家里的那辆车撞碎了之后，你碰巧又失业了。所以，为了应付生活中出现的灾难性事件，每个家庭都需要有现金储备，也需要有足够的保险。</p><p>第13章&nbsp;金融竞赛的障碍：理解、预测股票和债券的收益</p><p><b>&nbsp;回购而不注销，就是割韭菜。</b></p><p>&nbsp;回购股票的公司往往因减少了流通股票的数量，而增加了每股盈利，每股盈利的上升又使股价上涨。&nbsp;</p><p><b>&nbsp;美国企业更愿意回购的真相。国内企业的回购，可以归为低买高卖。</b></p><p>&nbsp;从不好的方面看，管理层更多的是出于对自身利益的考虑，才让公司回购股票。管理层很大一部分收入来自股票期权，只有当盈利和股价上升的时候，股票期权才有价值。股票回购是一条使盈利、股价和期权价值上升的简单途径。增值的股票会使管理层持有的股票期权的价值增加，从而使管理层得利，而增加的股利只会进入当前股东的口袋。&nbsp;</p><p>&nbsp;在计算市场整体市盈率倍数时，并不使用实际的每股收益，而是使用根据经济周期进行调整（cyclically&nbsp;adjusted）的盈利数字。因此，这样计算得到的市盈率常常被称为周</p><p>第14章&nbsp;生命周期投资指南</p><p>&nbsp;资产配置五项原则</p><p>&nbsp;（1）历史表明，风险与收益相关。（2）投资普通股和债券的风险，取决于持有投资品的期限长短；投资者持有期限越长，投资收益的波动性便会越小。（3）定期等额平均成本投资法虽有争议，但可以作为降低股票和债券投资风险的一种有用的方法。（4）重新调整投资组合内资产类别的权重，可以降低风险，在某些情况下，还可以提高投资收益。（5）必须将你对风险所持有的态度与你承担风险的能力区分开来。你承担得起的风险取决于你的总体财务状况，包括你的收入类型和收入来源，但不包括投资性收入。</p><p>&nbsp;有一个小测验。如果你计划终身吃汉堡包，并且你不是一个菜牛养殖商，那么你会希望牛肉价格更高还是更低呢？同样的道理，如果你有时会打算买一辆车，而你又不是汽车制造商，那么你会喜欢汽车价格较高还是较低呢？显然，这些问题都是不言而喻的。但是，现在进行期末考试。如果在接下来的5年里，你预期是一个净储蓄者，那么在此期间，你会希望股票市场价格更高还是更低呢？很多投资者都回答错了这个问题。即便在未来多年里他们都是股票净买入者，当股价上涨时，他们会欢欣鼓舞，当股价下跌时，他们会抑郁消沉。实际上，他们之所以兴高采烈，是因为对于自己不久将要购买的“汉堡”来说，价格已经上涨了。这种反应是不明智的。只有那些准备近期卖出股票的人，看到股价上涨，才应该高兴。未来可能购买股票的人，应该非常喜欢股价下跌才对。</p><p><b>&nbsp;长期来看，投资组合的年收益在4%以上。所以退休基金是花不完的。</b></p><p>&nbsp;根据“4%解决方案”，你每年花费的钱不应该超过你已积攒下来的资产总值的4%。按照这一比例消费，即使你活到100岁，你也不太可能把钱全花光。&nbsp;</p><p>&nbsp;为什么非得是4%呢？在未来的岁月里，股票和债券投资组合的收益率极有可能超过4%。</p><p>第15章&nbsp;三种步伐漫步华尔街</p><p>&nbsp;省心省力漫步法：投资指数基金</p><p>&nbsp;这种投资策略背后的思想就是有效市场假说的思想。不过，即使市场并非有效，指数化投资仍然是一个非常有用的投资策略。既然市场上所有的股票一定会被人持有，那么结果必然是，平均而言，市场上所有的投资者将会获得市场回报率。指数基金能以最低费用实现市场回报率。主动管理型共同基金每年大约平均收取1%的费率。因此，主动管理型共同基金的平均业绩必然劣于市场整体的表现，差额就是从其总收益率中扣除的费率。即便市场无效，结果依然如此。</p><p>&nbsp;亲力亲为漫步法：可资使用的选股规则</p><p>&nbsp;无论对于个人还是机构，指数化策略都是我最强烈推荐的投资策略。不过，我也意识到，很多人可能以为将整个组合都进行指数化安排是一个非常枯燥乏味的投资策略。具有投机秉性的人毫无疑问会偏爱按照自己的“步伐”（并运用自己的才智）挑选“可望获胜的快马”，他们至少会把部分投资资金用于自己炒股。对这些坚持要亲自玩游戏的人来说，亲力亲为漫步法可能更有吸引力。</p><p>&nbsp;40多年前，我在《漫步华尔街》第1版中就提出过成功选股的四条规则。我发现这些规则今天仍然适用。在前面的一些章节中，我已论述过这些规则，现在以节略的形式一一列示如下。规则1：所购股票限于盈利增长看起来至少能够连续五年超过平均水平的公司。</p><p>&nbsp;规则2：绝不能为一只股票支付超过其坚实基础价值所能合理解释的价格。</p><p>&nbsp;规则3：买入投资者可以在其预期增长故事之上建立空中楼阁的股票会有帮助。</p><p>&nbsp;规则4：尽可能少交易。</p><p>&nbsp;使用替身漫步法：雇请华尔街专业漫步者</p><p>&nbsp;你在进行投资漫步时，有一条更加容易的冒险途径：不去试图挑选单个“有望获胜的快马”（股票），而是挑选最为优秀的“教练”（投资经理）。这些“教练”的出场身份是实施主动管理的共同基金经理，有成千上万的投资经理可供你择优选用。</p><p>&nbsp;我之所以对基金过去的业绩记录持怀疑态度，更重要的原因在前面也已提及，就是某一时期的业绩与下一时期的投资结果之间并不存在任何稳定的长期联系。我已对40余年间共同基金业绩的持续性开展了研究，得出的结论是，投资者购买近期表现最优的基金，根本不能保证自己获得高于平均水平的投资收益。尽管也有几个相当稳定地获得长期优异业绩的例子（如巴菲特管理的伯克希尔-哈撒韦公司），但在一般情况下，并不存在任何可靠的长期持续性。凭借购买在过去某个时期可能战胜过市场的基金，你无法保证自己获得出色的投资业绩。我再强调一次，过去并不预示着未来。</p><p>点评</p><p>&nbsp;</p><p>★★★★★</p><p>吐槽了两个玄学，技术分析和基本面分析。承认自己的无知，跟上人类社会发展，享受人类进步的红利。结论是投资指数基金。推荐。</p>', 'created_at': 1592579344000, 'retweet_count': 1, 'reply_count': 2, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '★★★★★<br/>吐槽了两个玄学，技术分析和基本面分析。承认自己的无知，跟上人类社会发展，享受人类进步的红利。结论是投资指数基金。推荐。首发于同名公号。<br/>伯顿G.马尔基尔<br/>128个笔记<br/>第二部分 专业人士如何参与城里这种最大的游戏<br/>图表能告诉我们什么<br/> 技术分析的首要原...', 'type': '3', 'source_link': None, 'edited_at': 1592580352000, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 145, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 2302911428, 'stats': None, 'url': None, 'screen_name': '记得来看看', 'following': False, 'blocking': False, 'profile': '/2302911428', 'verified': False, 'followers_count': 66, 'donate_count': 0, 'verified_description': '', 'province': '不限', 'city': '不限', 'gender': 'n', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226906433, 'status_count': 931, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20148/1411027594282.jpg,community/20148/1411027594282.jpg!180x180.png,community/20148/1411027594282.jpg!50x50.png,community/20148/1411027594282.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '6', 'verified_desc': '雪球沪深实盘认证用户'}]}, 'retweeted_status': None, 'target': '/2302911428/152015423', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-06-19 23:09', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_7:2:SZ002351', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2302911428/152015423'}
