{'id': 137363370, 'user_id': 3502728586, 'title': '2019基金排位战故事：26只基金收益超80% 头部基金“花样操作”', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/16f0255b58746bd3fe80addc.jpg" /></p> <p><strong>经济观察报 记者 沈述红 </strong>时至2019年年末，A股市场一年的喧嚣即将行至尾声，公募基金排位战也即将敲定战果。</p> <p>相较去年下跌市场中权益类基金几乎全军覆没而言，今年这类基金得以“翻身”，股票型基金和混合型基金的平均涨幅均达到两位数。截至12月12日，今年全市场有494只基金年内收益超50%，更有26只公募基金产品收益超过80%。从更长的考核期限来看，目前有35只基金近三年回报超过80%。</p> <p>在剩下的12个交易日里，这些排名前列基金的资产配置结构、仓位选择等，能否支撑其斩获今年冠军宝座，以及其他排名更靠后的基金能否逆袭，留给市场的还是一个问号。</p> <p>经济观察报记者采访了解到，为年终业绩排名，上半年取得不错业绩的部分基金目前减少操作，提前锁定收益；也有基金展开其他“操作”，如限制大额申购，抱团取暖，积极调仓、拉抬重仓股；还有基金公司在11月前结束考核，开始为2020年提前布局。</p> <p><strong>冠军阵营轮廓初显</strong></p> <p>作为年底的传统节目，基金排名激战正酣。一方面，为了冲规模，新基金发行已达到历史较高水平，目前在售及待售新基金数量达177只，其中债券基金成为发行主力。不少公司推出绩优基金经理挂帅的新产品，一些产品将管理费率和托管费率一同降低。</p> <p>在业绩排名上，一方面，受益结构化的市场行情，权益类基金今年业绩整体表现不俗，股票型基金、混合型基金平均涨幅均达到两位数。另一方面，随着基金发行越来越多，全市场挤进前10名也变得越发艰难。</p> <p>总体来看，今年基金收益普遍不错。Wind资讯数据显示，截至12月12日，494只基金年内收益超50%。诺安成长、交银成长30、银华内需精选在内的26只基金年内回报超过80%。</p> <p>其中，广发双擎升级基金以119.64%的总回报领跑全市场。该基金经理刘格菘管理的另外两只产品广发创新升级、广发多元新兴也分别以108.72%、104.45%的年内回报暂列第二、第三。此前，由于市场调整，回撤较小的交银成长30一度进入前三，成为夺冠热门，但最近一周过后，广发上述基金再次包揽前三。</p> <p>值得注意的是，今年仍有73只基金收益为负，占比4%。其中今年亏损最严重的基金格林伯锐C回报为-22.33%。</p> <p>鹏扬基金股票投资部研究总监张望坦言，年内成长较好的基金并不是重仓大市值公司的基金，“真正表现亮眼的是具备较高知名度、高ROE及稳定性、有海外对标公司的企业，简言之，就是外资‘看得懂’的标的。”“今年偏股型基金都很不错，尤其是科技、消费、医药板块基金大多取得了较好的业绩。但是如果仓位或行业没配好，基金业绩可能会差一些。”华东一家大型公募基金经理表示，接下来的基金动作会更积极，业绩在后三分之一的基金会比较危险。</p> <p>在他看来，目前年度基金业绩冠军阵营基本已经定下来。但鉴于接下来十几个交易日不同板块可能出现的反弹或回调行情，现在就说哪只基金一定就是冠军还为时尚早。</p> <p>以医药生物、食品饮料和计算机行业为例，这三大板块在11月中旬至今皆出现不同程度下跌，影响到不少重仓此类板块股票的基金净值。例如，11月19日，广发双擎升级基金年内收益率达105.05%，而到了11月26日将至90.82%。该基金今年第三季度末的前六大重仓股康泰生物、圣邦股份、中国软件、亿纬锂能、紫光国微、通富微电等，在11月底都处于补跌状态。虽然目前该基金年内业绩已经回到119.64%，但其重仓股在接下来十多个交易日的表现，依然未有定论。</p> <p>从更长的考核期限来看，基金排名则是另一番景象。较之今年，近三年业绩较好的基金数量明显减少。目前仅有221只基金近三年总回报超50%；以汇添富消费行业、易方达中小盘、中欧医疗健康、嘉实新兴产业等为代表的35只基金，近三年回报超80%。</p> <p>今年年内排名前十的基金，目前无一冲进近三年业绩前十榜单。近三年基金收益冠军，也即冯明远管理的信达澳银新能源产业基金，今年年内回报仅能进入前二十榜单。刘彦春掌管的景顺长城新兴成长基金和景顺长城鼎益基金以114.44%、106.93%的收益揽下第二、第四；海富通内需热点、易方达消费行业和汇添富消费行业在内的三只基金实现近三年业绩翻番，上述基金皆暂未能列入今年年内基金收益前五十榜单。</p> <p><strong>花样调仓策略</strong></p> <p>华南一位公募基金经理告诉记者，他管理的一只计算机主题的基金今年净值涨幅靠前，目前年内涨幅超80%，这主要是由于该基金年内维持了较为稳定的权益仓位，重仓的大部分计算机股票在今年前三季也都有相对不错的表现。</p> <p>他坦言，哪怕到了年末，也不会对自己管理的产品有太多操作，而会按照一贯的资产配置策略继续管理产品。“我的风格偏稳健，一旦重仓就不会草率调仓或换股。到了年末依然如此，不会因为年终排名有所改变。”</p> <p>另一位管理着一只医疗保健行业主题基金的华南大型公募基金经理直言，有短期业绩压力的才会调仓，他同样选择按兵不动，不进行太多操作。这一方面是为了前期锁住收益，一方面也是因为其团队对现有的重仓股价值依然比较认可。虽然现在白马股有些松动，但基于对明年偏防守的策略，以及现在A股整体的投资难度不小，调仓换股的风险收益比较低，现在调仓意义不大。</p> <p>也有一部分基金经理为了获取更好的收益，在积极进行调仓，他们在不改变底仓的前提下，将目光紧紧盯住A股投资主线的扩散和延展，以及年末可能出现的惯性波动，企图从中寻找未来表现可期的独门重仓股实现逆袭。</p> <p>以三季度末重仓漫步者、歌尔股份、三七互娱等股的融通转型三动力基金为例，经过二季度调整，该基金净值在下半年以来一路飙涨，以年内69.97%的回报成为融通基金今年表现最好的基金产品之一。如此涨势与其重仓的上述股票不无关联。数据显示，漫步者下半年至今股价猛涨343.24%，其中10月至今涨幅达231.78%，歌尔股份和三七互娱下半年以来涨幅也分别高达126.09%、76.93%。</p> <p>北方一公募绩优基金经理表示，已经针对农业等上半年高景气度板块个股进行了调仓，调整到业绩与估值更为匹配的二线蓝筹上。但这并不是为了追求短期业绩排名效果，希望今年投资正常收官，并为明年投资布局做好准备。</p> <p>前述华东大型公募基金经理的操作思路，是稳定持有重仓股中的消费和科技股，但同时会在提升股票集中度的同时，灵活选择其他行业重仓股。“例如，年内我们已经接连重仓过农业股、建筑股和文娱股，后来又加大金融股和周期股的仓位，接下来可能去布局一些有一定反弹能力的低估值的蓝筹股。”</p> <p>国泰基金的基金经理程洲表示会谨慎布局，主要精选配置符合未来发展方向、性价比有优势的成长股，和业绩稳定增长、估值合理的白马蓝筹股，同时积极参与科创板、主板新股申购。</p> <p>“每年底都有基金公司产品抱团取暖，大量买入本公司基金重仓股，从而抬拉股价，进而提升基金产品净值和排名。甚至有极个别基金经理卖出竞争对手重仓股，以打击对方产品净值和排名。这些现象今年也不例外。”前述华南医药基金经理直言。</p> <p><strong>限购保收益&“错峰考”</strong></p> <p>另外，还有30多只年内收益超50%的基金实施了大额限购，限额从1000元到1000万元不等。</p> <p>从实施限购的基金的规模看，规模低于5亿元的基金有16只，占比近半；也有华安媒体互联网、易方达中小盘两只百亿体量基金实施了限购，单日限购金额分别为60万元、10万元。以广发双擎升级为例。该基金12月3日发布公告称，自12月4日起，调整投资者单日单账户申购（含定期定额和不定额投资业务）及转换转入基金的业务限额为100万元的业务。此前的9月11日、9月30日，该基金先后发布大额申购公告，单日单账户限购金额分别为5万元、500万元。</p> <p>“基金限购可避免摊薄存量持有人投资收益。另外，保持基金规模稳定，可以从容实现资产配置目标，实现相对靠前的业绩排名。”上述北方公募研究总监分析称。</p> <p>此外，还有基金公司为大考期限“错峰”，在11月前结束考核，开始为2020年提前布局。</p> <p>华南一家公募基金权益产品研究负责人告诉记者，这样的调整早在2011年就有先例。“基于此，基金公司能够提前锁定收益，基金经理也能避开基金年末调仓引发的波动，提早为2020年投资做准备。”</p> <p>有些公募逐步将考核期限延至中长期。招商基金内部人士称，公司很早开始采用中长期的业绩考核模式，而不是在乎每一年的业绩排名。</p> <p>海开源基金则对基金经理的考核采取两个“532”考核体系。一年考核优先考虑基金持有人的正回报，50%比例为业绩正回报、30%为超越比较基准回报、20%为业绩排名；三年考核鼓励坚持长期投资理念、适度淡化短期排名压力，50%考核当年业绩、30%考核上一年度业绩、20%考核前年业绩。</p> <p>北京一中型公募市场人士称，该公司以中长期业绩考核，但令其困扰的是，目前市场营造的氛围还是侧重年度乃至季度的排名。这让部分基金经理非常无奈。“但我们努力引导基金经理专注做自己擅长的事情；引导投资者看中业绩的持续性与稳定性。”</p> <p>他表示，现在已经有越来越多的公募对现有考核机制进行改革，从注重短期业绩到注中长期业绩。另外，此前监管层禁止基金公司提前向评价机构公开数据，这也可能在一定程度上弱化公募基金年度排名影响。</p> <p><strong>提前布局2020年</strong></p> <p>针对2020年投资布局，前述华东公募基金经理认为，A股春节前后或将有一波春季行情，可持续到4月中下旬。他看好上半年科技、下半年偏价值和周期，预期明年2-3季度可能会有一波比较大的调整。</p> <p>张望认为，2020年，将是经济持续面临下行但有望企稳的一年，是面临较多不确定性的多波动的一年。沿着经济和资金两条配置思路，科技是确定性的主线，周期或将回归。具体来说，周期股有更好的相对收益，消费股有更好的绝对收益，而科技股在相对和绝对方面都有明显优势。</p> <p>“2020整体市场机会比2019年小，会更偏结构性特点。”上述华南计算机主题基金经理称。他继续看好成长和估值匹配的核心板块，关注在底部且有新政策导向变化的板块，会高度关注在经济下行和结构调整压力仍甚的大背景下，具有高股息确定性增长的龙头企业。同时，因政策组合拳变化而受益的行业和公司也值得持有。“资产荒+制度红利”则是前述华南公募基金权益产品研究负责人的投资逻辑。他介绍，他的选股思路是选择存量经济里面的阿尔法，和未来可选的新的有预期的板块。“我看好传统经济里面偏周期类个股。”</p> <p>程洲则表示将延续一贯的投资风格，及时跟踪市场环境变化，进行稳健的大类资产配置。在选股策略上，将根据估值水平优选个股，重点配置当前业绩优良、市场认同度较高、且行业处于景气周期中的股票。</p>', 'created_at': 1576292173000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '经济观察报 记者 沈述红 时至2019年年末，A股市场一年的喧嚣即将行至尾声，公募基金排位战也即将敲定战果。<br/> 相较去年下跌市场中权益类基金几乎全军覆没而言，今年这类基金得以“翻身”，股票型基金和混合型基金的平均涨幅均达到两位数。截至12月12日，今年全市场有494只基金年内收益超50%，更...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16f0255b58746bd3fe80addc.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 6, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '理性・建设性', 'stats': None, 'type': '1', 'location': None, 'id': 3502728586, 'url': '', 'screen_name': '经济观察报', 'following': False, 'blocking': False, 'profile': '/3502728586', 'verified': True, 'followers_count': 63284, 'donate_count': 0, 'verified_description': '雪球2018年度影响力媒体经济观察报官方账号', 'province': '北京', 'city': '东城区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 3, 'last_status_id': 227347286, 'status_count': 43226, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20167/1472028683262-1472028683588.jpeg,community/20167/1472028683262-1472028683588.jpeg!180x180.png,community/20167/1472028683262-1472028683588.jpeg!50x50.png,community/20167/1472028683262-1472028683588.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '2', 'verified_desc': '雪球2018、2019年度影响力媒体经济观察报'}]}, 'retweeted_status': None, 'target': '/3502728586/137363370', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16f0255b58746bd3fe80addc.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2019-12-14 10:56', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_23:1:SZ002351', 'pic_sizes': [{'width': 720, 'height': 360, 'ratio': '2.00', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/3502728586/137363370'}
