{'id': 84136369, 'user_id': 3502728586, 'title': '多股遭遇离奇“闪崩” “温州帮”扰动市场', 'text': '<img class="ke_img" src="https://xqimg.imedao.com/15b7aed65971bc23fd9dc1b7.jpg!custom.jpg" >\t\t\t\t\t\t \t\t\t\t\t\t<p><b>经济观察网 记者 黄一帆</b>  上周，“温州帮”再次让市场领略到了其彪悍的操盘手法。</p><p>4月13日，漫步者、印纪传媒、邦讯技术、神开股份等个股在盘中出现闪崩，14日开盘便集体一字跌停，其中印纪传媒卖一位置现47.66万手封单，被牢牢封死。</p><p>而这种闪崩情况早在几日前就已出现。4月11日早盘，健盛集团等6只股票在上午10点40左右也曾突然“闪崩”跌停。</p><p>从上述公司盘后龙虎榜来看，其中存在不少浙江地区营业部的身影。中信证券杭州四季路营业部、信达证券杭州莫干山路营业部等浙江席位在上述公司龙虎榜多次出现。而中信证券杭州四季路营业部这一席位为市场认为是“温州帮”常见席位，曾参与太阳电缆、同力水泥等大小“数战”。一时间“温州帮”扰动市场的传言纷起。</p><p>在A股知名游资“敢死队”宁波解放南路“舵主”倒下后，“温州帮”接棒以其作风剽悍猛烈大开大合，成为市场瞩目的游资代表。事实上，所谓的“温州帮”，其实是一些配资的游资账户，因其彪悍的操作手法，经常引起股票暴涨暴跌，被称为“一字断魂”。</p><p>一位熟悉“温州帮”的华东私募负责人告诉记者：“据说是最近‘温州帮’最大的几个资金出现问题，部分个体出现爆仓”，原因在于纯市场行情因素集中爆发。此外，多位市场人士也表示听说过此类说法，个股“闪崩”源于民间杠杆资金爆仓。</p><p>一位接近监管人士告诉经济观察报，“目前证监会正在重点关注他们。”</p><p>“这根本就不是涉及到头寸或者资金问题，也不是强行平仓行为，而是庄家自己主动逃跑的行为。相信过不了多久，我们就可以看到证监会对其相关人等的处罚消息。”一位知名私募在其个人文章中分析称。</p><p>4月14日下午收盘后，证监会部署2017年专项执法行动第二批16起案件，针对次新股等恶性炒作，目前，相关调查工作已经全面展开，重点案件取得重要突破。证监会新闻发言人张晓军表示，今年以来，次新股短期涨幅较大，价量呈现明显异常，集聚风险，已经涉嫌操纵市场，稽查部门通过立案坚决查处次新股交易中的违法不当行为，引导股价理性回归。而上交所也称，近期，上交所对区域特征明显的多账户多点联动类异常交易行为，持续加大一线监管力度。部分账户地域特征明显，经分析发现，账户主要集中于浙江温州等地，并有向其他地区扩散的趋势。</p><p>无疑，表面风光、实则过着刀头舔血日子的“温州帮”正面临更煎熬的日子。</p><p><b>诺骨牌第一张</b></p><p>谁也没有料到，继美图和辉山乳业之后，港股断崖式暴跌再现。4月11日上午10时，中国金控突然开启暴跌之路。</p><p>在半小时内，中国金控一度跌超80%。其后再现大单资金抄底，股价跌幅收窄。当日收盘，中国金控跌57.48%，报0.054元，成交额6.24亿，成交量达120.36亿股，股价全天振幅达85.53%。全天换手率超过100%，市值蒸发7亿港元。</p><p>12日，中国金控股价在开盘后出现大幅反弹，但随后即迅速回落，最终收跌3.7%。</p><p>而在中国金控股价暴跌的同一天，闪崩也传染到了A股市场。4月11日上午10时40分，包括健盛集团、朗源股份、皖新传媒、超讯通信、秀强股份、龙溪股份等在内的6家A股上市公司股价突然同时直线跳水，其中除龙溪股份大跌超过7%收盘以外，其他5家的收盘价均齐齐躺在了跌停板位置。</p><p>市场出现了上述六家企业“可能持股中国金控”有关的传言。</p><p>不过，对此猜测，上述公司均很快予以否认。4月12日晚，健盛集团发布股价异常波动说明，针对媒体报道《6只A股同步跳水跌停部分回应：和中国金控无持股关系》，公司董事会进行了调查、核实，澄清公司未持有港股中国金控的股份，且公司目前各项业务经营正常。</p><p>而朗源股份则发布公告表示，公司、子公司、参股公司未持有中国金控的股票，公司目前的经营情况及内外部经营环境未发生重大变化，公司控股股东、实际控制人及其一致行动人不存在关于公司的应披露而未披露的重大事项，或处于筹划阶段的重大事项。</p><p>不过，澄清公告的发布，并没有给上述公司股价带来多少好转。</p><p>4月13日上午，跌停继续上演。包括邦讯技术、印纪传媒、漫步者等在内的5只股票，在开盘半个小时之内再次集体“闪崩”，随后跌至跌停板。</p><p>突如其来的个股“闪崩”，层层迷雾笼罩其中。有市场猜测，最近上述公司出现异动很可能是由于游资中的“温州帮”出了问题。</p><p><b>“温州帮”身影</b></p><p>“温州帮”的身影闪现在这些异动的股票中。</p><p>上述熟悉“温州帮”华东私募负责人告诉经济观察报，游资中的“温州帮”并非指温州籍私募，而是指利用股票配资，借用温州资金进行操作的私募机构，“都是个人账户。”</p><p>“温州帮”的操盘风格也日渐清晰，其擅长超级短线操作，经常非常凶悍地拉升股价，连拉几个涨停，然后常以“断头铡刀”式的跌停砸盘出货。</p><p>“温州帮”的成名战当属“北矿科技”一役。该股在2016年2月24日、25日连续两日拉涨停，而25日上证综指狂泻187.65点，资金如此逆势买入自然获得大量市场关注。当日龙虎榜买入前五位中出现了银河证券温州锦绣路、上海证券温州月乐西街等温州本地营业部，“温州帮”由此得名。</p><p>银河证券温州锦绣路营业部是“温州帮”常用席位之一。此外，“温州帮”的常用席位还包括中信证券杭州四季路营业部、国金证券上海奉贤区金碧路营业部、华鑫证券乐清双雁路营业部、上海证券温州月乐西街营业部、华林证券绍兴金柯桥大道营业部等营业部。</p><p>不过随着“温州帮”获得大量关注，市场人士猜测“温州帮”的营业部席位并不固定。</p><p>4月13日上午开盘半小时，邦讯技术、印纪传媒、漫步者、南威软件、神开股份在数分钟内被砸跌停。此外，健盛集团、朗源股份、皖新传媒、超讯通信、龙溪股份、秀强股份等6只股票经过查询龙虎榜发现，“温州帮”席位及“江浙券商席位”便曾多番出入上述上市公司。</p><p>如中信证券杭州四季路营业部，据健盛集团4月11日-4月12日期间，该营业部位于龙虎榜的卖一位置，卖出健盛集团1458.08万元。</p><p>2月21日，该席位购入朗源股份2460.38万元的股票，3月9日又持续购入3586万元。3月10日，该席位又出现在卖三位置，卖出2580.71万元。4月10日-4月13日，该席位连续出现在朗源股份龙虎榜，共计卖出金额6973.97万元。</p><p>此外，信达证券杭州莫干山路营业部也曾在印纪传媒、健盛集团等股票龙虎榜上同时出现。</p><p>广发证券泉州涂门街营业部席位则在漫步者、南威软件等股票龙虎榜现身，该席位曾和中信证券杭州四季路营业部多个操作时点上同步。二者同在3月15日分别买入漫步者和健盛集团的股票，随后又都在最近3天持续抛出。</p><p>同时，参考印纪传媒4月13日龙虎榜显示，位于卖一至卖五位置的分别为中信建投证券股份有限公司九江浔阳东路证券营业部、华泰证券股份有限公司梧州西堤三路证券营业部、申万宏源证券有限公司上饶五三大道证券营业部、方正证券股份有限公司仙居穿城北路证券营业部、财通证券股份有限公司青岛海尔路证券营业部，上述五个席位当天卖出金额均集中在3000万左右。</p><p>一位私募在其文章中统计显示，上述席位共同出击的股票，至少有八只以上。而其中的中信建投九江浔阳路和财通青岛海尔路营业部出现的次数最多，分别为42次和37次。</p><p><b>监管瞩目</b></p><p>“温州帮”的彪悍已经引发了监管层的关注。一位接近监管人士告诉经济观察报，“目前证监会正在重点关注他们。”</p><p>而前述对“温州帮”熟悉的私募人士称，近段时间上述股票的异动和资管计划以及自查没太大关系，应该是“纯市场因素行情集中爆发。”不过，此前他曾告诉记者，去年以来，监管层曾多次对几家“疑似”机构开展调查。</p><p>话音未落。4月14日下午，证监会部署2017年专项执法行动第二批16起案件，针对次新股等恶性炒作，目前，相关调查工作已经全面展开，重点案件取得重要突破。与此同时，监管层授意多只雄安概念股停牌自查，给市场降温。</p><p>张晓军表示，今年以来，次新股短期涨幅较大，价量呈现明显异常，集聚风险，已经涉嫌操纵市场，稽查部门通过立案坚决查处次新股交易中的违法不当行为，引导股价理性回归。</p><p>具体来看，16起案件的特点分别为，一是恶意利用次新股盘面市盈率低的特点，利用多个账户快速拉抬股价，引诱个股价格暴涨暴跌；二是成批使用地域明显的账户，利用资金优势，使用拉抬等方法炒作多只股票，团伙化特征明显；三是上市公司控股股东等利益关联方，非法操纵信息披露的内容与市场机构明暗结合、虚实结合，联手操纵公司股价，意图通过高位套现非法谋利。</p><p>张晓军指出，操纵市场人为制造交易是证监会稽查执法的重点，误导欺骗其他投资者，破坏市场投资定价功能，易积攒风险。</p><p>当日，上交所也发布消息称，近期，上交所对区域特征明显的多账户多点联动类异常交易行为，持续加大一线监管力度。监管发现，此类交易手法的特征之一便是账户地域特征明显，主要集中于浙江温州等地，并有向其他地区扩散的趋势。而其他操盘手法还包括：炒作标偏好新上市的小市值股票，股票流通市值一般为10亿左右，上市时间多在3个月左右；主要是动用大量账户，利用资金优势暴力拉抬股价，随后“断崖式”快速出货。事实上，自去年开始，监管层就关于炒作股票行为加以严打，继而向市场释放强信号，而“温州帮”也在去年便被监管层直接点名</p><p>去年12月30日，上交所表示，2016年重点监控了连续异常波动以及有概念炒作迹象的股票。  对监控发现的“温州帮”短期操纵行为，集中监管力量对举牌上市公司等股东权益变动情况，全面核查是否存在“老鼠仓”交易等。操纵类案件线索较往年明显增多，包括了利用自媒体渠道“抢帽子”交易、假借“沪股通”跨境操纵等一批新型复杂案件线索。</p><p>“时代变了。”一位私募不止一次向记者感叹。</p>', 'created_at': 1492416076000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '经济观察网 记者 黄一帆 上周，“温州帮”再次让市场领略到了其彪悍的操盘手法。<br/>4月13日，漫步者、印纪传媒、邦讯技术、神开股份等个股在盘中出现闪崩，14日开盘便集体一字跌停，其中印纪传媒卖一位置现47.66万手封单，被牢牢封死。<br/>而这种闪崩情况早在几日前就已出现。4月11日早盘，健...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/15b7aed65971bc23fd9dc1b7.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 6, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '理性・建设性', 'type': '1', 'stats': None, 'location': None, 'id': 3502728586, 'url': '', 'screen_name': '经济观察报', 'following': False, 'blocking': False, 'profile': '/3502728586', 'verified': True, 'followers_count': 63284, 'verified_description': '雪球2018年度影响力媒体经济观察报官方账号', 'donate_count': 0, 'province': '北京', 'city': '东城区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 3, 'last_status_id': 227347286, 'status_count': 43226, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20167/1472028683262-1472028683588.jpeg,community/20167/1472028683262-1472028683588.jpeg!180x180.png,community/20167/1472028683262-1472028683588.jpeg!50x50.png,community/20167/1472028683262-1472028683588.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '2', 'verified_desc': '雪球2018、2019年度影响力媒体经济观察报'}]}, 'retweeted_status': None, 'target': '/3502728586/84136369', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/15b7aed65971bc23fd9dc1b7.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2017-04-17 16:01', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_45:9:SZ002351', 'pic_sizes': [{'width': 650, 'height': 305, 'ratio': '2.13', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/3502728586/84136369'}
