{'id': 94340256, 'user_id': 1924254647, 'title': '红股摆渡人：10月26日股市早间信息', 'text': '<p><br/>   <b>今日要闻</b>    </p><p>道指跌逾100点，中美国债利率显著走高，AMD跌逾13%，趣店跌逾6%，微博跌5.7%。</p><p>科恩出局，特朗普决定不让其担任下任美联储主席。</p><p>与特朗普相互矛盾，国会称仍可能在税改中调整退休储蓄计划401（k）。</p><p>特朗普上任来金融业首个重要胜利：被起诉难度加大。</p><p>苹果发言人：有关公司已降低iPhone X Face ID精确性的报道失实。</p><p>媒体：欧盟同意开始为脱欧谈判失败做准备。</p><p>媒体：沙特俄罗斯希望将石油减产协议延至2018年年底。</p><p>加拿大央行对加息更谨慎，加元跌至三个月新低。</p><p>西班牙股债齐跌，加泰罗尼亚领导人称只有建国一条路。</p><p>中国央行：“银行同业负债占比上限调整”不属实。</p><p>上海法院再次判决大智慧公司向投资者赔偿近千万元</p><p>工信部罗文赴辽宁省调研机器人制造业创新中心建设情况</p><p>财政部要求文化央企严控以非公开协议方式交易国有资产</p><p>京东、顺丰与空军后勤部达成战略合作布局军民融合</p><p>天津房管局发文：住房租赁企业将纳入备案管理范围</p><p>湖北全面启动5G基站规划建设 2023年城乡5G网络覆盖</p><p>中国诚通总裁会见中国交建副总裁交流国有资本运作等事宜</p><p>工信部电子司司长：预计今年我国集成电路市场规模将达1.3万亿</p><p>欧洲首个5G预商用网络启动 中兴通讯参与建设</p><p>八项国家氢能标准同时发布 燃料电池汽车将有规可依</p><p>麦当劳（中国）有限公司已更名为金拱门（中国）有限公司</p><p>10月25日热点分析</p><p><b>  自由港</b></p><p>自由港今天竞价华贸物流直接一字跌停，畅联股份大幅低开，这二个都是昨天成家量很大的品种，今天没有资金敢去接力，盘中主力发动了上海物贸这个历史股性好的，相对成交量小的品种，来围魏救赵，大资金出货迹象还是比较明显，华贸物流淮海中路割肉8000w。除了卡位龙头中远海科之外，昨天早上分时最强的就是上海物贸了，一波就拉了5点+，股性还是比较好的。昨天复盘提示（今天参与的明天有反包动作还是已卖为主，明天再去接力就比较被动了），主要关注上海物贸、东方创业、中远海科这几个品种怎么表现了。</p><p>上海物贸：今天大长腿掩护华贸，畅联等品种出货，午后被砸开了，这也是情理中的，带不起板块，早早封板很容易开的，明天会大幅低开，如果杀的狠可以考虑参与下，股性激活过还会反复下。</p><p>东方创业：午后助攻的品种，反而勉强封住了，上海物贸自己炸了，这股明天除非能弱转强二板，要不然也没什么参与意义了。</p><p>次新股</p><p>次新股博弈情绪很快，昨天复盘写到（今天情绪低点明天看看能不能出现新的转折点的换手龙头），今天板块直接转折表现很强势，昨天被砸的威唐工业直接高开拉板，随后国芳集团也是低开拉板，停牌出来的岱勒新材今天换手封板，这几个股为今天新股打开了局面，有小高潮的意味，开板新股适合老韭菜博弈，现在行情转化特别快，今天高潮，第二天可能就是大面，特别对于新开板次新的玩法，就是高回报伴随高风险，现在短线同质化如此严重，明天可能又是一致性预期，龙头威唐工业可能会被资金顶一字或者大幅高开秒板了，这样就又很容易炸开坑人，一字不容易走远，明天新股想要接力的，多注重换手情况，早上缩量高潮就不建议去接连板的了，有充分换手更好，另外留意下有没有新开板个股的机会。</p><p>威唐工业：昨天还想着今天杀下进去，今天直接高开拉板，属于次新+特斯拉二条线的龙头了，竞价高秒板的反包，这种其实在早上卡位风险比较大的，氛围不好的时候很容易坑人，如果没有跟风买账，或者跟风力度不足，很可能会被日内砸废，今天好在新股和特斯拉板块都有小弟助攻让他回封站稳了，奠定了龙头低位，明天又是大的溢价，有换手板考虑参与，缩量一字或者秒板就放弃。</p><p>国芳集团：这个股也是今天激活新股的一个功臣，前天硬板，昨天高开后直接坑人，今天大幅低开拉板，带起了人气，本身就是低价股，属于资金比较喜欢炒作的品种，明天也可以关注这股对板块走势的影响。</p><p><b>高送转</b></p><p>高送转今天一跃成为主线，预期个股全线爆发，龙头寿仙谷一波70+，开始加速，美芝股份40+，今天出现了很多新生小弟，安靠智能、新坐标、海皮中科、联得装备、达威股份等，资金开始往1做了，毕竟时间点到了，每年的行情基本就是10/11月，后面这里面还会跑出牛股来的，次新+三高品种+业绩增长的可以多多挖掘。高送转填权的，老龙头杭州园林打出气势，今天再度涨停，马上就新高了，板块热度在提升，达安股份、同兴达、皮阿诺、元成股份等中报除权个股可以多重视。老填权的个股如果有叠加热点的最近也有不错的表现，这种随机性比较大，主要看盘中抓了。</p><p>寿仙谷：庄股性质，一波70+，量能很有意思，控盘很好，不用去猜顶，这种就耐心持有出主升，等放大量阴线了或者破5天线了可以止盈。后面还会跑出第二第三个寿仙谷的，多注意下底部刚起来的品种，今天首板或者大阳的都可以跟踪起来。</p><p>杭州园林：高送转龙头，这股股性太好了，动不动就涨停，人气所在，明天就新高了，如果能够换手涨停，那么填权的行情就会展开了，回报来看买入还是比较平均的，成都帮+新一。</p><p>中装建设：这换手两连板，今天高开后冲了就下来了，然后围绕均线震荡，还可以留意下，明天如果填权火热的话，还有反包可能。</p><p><b>oled</b></p><p>今天最亮眼的股之一，莫过于京东方a了，这波主升浪，走的荡气回肠，从原来的每年靠巨额补贴度日的企业，今年化身赚钱机器，之前烧钱出了效果，面板市场开始发力，成家量2市第一，无套牢，代表业绩反转，符合价值投资的线路，现在很多行业都在侧供给，小的资源开始像大企业靠拢，这也是为什么今年行业龙头指数最强的原因，未来这批龙头业绩会越来越好，这是未来几年里面大资金比较明确会参与的一条线。对于京东方这样盘子大走趋势的品种，短期这类股不追高，低吸为主，5天线为短线操作线。同时关注能不能带动其余oled个股的补涨行情，近期黑电股表现也不错，tcl、海信电器等。</p><p><b>租售同权</b></p><p>昨天拉升之后今天龙头国创冲高回落，中军世联行倒是走的很稳，中线资金继续再里面做t，后面会有相关政策跟进，可以波段继续跟着。</p><p>世联行：板块中军，走的很稳，趋势低吸，另外国创高新今天冲高回落之后，后面调整几天可能会再度反包，也可以留意着，中线这个题材和环保一样，大涨之后卖出，等回调低吸。</p><p><b>新能源</b></p><p>华尔街日报最新报道称，特斯拉正在与上海市政府谈判，计划在当地建设一座工厂，并有望在年底达成协议。据内部人士透露，上海政府允许特斯拉在自贸区内，修建一座完全独资工厂。这样进入中国汽车市场的方式尚属首次。今天特斯拉产业链个股大涨，威唐工业叠加次新属性带起来了二条线，产业链个股旭升股份走出了1+1，迪生力、保隆科技、天汽模、鸿特精密等涨幅也不错， 这个方向也跟踪了不少天了，产业链的个股表现亮眼走出趋势，后面还会有空间，毕竟落地的消息还没有确认，就有资金会反复做，重点关注次新+特斯拉叠加的个股。</p><p>锂、钴矿，赣锋锂业出来业绩大跌，现在资源股出业绩，基本流行先跌，这里一块建议重点还是看着融捷股份，跟踪环评进度，这个复产的话，动态pe比八钢都低，可想他的想象空间有多大，中线低吸。钴这边随着新能源车产量需求放量，价格是跌不下去的，钴的产量就这么多，加工的龙头寒锐钴业，拥有矿的华友钴业、洛阳钼业等中线也是等着慢慢会上去的。未来方向性的机会，可以炒作几年。现在新能源炒作也不同于以前了，不是什么都好，也分高低端了，最近六氟磷酸锂6个月跌价近60%的消息，然后再看看以前大牛多氟多和天赐老师，最近都跌的不成形了，所以要注意区分，同涨同跌的日子已经过去了。</p><p>旭升股份：这股这波趋势很牛，之前很多游资拉黑的股吧，每次涨停后都是习惯坑人，这次换了个姿势走趋势连阳上攻，明天要面临前高的压力位了，不建议追高了，关注换手情况。</p><p>融捷股份：昨天赵老哥+银城中拉板，也说了没必要追高，等调整呗，首先整体矿资源的氛围不好，所以不会持续拉升其次前高位置这里还是需要换手消化下，所以后面低吸为主。</p><p>洛阳钼业：去年在刚果那边收的一个矿钴资源222万吨，现在市场价40w+一吨，这股仔细看资源储量很厉害，完全超过市值，很有眼光，在大宗低迷的时候收了很多矿，现在开始收获了。</p><p><b>美丽中国（环保、健康）</b></p><p>消息：工信部发布了《关于加快推进环保装备制造业发展的指导意见》，提出到2020年，环保装备制造业创新能力明显提升，关键核心技术取得新突破，创新驱动的行业发展体系基本建成，环保装备制造业产值达到10000亿元</p><p>在这个消息刺激下，今天环保又激动了一把，环能科技领涨，叠加填权属性，菲达环保助攻，德创环保、大千生态、联泰环保等冲高回落，这个版块的性质已经明确了，生态环保，美丽中国是这届政府看中的点，所以中线会反复，短线的话今天拉高之后适合先走人，等回调后接着搞。</p><p>美丽生态：美丽中国前一波的龙头，昨天闷杀后，今天继续调整，后面在10天线上移之后可以低吸做反弹。</p><p>环能科技：今天龙头，分离水净化设备领军企业，次新+填权正好有属于今天的风口，明天冲高回面临前一个高点的压力位，需要洗一洗筹码，才有利于后面继续走强。</p><p>英科医疗：前一波医疗的卡位龙头，避开了板块调整，一直保持强势，业绩很亮眼+ 还有送转预期，趋势很好，可以留意下</p><p><b>    资源</b></p><p>资源的逻辑也就不多说了，短线没行情，个股表现下，中线还是在几个看好的估值品种里面中线低吸等着比较好，钢铁八一钢铁、华菱一个pe5 一个pe6，另外鹏欣资源当做的一个预期光启技术复牌延期了，预期还在。</p><p>八一钢铁：现在比较明显进去了不少散户资金，里面有几股大资金在借着期货下跌和资源弱势的情况下压盘，目的就是让部分短线资金出来，顺带可以拿到更低的筹码，对于做中线的来说，有低位就可以吃，三季报看了下报表其实还有影藏业绩的嫌疑，就是在这样的情况下，pe依然只有5不到，远低于行业平均pe7，中线耐心等修复。</p><p><b>妖股</b></p><p>海联讯昨天也说了，市场题材回暖的话妖股的操作性就不大了，反弹或者小调整都没有参与意义，今天盘中大幅跳水那么可以低吸参与下，博取下股性的反弹，明天如果再度回踩12.5附近可以低吸参与下，快进快出。</p><p><b>10月26日股市信息早知道</b></p><p>・股行业变化、股权重组、产业拓展・</p><p>旭升股份无应披露而未披露事项</p><p>旭升股份25日晚间公告，公司股票10月23日、10月24日、10月25日连续三个交易日收盘价格涨幅偏离值累计超过20%，经公司自查，并书面问询公司控股股东、实际控制人，截至公告披露日，不存在应披露而未披露的重大信息。</p><p>龙建股份中标两工程建设项目</p><p>龙建股份25日晚间公告，公司所属联合体中标黑龙江省国道丹东至阿勒泰公路呼玛至十八站段改扩建工程项目设计施工总承包招标第A1标段项目，中标金额：499,747,753元，占公司2016年经审计营业收入的6.59%。公司同日公告，公司中标西藏自治区国道219线康马县至措美县古堆乡段新改建工程洛扎至古堆段施工第14标段项目，中标金额：198,682,485元，占公司2016年经审计营业收入的2.62%。</p><p>汇冠股份控股股东及实际控制人拟发生变更</p><p>汇冠股份25日晚间公告，公司控股股东北京和君商学在线科技股份有限公司与福建卓丰投资合伙企业（有限合伙）签署股份转让协议，和君商学将所持公司37,430,646股股份以1,000,000,000.00元转让给卓丰投资，并约定在收到全部股权转让款后将剩余所持公司15,521,214股股份的投票权不可撤销地全部委托给卓丰投资行使。公司股东深圳市福万方实业有限公司与卓丰投资签署股份转让协议，深圳福万方将所持公司14,915,019股股份以299,791,881.90元转让给卓丰投资。上述两项股份转让事项完成后，卓丰投资将持有公司52,345,665股股份，占公司总股本的比例为20.98%，成为公司控股股东，卓丰投资实际控制人林荣滨与程璇成为公司实际控制人。</p><p>同洲电子实控人筹划协议转让所持全部公司股份</p><p>同洲电子25日晚间公告，公司控股股东、实际控制人袁明正筹划将其持有的公司股份123,107,038股通过协议转让的方式全部转让给深圳市小牛龙行量化投资企业（有限合伙）。袁明持有公司股份123,107,038股，占公司总股本的比例为16.50%，小牛龙行未持有公司股份；如本次筹划的股份转让最终完成，袁明将不再持有公司股份，小牛龙行将持有公司股份123,107,038股，占公司总股本的比例为16.50%，将成为公司的第一大股东。</p><p>塔牌集团：基本养老保险基金间接参与定增</p><p>塔牌集团25日晚间披露定增发行情况暨上市公告。本次非公开发行新增股份297,619,047股，将于2017年10月27日在深圳证券交易所上市。值得关注的是，大成基金管理有限公司本次获配29,761,904股，认购金额299,999,992.32元，资金来源包括基本养老保险基金八零二组合、全国社保基金四一一组合等。</p><p>飞天诚信终止参与发起设立人寿保险公司</p><p>飞天诚信25日晚间公告，公司原拟与北京同创九鼎投资管理股份有限公司等七家公司联合设立人寿保险股份有限公司，该人寿保险公司拟定注册资本10亿元，公司拟以自有资金人民币1.5亿元认购1.5亿股，占人寿保险公司股本总额的15%。鉴于该人寿保险公司尚处于筹建初期，其设立尚未获得中国保监会的核准。公司综合考虑未来发展战略及项目实际情况，决定终止参与人寿保险公司的发起设立。</p><p>杭齿前进拟现金收购巴威股份70%股权</p><p>杭齿前进25日晚间公告，公司拟现金收购巴威股份70%股权。巴威股份在海水淡化、热交换等领域拥有领先的技术研发水平、生产制造能力、较为完备的销售和售后服务网络，与公司的船用、电力等产品领域有较好的协同性和契合性。巴威股份2016年净利1057万元，2017年7月31日净利2048万元。</p><p>飞天诚信：终止参与发起设立人寿保险公司 前三季度净利微增</p><p>飞天诚信( 300386 )10月25日晚间公告，公司此前拟与同创九鼎等公司联合设立人寿保险股份有限公司，公司拟以自有资金1.5亿元认购15%份额。鉴于该人寿保险公司尚处于筹建初期，其设立尚未获得中国保监会的核准。公司综合考虑未来发展战略及项目实际情况，决定终止参与人寿保险公司的发起设立。同日公告，公司前三季度实现营收6.89亿元，同比增长26.11%；实现净利5389.83万元，同比增长3.51%。</p><p>中国建筑：近期获得389.2亿元重大项目</p><p>中国建筑( 601668 )10月25日晚公告，近期，公司获得浙江杭州下城区长木、草庵、沈家三村连片综合改造工程政府和社会资本合作项目、重庆郭家沱大桥及南延伸线段项目PPP项目等多个重大项目，项目金额合计389.2亿元，占公司2016年度营收的4.1%。</p><p>奥特迅：拟10亿元投建工业园 提升电动汽车充电设备产能</p><p>奥特迅( 002227 )10月25日晚间公告，公司拟10.27亿元在深圳市光明新区高新工业区投建“奥特迅工业园”，项目建设年限3年，建设内容包括电动汽车充电设备、DCUPS、智能单元等的生产厂房及仓库等，将主要用于电力用直流和交流一体化不间断电源设备及矩阵式柔性充电堆的生产。公司同日披露三季报，前三季净利167.86万元，同比增长120%。</p><p>永安行：参股公司低碳科技拟收购哈罗单车100%股权</p><p>永安行( 603776 )10月25日晚间公告，公司参股公司低碳科技（公司持股38.17%），约定受让上海钧正100%股权，上海钧正主要经营共享单车业务，主要运营品牌为哈罗单车，目前已在杭州、宁波、福州、厦门等超过100家城市运营共享单车业务。收购目的在于进一步增强低碳科技在共享单车领域的行业竞争力。交易完成后，低碳科技与上海钧正的业务将进行合并，主营业务仍为共享单车。</p><p>东方园林：联合中标15亿元水环境整治PPP项目</p><p>东方园林( 002310 )10月25日晚间公告，公司牵头联合体中标“宿迁洋河新区水环境整治工程 PPP 项目”，项目总投资15.02亿元，合作模式为BOT（建设-运营-移交）模式和BOO（建设-拥有-运营）模式。</p><p>万科：钜盛华质押公司9100万股A股股票</p><p>万科企业（02202.HK）10月25日晚间公告，钜盛华10月24日将所持万科A( 000002 )9100万股股票，通过质押式回购方式质押给平安证券，并办理完成股权质押登记手续。截至10月24日，钜盛华直接持有公司A股股票共9.26亿股，占公司总股本的8.39%，累计质押股数约为9.26亿股。</p><p>豫金刚石：拟不超2.21亿元入股巩义农商行</p><p>豫金刚石( 300064 )10月25日晚间公告，公司拟以2.8元/股的价格，认购巩义农商行定向募股不超7900万股，合计金额不超2.21亿元。截至去年年底，巩义农商行资产总额119.2亿元，2016年度实现营收5.8亿元，净利1.17亿元。交易可推动公司产业与金融的协同发展，并预期获得良好投资回报。豫金刚石同日披露三季报，前三季净利1.74亿元，同比增长52%。</p><p>卓翼科技拟投建QLED项目</p><p>卓翼科技（ 002369 ）拟在南昌市高新技术产业开发区投资建设基于量子点纳米材料的LED背光项目（简称QLED），总投资额约10亿元，分三期建设，一期预计2018年正式投产。理论上QLED比OLED更加稳定，光电效率更高。苹果公司于2017年申请的专利，使用蓝色量子点替代蓝色OLED用于下一代显示屏幕，解决了OLED的使用寿命问题。</p><p>宝泰隆针状焦项目正式生产</p><p>宝泰隆（ 601011 ）已建成的5万吨/年针状焦项目于10月25日产出符合煤系针状焦国标（GB/T32158-2015）的煅后针状焦（熟焦），该项目开始正式生产。</p><p>辰欣药业抗癌药获临床试验批件</p><p>辰欣药业（ 603367 ）WXFL10030390片获得临床试验批件，该药物属化学药品第1类新药，为独家化药品种，临床拟用于晚期肿瘤患者的治疗，同时也可用于对依维莫司产生耐药性癌症治疗。</p><p>・预增预减・</p><p>科恒股份前三季度净利润同比增逾22倍</p><p>保变电气前三季净利增逾四倍</p><p>诺德股份：前三季净利同比增5倍 3只社保基金组合进入前十大股东</p><p>丽珠集团：前三季度净利同比增591% 受益于珠海维星实业的转让</p><p>兖州煤业：煤炭价格高位运行 前三季净利预增3.7倍</p><p>巨化股份：产品价格上涨 前三季净利同比增逾10倍</p><p>天成自控：前三季净利增九成 全年净利预增85%-105%</p><p>九州通：前三季度净利9.55亿 同比翻倍</p><p>大秦铁路前三季净利倍增</p><p>金牌厨柜前三季净利增126%</p><p>集友股份前三季净利倍增</p><p>亿纬锂能前三季度净利润同比增长104%</p><p>露天煤业：前三季度净利增长141% 子公司拟逾16亿投建风电项目</p><p>生物股份前三季净利增逾四成</p><p>三安光电前三季净利增近六成 证金减持</p><p>老板电器前三季度净利增37% 获港资大幅增持</p><p>朗迪集团前三季净利增七成</p><p>通化东宝前三季净利增近三成</p><p>飞科电器前三季净利增逾四成 社保增持</p><p>明泰铝业前三季净利增四成</p><p>紫金矿业：前三季净利增55% 证金减持社保增持</p><p>再升科技：前三季净利增长65.32%</p><p>山西汾酒：前三季净利增近八成证金公司增持519万股</p><p>福耀玻璃前三季净利微降</p><p>天士力前三季净利增逾一成 证金增持</p><p>中科创达前三季度净利下降26% 获社保基金增持</p><p>*ST大有前三季大幅扭亏为盈</p><p>中科创达前三季度净利下降26% 获社保基金增持</p><p>・增持减持・</p><p>五洲新春股东拟减持不超4.85%</p><p>路通视信：董事许磊计划减持不超156万股</p><p>太阳纸业：宁波泰富计划减持不超1500万股</p><p>・停复盘公告・</p><p>大东南复牌继续推进重大资产重组事项</p><p>大东南25日晚间公告，公司拟通过发行股份及/或支付现金的方式，购买宁鑫化工100%股权，同时募集配套资金，具体交易方式可能根据实际情况进行调整，尚未最终确定。鉴于相关重组工作涉及的工作量较大，公司预计无法在自停牌首日起累计不超过6个月内按相关规定披露本次重大资产重组预案或报告书等相关信息。为保护广大投资者的交易权，公司决定复牌并继续努力推进本次重大资产重组事项。公司股票将于2017年10月26日（星期四）开市起复牌。</p><p>国电南瑞并购重组获无条件通过</p><p>据证监会网站10月25日消息，国电南瑞( 600406 )发行股份购买资产获无条件通过。</p><p>宇环数控完成停牌自查 26日起复牌</p><p>宇环数控25日晚间公告，公司相关自查工作已完成，不存在应披露而未披露信息。公司股票自2017年10月26日（星期四）开市起复牌。</p><p>江山股份终止重大资产重组事项</p><p>江山股份23日晚间公告，因交易双方未能在交易价格、交易方式等关键条款上达成一致，交易双方认为继续推进本次重大资产重组的条件不够成熟，预计在规定的停牌期限内难以形成具体可行的方案继续推进本次重组事项。鉴于此，交易双方一致决定终止本次重大资产重组事项。</p><p>新五丰拟收购天心种业98.1317%股权</p><p>新五丰( 600975 )拟通过发行股份和支付现金相结合的方式购买现代农业集团、长城资管28名交易对方合计持有的天心种业98.1317%股权和现代农业集团享有的200万元国有独享资本公积。</p><p>本次收购前，收购人未持有天心种业的股权，交易完成后，收购人将直接持有天心种业98.1317%的股权。</p><p>本次重组标的公司100%股权作价68,658.61万元，因此本次交易标的资产的交易对价为标的公司98.1317%股权作价加上现代农业集团享有的200万元国有独享资本公积之和，即67,575.8383万元。</p><p>公开资料显示，收购人控股股东为粮油集团，实际控制人为湖南省国资委。</p><p>新三板在线获悉，天心种业于2017年5月24日挂牌新三板，主营种猪遗传育种；种猪与商品猪的繁育与销售。</p><p>・限售股解禁・</p><p>000703  恒逸石化</p><p>000802  北京文化</p><p>002772  众兴菌业</p><p>300177  中海达</p><p>300184  力源信息</p><p>300367  东方网力</p><p>300550  和仁科技</p><p>603009  北特科技</p><p>603258  电魂网络</p><p>・深圳证券交易所停复牌公告・</p><p>证券代码  证券简称  停牌时间  复牌时间  期限  停牌原因</p><p>000720   新能泰山  2017-10-26 09:30  2017-10-26 09:30  取消停牌  重大事项</p><p>002263   大东 南  2017-10-26 09:30  2017-10-26 09:30  取消停牌  重大事项</p><p>002903   宇环数控  2017-10-26 09:30  2017-10-26 09:30  取消停牌  重大事项</p><p>・上海证券交易所停复牌公告 ・</p><p>证券代码  证券简称  停牌时间  复牌时间  期限  停牌原因</p><p>600273   嘉化能源  2017-10-26 09:30  今起停牌  重大事项未公告</p><p>600375   华菱星马  2017-10-26 09:30  今起停牌  重大事项未公告</p><p>600389   江山股份  2017-10-26 09:30  2017-10-26 09:30  今起复牌  重要公告</p><p>600406  国电南瑞  2017-10-26 09:30  2017-10-26 09:30  今起复牌  重要公告</p><p>600975  新五丰  2017-10-26 09:30  2017-10-26 09:30  今起复牌  重要公告</p><p><b><br/></b></p><p><b>以上所有信息来源于网络搜集整理，仅供参考，风险自负！</b></p>', 'created_at': 1508974497000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '今日要闻 <br/>道指跌逾100点，中美国债利率显著走高，AMD跌逾13%，趣店跌逾6%，微博跌5.7%。<br/>科恩出局，特朗普决定不让其担任下任美联储主席。<br/>与特朗普相互矛盾，国会称仍可能在税改中调整退休储蓄计划401（k）。<br/>特朗普上任来金融业首个重要胜利：被起诉难度加大。<br/>苹果发言人...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 19, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'stats': None, 'location': None, 'id': 1924254647, 'url': None, 'screen_name': '红股摆渡人', 'following': False, 'blocking': False, 'profile': '/1924254647', 'verified': False, 'followers_count': 794, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 108623000, 'status_count': 326, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20177/1501634422656-1501634424287.jpg,community/20177/1501634422656-1501634424287.jpg!180x180.png,community/20177/1501634422656-1501634424287.jpg!50x50.png,community/20177/1501634422656-1501634424287.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/1924254647/94340256', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2017-10-26 07:34', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_12:1:SZ002903', 'pic_sizes': [], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1924254647/94340256'}
