{'id': 136632070, 'user_id': 1012244987, 'title': '2019-12-01 12月及跨年行情预判', 'text': '<p>本文是个人操作日记，不构成投资建议，文中观点仅代表个人操作及立场，不具有指导作用，据此操作，风险自负。</p><p>今天是日常填坑时间，除了补充观点外，还要对12月和2020年做前瞻性预判。除此之外，今天修改了北向资金持股比例变化数据，为什么周五更新一次、周六又更新一次，这涉及到数据时间的问题，北向数据是延迟1天才能看到的，周五0点更新后看到的是周四的数据，周六、日看到的自然就是周五的数据，至于周一嘛，看到的还是周五的数据。除了北向，还填补了天风证券研报新增那3只股票的分析。今天比较有空，一会我还会在北向资金持股比例变化后面重点提示一下，因为最近排名争夺战冒出来的亿联网络、紫金银行有需要注意的风险。</p><p>首先是12月预判，12月是风起云涌的月份，是最好的时候也是最坏的时候，风险和机会都在眼前，知己知彼才能百战不殆。首先是机会，周五茅台领跌，从历史统计数据看，茅台每次大跌都是一轮小阶段性下跌的尾声，虽然跌完后市场有一定概率还会跌几天，但从大方向上看，确实是到了下跌的尾声了，是布局春节行情的左侧介入时间点。当然我说的介入不是让你立刻满仓，我不可能完全预判准确，但先打个底还是有必要的，特别是金融、军工这些低估值板块。但是往后看，市场依旧有三个大的不确定风险。一、12月9日，阿里巴巴在12月6日将纳入恒生指数，12月9日将生效，生效后可能会被外资恶意做空，从而做空港股，带动A股下跌。为什么会做空，这是大战略的一部分，通过做空港股影响香港对外资的吸引力，2020年7月美国公司债大规模到期，到时候企业没钱做回购可能导致美股大跌，需要提前争夺外资接盘，减轻压力。中国让阿里去香港上市，就是为了对冲，阿里市值很大，一旦纳入恒生指数，他的权重就可以成为稳定港股的压舱石，抵御外资的做空。前段时间阿里还没上市，就出了一大堆阿里的负面新闻，比如说有人指责阿里双十一销量数据造假，就是在为做空阿里巴巴做铺垫。对于这个风险，我是比较乐观的，因为我相信国家有能力处理好，如果你对国家悲观，那就是大风险。二、12月中下旬，中美可能签署第一阶段协议，这是大利好，为什么我说是风险呢？从美股角度看，目前美股连创新高，除了有GDP超预期的推动外，还有中美签协议的预期在作怪，若真的签了，有没有可能利好兑现就是跌？从A股历史上看，2018年12月3日，中美宣布2019年1月1日开始贸易休战3个月，当天上证指数大涨了2.57%，但是随后一路下跌，从2665跌到2440才最终止跌回升。我对春节行情毫不怀疑，但是剧本会不会再次重演，先挖个坑再涨呢，这值得思考。三、2020年1月，A股将有6379亿的解禁，是近几年的历史新高，是A股所有月份平均值的2倍。这是前几年熔断下跌限制减持留下的祸根，有很多人把企业弄上市就是纯粹为了套现走人的，不排除1月份会有非常多股票因为解禁股东减持暴跌，这类股如果今年涨多了一定要回避，如果没怎么涨而且公司不太差的话可以谨慎持有。</p><p>最后是明年预判，第一个方向是云计算、大数据，这块业务的爆发可能会堪比今年的PCB，逻辑在于5G普及后数据处理和存储数量会激增。今年基站类的PCB已经炒了一轮，透支了未来的涨幅，不适合再切入基站类收益企业，即使能涨，可能也涨不高了。明年的主要方向要瞄准5G的应用，哪个地方应用最受益就往哪去，目前来看能看出来的就只有大数据和云计算了，具体哪家公司能走出来还要仔细分析，看看年报预告。</p><p>当然啦，我不是说其他领域没机会，景嘉微GPU的业绩爆发不算云计算、大数据，但也是有大机会的地方。有时候你看对了方向，你不一定能吃到利润，因为每个人的操作水平都不一样，而且中途会有很多不可控的意外导致你割肉或者调仓换股。比如说今年，即使你不做PCB，你做医药，依然可以收获不少的利润，所以千万别纠结于一定要做最强的方向，做好自己才是最重要的，只有吃到手的才是你的。</p><p>最后对明天的走势做个预判。周五回补缺口后没有立刻向上反弹，有点弱，所幸大部分个股都没跌，市场平均还微涨0.1%。但既然市场有点弱，跟我预想中的走势没有100%契合，逻辑推理链条就出了问题，就得保持谨慎。这周六PMI数据超预期，重回50荣枯线，是个好的迹象，明天如果在这种利好条件下还不能大涨，还走得很弱，那就真的要小心了，可能会阴跌。</p><h4>医药</h4><p>首先申明我不是医药领域的专家，只是有人做，秉持客观学习多了解的态度，还是要写一下。如果让我用看K线看医药股，那可能不太顶用，因为医药股本身就是走得很慢，很少游资愿意做他，做的都是比较稳妥的大基金，这些机构是有一套自己的价值投资理念的，估值是恒定的，不是蹭几个概念做做图形就能走出来的。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16ec17c662f6d513fe88e0ee.png!custom.jpg" /></p><p>用过医保买药的人都知道，国家医保药品有个目录，在该目录内的药品能够用医保报销一部分，这样的话能进目录的药品销量就会更好，销售地区也能更广。这个目录每年都会变更一次，从2016年开始，我国每年都会举行一次医保准入谈判，2019年的医保准入谈判在前几天刚谈完，由医保部主导，谈判对象是药企。由于我国老龄化在加快，社保、医保财政负担较重，因此今年的谈判大方针在于压价，虽然会打击药企的积极性，但是对广大人民有好处，能买到更实惠的药物。</p><p>本次新增药品平均降价60.7%，续约品种平均降价26.4%，生效日期是2020年1月1日-2021年12月31日。每个公司每款药物降价幅度都不一样，不能一概而论，但总的来说，降价幅度低，进入医保名单多的药企会更加受益，没进入名单的就会比较惨，连汤都没得喝。</p><p>虽然总体上来说降价少的更受益，但如果要投资，还要看清楚行业竞争格局。比如康弘药业的康柏西普虽然降价了25%，但是新增了两个适应症，患者增长了两倍，对康弘药业未来营收将有大幅提高，这就是最近机构龙虎榜出现康弘药业的原因。PD-1单抗方面，恒瑞医药和百济神州是龙头，近乎是垄断，他们没参与这轮谈判，好在这轮谈判也仅仅只有信达生物的信迪利入了围，如果太多企业入围PD-1的话，这个领域将会竞争更加激烈，市场会认为恒瑞面临的竞争压力加大，降低估值预期。糖尿病领域，SGLT-2抑制剂作为新型降糖药入围，垄断糖尿病药物的通化东宝面临新的竞争对手，竞争赛道拥挤，所以今天跌停。</p><p>重点来了：虽然这次打压价格有点厉害，但主要针对的都是仿制药企业，创新药不仅打压幅度不大，而且纳入得比往年都明显增多，明确支持创新药企业发展。这么搞的话，仿制药、创新药企业之间井水不犯河水的格局将会被打破！仿制药企业将加大创新药研发，创新药企业的竞争格局将更加复杂，赛道将变得更加拥挤，这就是恒瑞等创新药企业作为受益方依然大跌的原因。仿制药就更惨了，如果转型不了将逐步式微，被淘汰出局。</p><p>回答前天留言板的提问（留言板有字数限制写不下，不是在推荐这些公司）：</p><p>信立泰</p><p>信立泰的创新药信立坦（阿利沙坦酯）通过了续约谈判，是个利好，2年内不会变动，降价13.8%，降幅较小，对明年营收是个利好，但业绩释放还是得看他们的销售能力，年报可能表现不出来，得看明年一季报。</p><p>恩华药业</p><p>主要深耕麻醉药、精神科领域。药品太多太繁琐，看不懂，但最近其他大V都很看好，我只能采纳别人的观点了，有研究的起码比我好。<br/></p><p>写了那么多，你们应该已经懂了，医药很复杂，每一个公司每款药每个领域都很难了解通透，所以还是别问我了。</p><p>最后提个醒，医疗器械未来也会统销统购，压价在所难免，又要变天了。</p><h4>OLED</h4><p>大尺寸面板价格已经全面止跌，预计明年上半年韩厂三星显示和LGD7代线以上的大尺寸产线退出以后，面板行业拐点大概率将于明年二季度出现。</p><p>关注：京东方A、TCL集团、飞亚达A</p><p>难怪最近机构3次调研TCL集团</p><h4>IGBT</h4><p>华为的一举一动总是备受瞩目，因为这或许预示一个重要机遇或风口即将来临。最新消息显示，华为正开始研发IGBT (Insulated Gate Bipolar Transistor，绝缘栅双极型晶体管），目前正在从某国内领先的IBGT厂商中挖人。</p><p>据悉，目前，全球IGBT市场主要由国际巨头垄断，我国作为最大的IGBT市场长期依赖进口，机构预计到2022年全球IGBT市场规模将达60亿美元。值得一提的是，工信部10月8日也表示，将持续推进芯片、IGBT模块等产业发展，另外11月21日，国内IGBT龙头斯达股份IPO刚获证监会通过，将于上交所上市。</p><p>IGBT作为一种新型电力电子器件，是国际上公认的电力电子技术第三次革命最具代表性的产品，是工业控制及自动化领域的核心元器件，既属于战略高新技术又属于核心关键技术。</p><p>天风证券研报显示，2022年全球IGBT市场规模将达到60亿美元。全球IGBT市场的主要竞争者包括英飞凌、三菱电机、富士电机、安森美，以及ABB等企业，前五大企业的市场份额就已经超过了70%，前十大IGBT企业中，仅有一家中国企业，即嘉兴斯达半导体股份有限公司（简称斯达股份），市场占有率2%。</p><p>关注：</p><p>国电南瑞：拟与国网下属科研单位全球能源互联网研究院有限公司共同投资设立南瑞联研功率半导体有限公司，国电南瑞以“IGBT模块产业化项目”部分募资5.59亿元出资，占比69.8%。</p><p>比亚迪：已成为中国销售额前三的IGBT供应商，累计申请IGBT相关专利约180件，其中授权专利约114件。</p><h4>造纸业回暖</h4><p>据生意社消息，11月23日-11月26日，浙江、湖北、山东、河北等省份新增二十多张原纸涨价函。有机构预测，12月份纸价仍以上涨为主，但涨幅相对不大，或在100-200元/吨。</p><p>机构认为，2020年造纸板块的核心驱动要素在于原材料环节――龙头纸企相较于中小纸企，在原材料布局方面更具优势；而行业内原材料结构分化带来的盈利分化，将在外废政策执行、推升原材料价格上涨的过程中充分演绎，龙头纸企依托原材料布局构筑的成本优势，盈利弹性有望充分凸显。</p><p>关注：</p><p>太阳纸业：公司是造纸行业的龙头企业。主要从事机制纸、纸制品、木浆、纸板的生产和销售。</p><p>晨鸣纸业：公司是以制浆、造纸、金融、矿业等产业板块为主体，同时涉足林业、物流、建材、酒店等领域的大型综合性现代化企业集团，是全国惟一一家A、B、H三种股票及发行优先股的上市公司。</p><h4>北向资金持股比例变化</h4><p>关注：劲嘉股份、泛微网络、精测电子、亿联网络、索菲亚、中公教育、吉比特、紫金银行、欧普康视、中信建投</p><p>10日内进5日增仓榜次数</p><p>2次：东方雨虹、天康生物、和而泰、申通快递、视源股份、昆仑万维、杰瑞股份、旗滨集团、浪潮信息、木林森、精测电子</p><p>3次：恒邦股份、益丰药房、中公教育</p><p>4次：益生股份、大参林、韦尔股份、领益智造</p><p>5次：奥士康、红旗连锁、劲嘉股份、泛微网络</p><p>6次：卧龙电躯</p><p>7次：亿联网络、紫金银行</p><p>有修改的已经标红</p><h4>机构调研</h4><p>11月6日</p><p>恒逸石化、顺鑫农业、<b>TCL集团</b>、聚飞光电、<b>天顺风能</b>、新雷能、漫步者、珠海港、<b>麦捷科技</b>、康弘药业、晶盛机电、金科文化、值得买、美亚柏科、嘉禾智能、二六三<br/></p><p>11月7日</p><p>新宙邦、麦格米特、航天彩虹、长鹰信质、武汉凡谷、飞荣达、三雄极光、泸州老窖、<b>TCL集团</b>、高德红外、世嘉科技、高新兴、万润科技、昊海生科、拓邦股份、石基信息、岭南股份、大族激光、东华能源</p><p>11月8日-9日</p><p><b>顺络电子</b>、伊之密、中颖电子、永高股份、当升科技、斯诺威、华工科技、粤高速A、宝兰德、露笑科技、老板电器、微光股份、宁波银行、好想你、五粮液、兆驰股份、神州信息、博实股份、跨境通、振兴生化、三全食品、科华生物、赣锋锂业、天孚通信</p><p>11月11日</p><p>天味食品、富瀚微、石基信息、创源文化、华帝股份、三友化工、鞍钢股份、张家港行、久之洋、电科院、德赛西威、<b>塔牌集团</b>、美亚光电</p><p>11月12日</p><p><b>中顺洁柔</b>、古鳌科技、上峰水泥、每日互动、宇信科技、苏宁易购、迪普科技、伟星新材、友阿股份、安迪苏<br/></p><p>11月13日</p><p>新和成、<b>麦捷科技</b>、杰瑞股份、<b>运达股份</b>、海利得、第一创业<br/></p><p>11月14日</p><p><b>华宇软件</b>、正邦科技、微光股份、胜宏科技、尚品宅配、昊海生科、方邦股份、川润股份、赣锋锂业、纳思达、长盈精密<br/></p><p>11月15日-17日</p><p>华统股份、<b>潍柴动力</b>、东方雨虹、珀莱雅、<b>海康威视</b>、康泰生物、广日股份、永太科技、鹏鼎控股</p><p>11月18日</p><p><b>老板电器</b>、佩蒂股份、百润股份、森马服饰、微光股份、科融环境、<b>顺络电子</b>、创业慧康、<b>中顺洁柔</b><br/></p><p>11月19日</p><p>卫星石化、深南电路、炬华科技、山石网科、新希望、泛海控股、星网锐捷、五粮液<br/></p><p>11月20日</p><p>国祯环保、安科生物、<b>兔宝宝</b>、苏宁易购、<b>广电计量</b>、珠江啤酒<br/></p><p>11月21日</p><p><b>华宇软件</b>、精研科技、神州高铁、汤臣倍健、<b>广电计量</b>、国检集团、太极股份、九阳股份、森马服饰、华工科技、金字火腿、海油发展</p><p>11月22日</p><p>壹网壹创、新文化、张家港行、金字火腿、石基信息、辉隆股份、恒铭达、埃斯顿、中科信息、中国重汽、<b>潍柴动力</b>、中电环保、英维克</p><p>11月25日</p><p>蓝晓科技、圆通速递、吉比特、跨境通、深圳机场、胜宏科技、<b>TCL集团、老板电器</b>、海鸥助攻、开立医疗、百川股份、金徽酒、盈趣科技<br/></p><p>11月26日</p><p><b>集泰股份</b>、美的集团、牧原股份、伊之密、宇信科技、裕同科技<br/></p><p>11月27日</p><p>洽洽食品、常熟银行、分众传媒、<b>劲嘉股份</b>、美亚柏科、<b>兔宝宝</b>、广联达、<b>运达股份</b>、<b>天顺风能</b>、航天宏图</p><p>11月28日</p><p>工业富联、普洛药业、口子窖、<b>顺络电子</b>、<b>震安科技</b>、信维通信、鸿路钢构、中国巨石、岭南股份、当升科技、海能达、药石科技、安科生物、田中精机<br/></p><p>11月29日</p><p>仙琚制药、传音控股、科博达、<b>海康威视</b>、悦心健康、安恒信息、美诺华、长高集团、华致酒行、新和成、雪迪龙、汇金股份、天味食品、上海银行、溢多利、交控科技、伊之密、<b>集泰股份</b>、晶丰明源</p><h4>机构龙虎榜</h4><p>2019年11月6日：<b>万达信息</b><br/></p><p>2019年11月7日：<b>万达信息</b>、掌趣科技、<b>仙琚制药</b></p><p>2019年11月8日：<b>凯撒旅游</b></p><p>2019年11月12日：<b>漫步者</b>、格尔软件、万兴科技</p><p>2019年11月13日：长盈精密、北方华创、圣邦股份</p><p>2019年11月14日：麦捷科技、<b>仙琚制药</b>、中航善达</p><p>2019年11月15日：精研科技、顺网科技</p><p>2019年11月18日：东方日升</p><p>2019年11月19日：完美世界、新易盛、三七互娱、<b>凯撒旅游</b></p><p>2019年11月20日：<b>八方股份</b></p><p>2019年11月21日：韶钢松山、<b>八方股份</b></p><p>2019年11月26日：震安科技、北信源</p><p>2019年11月27日：<b>漫步者</b>、佳禾智能</p><p>2019年11月28日：康弘药业</p><p>2019年11月29日：紫金矿业</p><h4>天风证券研报</h4><p>11月27日：四维图新</p><p>11月28日：上海钢联、长城汽车<br/></p><p>11月29日：中公教育、劲嘉股份、中直股份、卫星石化</p><p>每天简单说下基本面或者技术</p><p>中公教育：职业教育龙头。前几天放量大跌，有资金兑现了，但是接货的资金也很强，守住了60日线，如果不跌破60日线可以持有，跌破就卖出，值博率还是比较高的。这只股票值博率高还有一个原因是大跌之前加速不明显，起码没那些医药股加速得那么猛，不像是要大出货前的表现。</p><p>劲嘉股份：这只股票我10月初就留意到了，但当时一直没搞明白他是干嘛的。虽然他有电子烟业务，是个黑点，不过公司主页还是做烟、酒的包装盒印刷的。最近北向资金、机构调研、天风证券都指向了这个公司，未来也许能趋势上涨。</p><p>中直股份：这个不说了，几周前就说他是军工中军了，现在军工处于低位，肯定没问题的。<br/></p><p>卫星石化：这个比较复杂，化工业我也没完全看懂，但能看出来天风推荐他主要是看好他的SAP（超吸水性树脂）的业绩释放，10日线趋势。<br/></p><h4>利润断层选股法</h4><p>利润断层选股法：股票由于业绩利好而突然跳空高开形成缺口，这个缺口是基本面得到市场认可所形成的技术形态，若该缺口一直不回补，股票大概率会趋势上涨个不停。</p><p>四维图新、珠海港、长城汽车、中际旭创</p>', 'created_at': 1575204315000, 'retweet_count': 2, 'reply_count': 2, 'fav_count': 4, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '本文是个人操作日记，不构成投资建议，文中观点仅代表个人操作及立场，不具有指导作用，据此操作，风险自负。<br/>今天是日常填坑时间，除了补充观点外，还要对12月和2020年做前瞻性预判。除此之外，今天修改了北向资金持股比例变化数据，为什么周五更新一次、周六又更新一次，这涉及到数据时间的...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16ec17c662f6d513fe88e0ee.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 191, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'stats': None, 'type': '1', 'location': None, 'id': 1012244987, 'url': None, 'screen_name': '小鱼鱼的饲养员', 'following': False, 'blocking': False, 'profile': '/1012244987', 'verified': False, 'followers_count': 3564, 'donate_count': 0, 'verified_description': '', 'province': '不限', 'city': '不限', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 223971240, 'status_count': 1329, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20221/1645495981455-1645495981706.jpeg,community/20221/1645495981455-1645495981706.jpeg!180x180.png,community/20221/1645495981455-1645495981706.jpeg!50x50.png,community/20221/1645495981455-1645495981706.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/1012244987/136632070', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16ec17c662f6d513fe88e0ee.png!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2019-12-01 20:45', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_34:8:SZ002351', 'pic_sizes': [{'width': 499, 'height': 221, 'ratio': '2.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 5, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/1012244987/136632070'}
