{'id': 178974351, 'user_id': 4953027179, 'title': '打板顶级玩法', 'text': '<p>备注：此文多年前从网络整理出来的，早已忘掉从哪儿获取的！</p><p><br/></p><h4>1、策略的类比的一些思考</h4><p>缠论的交易理念告诉我，成本是核心，想尽一切办法把成本做到零，是交易取胜的关键法门，因此我们在尝试找情绪的拐点，尝试在最有利的位置构建仓位，不去预判收益，而是在安全的情况下让市场自由生长，这很妙。另一方面，和很多优秀的短线交易者的交流，他们告诉我理解力和执行力是核心，想尽一切办法去找到市场情绪的向上临界点。让我认识到向上的情绪临界点带来的极高的隐含盈亏比，是一个效率更高的操作策略，这是在A股这个不成熟市场中的历史性机会，虽然由于交易方式的趋同，这种收益可能会不断下降，但这也很妙。两者冲突吗？孰优孰劣？</p><p><b>追涨和低吸到底谁更适合</b></p><p>目前A股目前绝大部分的短线资金都是追涨，而且绝大部分成功的投资者都是追涨。两种方式我都仔细尝试过，我发现用追涨和低吸来描述两种模式不是很准确，但我又不能很好的表述这种隐约的感觉，直到看到下面这段论述，突然有种醍醐灌顶的感觉。嗯，这就是我想表达的东西：</p><p><i>聊聊我和大部分游资的区别：</i></p><p><i>如果把空仓比作空气，&nbsp;把持仓比作水。&nbsp;我把空仓时间多的资金归为鸟类，把持仓时间多的资金归为鱼类。<br/>大部分游资，&nbsp;就好比那天空翱翔的鸟儿，&nbsp;我前几天提到的壁虎吃蚊子策略，&nbsp;还不是特别准确，&nbsp;我了解到，&nbsp;大部分游资是看到机会之后，&nbsp;俯冲水下叼一口鱼出来（成功），&nbsp;或者被水下鳄鱼断一条腿（失败），</i><b><i>&nbsp;空气对他们是舒适区，&nbsp;水对他们是非舒适区</i></b><i>。所以，&nbsp;吃鱼失败它们最舒适的操作是赶紧割肉出来飞回到空气中，&nbsp;因为他们水性不好。&nbsp;这就是为何之前你们看到</i><a href="http://xueqiu.com/S/SH600909" title="http://xueqiu.com/S/SH600909" target="_blank" class="status-link">网页链接</a>{<a href="http://xueqiu.com/S/SH600909" target="_blank">$华安证券(SH600909)$</a>}<i>&nbsp;买一到买五除了我之外全部割肉，</i><b><i>因为他们是鸟，</i></b><i>相比而言，&nbsp;我就是鱼。&nbsp;由于我之前做过很长的中长线，&nbsp;持股的时候，&nbsp;已经摸索总结出了大量超短模式失败后的走势，&nbsp;所以，&nbsp;很多时候，&nbsp;我不像其他游资，&nbsp;在买入失败后马上割肉，</i><b><i>因为买入失败后可能进入我另外一个模式</i></b><i>，&nbsp;所以我甚至要补仓。&nbsp;对于鱼来说，&nbsp;空气是非舒适区，水是舒适区。持股对我是舒适区，&nbsp;也就是我好比是在水中的鱼，&nbsp;偶尔跳出水来空仓一下。</i>所以，我前段时间说过的，我和巴菲特模式在本质上是相同的，虽然我经常换股，但是收盘都持股，以跑赢大盘为目标，持股是常态；其他游资，跟James&nbsp;Simons&nbsp;一样，是壁虎策略，&nbsp;也就是我说的飞鸟吃鱼策略，以跑赢现金为目标，持币是常态。所以很多时候，其他游资错过机会没有我错过机会愤怒，就好比你叫鱼脱离水面憋着空气中，是不是很难受？</p><p>追涨和低吸不能很好进行分类的困惑，用鸟和鱼的比喻很好的解决了。鸟也是可以低吸的，鱼也是可以追涨的，本质区别不在于追涨还是低吸，而在于你的市场哲学。也就是说，真正需要回答的问题是，鸟类和鱼类，谁更适合A股市场？</p><p>鸟类策略：理解力＋执行力＋反应速度。现金是第一视角，市场中的机会只是一次次较大概率增加现金的机会，盈亏比和胜率是核心，不同种类的鸟类只是在盈亏比和胜率方面的权重不一样。这个比喻非常形象，如果把市场比做波涛，把市场中的机会比做波涛中的鱼虾，鸟要想成功的关键因素在于：</p><p><b>1理解力</b></p><p>提高对捕鱼环境的预判能力，知道什么时候可能有风暴，了解哪些食物可能有危险，本质上是构建一个有较高隐含赔率的捕猎机会池，通过大量重复实验去平抑每次短期行为的波动风险；</p><p><b>2执行力</b></p><p>假如有一只经验丰富的鸟，它捕鱼的成功率比较高，而且眼光很好经常能发现大鱼，但是要么胆子小看到机会来了不敢上，要么神经大条判断错误却迟迟舍不得放手，那么可能就会面临被波涛吞没的风险，所以鸟类策略执行力特别重要；</p><p><b>3反应速度</b></p><p>鸟类和市场是一种对抗关系，离开市场是常态。鱼类策略：始终构建一个优于市场的持仓策略。市场是第一视角。仍然把市场比做波涛，我是一只在波涛中游泳的鱼，我的目标是不被波涛淹没，那么每一次向下的波动，力求比波涛下得浅一点，每次向上的波动，力求比波涛立得高一点。鱼类也需要去识别和规避市场风险，但他们对待风险的态度会更加宽容一些。所以，为什么很多人会主动买套，为什么很多人会很在意丢掉低位的筹码，为什么禅师会说越跌越加仓也不要越涨越加仓，本质上这是一种鱼类的思维。</p><p>鱼类想要成功的关键因素在于：</p><p><b>1仓位策略是否优于市场：</b>其实市场高位的时候轻仓，市场低位的时候重仓，本质上就是一种优于市场的仓位策略；</p><p><b>2持仓组合是否优于市场：</b>始终选择逆势抗跌和短期强势的品种就是一种优于市场的选股策略；</p><p><b>3参与风格是否优于市场：</b>市场风格激进的时候比市场更激进，市场风格谨慎的时候比市场更谨慎，市场马太效应大的时候选领涨，市场比价效应大的时候选补涨。</p><p>鱼类和市场是一种共生关系，进入市场是常态。</p><p>理论构建完了，说一下我的结论：</p><p>1大部分的亏损都是由于持仓周期不匹配造成的，两种策略皆可，关键是不要做一只游泳的鸟或一只飞翔的鱼；</p><p>2由于A股的机制和参与人群的特征，鸟类策略可能更优</p><p>（1）涨停板的机制是一个天然的情绪堰塞湖，由于人性的特点，这可能带来任何其他市场都不具备的潜在盈亏比；</p><p>（2）散户多会造成天然的羊群效应，因此马太效应大是A股的一个重要特征，强者恒强是市场的常态，领涨品种会有比较大的溢价，这也提高了潜在盈亏比；</p><p>（3）这个更优可能有历史局限性，策略的同质化和市场的去散户化会是挑战。</p><h4>2、分歧买领涨，加速买补涨</h4><p>打板要打弱转强，到底什么是弱转强，什么又是分歧转一致，大家有没有明确的判断标准。<br/><b>弱转强</b>一是看形态（前一日个股顺位不高，次日龙头个涨停质量相对于其他竞争个股显示出强势）；二是看板块状态，一般前一日如果封板不强的龙头，对应的板块一般也偏分歧，加速买点一定需要市场沿着加速方向运动，否则容易倒栽葱。<b>这个时候个股强度不是最重要的，市场是否沿着此方向走强才是最重要的，这对市场和板块的后续发展都有一定要求</b><br/><br/><br/><b>3、买在分歧的心理机制是什么？</b></p><p>我认为在<b>T+1</b>的机制下，尤其在市场不是特别火热的情形下，分歧买点的安全性要远远好于加速买点，原因就在于这两种买点封板后的市场预期不一样。</p><p><b>需要注意的是这里的“分歧”和“一致”是一个对板块和板块龙头个股状态的一个综合判断。</b></p><p><b>分歧买点：</b>指板块情绪非高潮状态下的量能稍大的空间板；</p><p><b>加速买点：</b>指明牌最强股的加速阶段；</p><p><b>分歧转一致买点：</b>处于这二者的中间，可以看做左右侧买点的分水岭。</p><p><b>这两者的心理预期是不一样的：分歧买点叫做“还有后手”，加速买点叫做“必须更强”。</b></p><p>也就是说偏分歧的板块状态下，跟风股的位置普遍不高，和龙头有一定距离，这个时候龙头强度如果不是特别强是可以理解的，一旦走强就是超出预期，容易形成板块跟风，而即便板块不跟风，这个跟风的预期仍然在。我们可以回到新疆交建低位连板的时候，当时有朋友问了我一个问题，如下图</p><p><br/><b>两句口诀：</b>分歧买领涨，加速买补涨。</p><p>板块处于分歧情绪或分歧转一致情绪瞬间的时候可以买领涨股，如果板块已经处于明显加速情绪，观龙头做补涨是比较好的的选择；</p><p>参照这个口诀，周三就别来堵华培动力一字了，次新股今天的强势已经很明显了。龙头已经有加速预期，要么就午后买彩讯股份或尾盘埋伏低位，或者就周三观华培动力做低位补涨。反过来，如果因为市场整体弱势而出现情绪分歧，可能反而会有参与机会。</p><p>相反，芭田股份的四板（或者宏达股份的反包），可能构成分歧转一致买点，这也是尾盘买芭田股份分歧空间板的人的预期所在。</p><p><b>口诀简单，但应用不易。更多的还是需要对行情阶段，情绪细节做一些综合判断，非千锤百炼不可得</b></p><h4>3、涨停板质量的判断标准</h4><p><b>目前我的系统是：以择时为核心的板块龙头战法，注重赔率追求主升。</b></p><p>这个策略要形成正的期望收益有两个前提。</p><p><b>第二条是关于选股的：龙头股呈现某种强者恒强的比较优势。</b></p><h4>3.1如何定义龙头</h4><p><b>这里我给一个简单的定义：能够代表某种逻辑方向，同时能够带动市场的就是龙头。</b></p><p>1、这句话的前半句很好判断：方向涨幅最大，对抗性最强的个股，在当下就是龙头。</p><p>如果是市场空间股就是市场龙头，如果是板块空间股就是板块龙头，如果是情绪带动最大的就是人气龙头（情绪转折龙，往往会成为黑马品种）。</p><p>2、这句话的后半句就非常模棱两可，因为包含幸存者偏差：龙头挂掉或被卡位的现象经常会出现，而且带动与否经常会有时差（可能是先扛住，延后再带动）。</p><p>从后往前看，龙头清晰无比；从前往后看，龙头是否存活却无法确认。</p><h4>3.2如何提高龙头的存活率？</h4><p>主要有两个因素影响龙头的存活率。</p><p>1、外因：龙头封板后，该方向的日内情绪回落越浅，越容易存活</p><p>这部分更多的是靠情绪变化的预判和早盘整体情绪观察。尤其在早盘更为突出。也就是龙头封板之后，如果日内整体情绪或者指数出现较大的情绪回落（尤其是强转弱），那么龙头就容易陷入补跌。这也是上一篇提到的两个关键风险点：高潮之后不接力；前排强分化之后易变盘的逻辑基础。因为这两种情况，是最容易产生整体情绪大幅回落的。</p><p>2、内因：龙头本身的涨停板质量越高，越容易存活</p><p>涨停板能否封住，既与外部的环境是否良好有关，也与自身的走势、强度、筹码结构、换手、人气等综合因素有关。一个不好的外部环境并不代表个股就不能存活，有时候反而能孕育出真正的大妖。但外部环境不好的时候，就需要对涨停板质量有更高的要求，提高出手的条件。</p><h4>3.3如何判断涨停板质量</h4><p>主要有三个纬度来衡量涨停板质量</p><p>1、独立性（对抗性）</p><p>主要指该股的涨停是否有跟涨嫌疑，是否体现独当一面的气质，其中独立方向的弱转强连板股就是标志性的买点。</p><p>2、时机（节奏感）</p><p>主要就是指走强的时机和市场整体的节奏及强度是否合拍。比如有些前排强分化或者缩量股太多的早盘，去做强更强或者跟风的时机就不好，而在相对低位换手，等待市场情绪分歧，利用低位换手释放抛压再走强的，节奏感就是比较好的。或者等待批量破板带动整体情绪分歧，再转头率先回封的，就属于节奏感比较好的。</p><p>3、涨停板形态（实体版、放量板、分时流畅、好的筹码结构）</p><p>一字和大高开缩量板是非常危险的走势，单就涨停板质量来看非常不好。原因就是一旦破板后下砸稍深，就容易形成实体阴线，平均成本过高既不利于当日回封，也不利于反包。（参与这种一字或者快速秒板的走势既需要整体情绪的预判，还有一个重要参考标准就是竞价成交量一定要非常充沛，最后就是一次性不要买太多）</p><p>站在这个角度看：<b>实体板，尤其是平开附近的实体板，封板之后即便破板，平均成本也较低，更利于修复和次日反包；同时实体版往往代表着起步预期不高，走势反而带有一点超预期的气质，也是比较好的情绪；而且大实体板同时也代表着股性，因为日内低位买入的人赚钱就会提升个股的股性。</b></p><p>放量是涨停板质量最直接的保证。因为t+1的制度下，放量意味着短期活跃筹码的出局，也就意味着日内潜在抛压的减少。但是放量太多，就不利于次日的接力。因此需要在安全性和强度之间取得一个合适的平衡。但总的来讲，<b>宁在爆量取，不在缩量得。</b></p><p>分时流畅就是更细节的盘口语言了，包括拉升的流畅，封板的流畅，砸板后承接的好坏，抢筹的程度。这是一个综合判断。好的日线筹码结构就两句话：对于<b>超跌股就是短期无埋伏，上方无套牢；</b>对于次新股和新高股就是<b>放量创新高</b>。这都一定程度代表着接力筹码的相对干净。<b>涨停板质量的三要素经常不会同时满足。总的来讲，情绪预判把握越低，越要提高涨停板质量的要求，相反就可以适当的放松部分要求。二者结合的分寸感，就是提高打板成功率的关键。</b></p><h4><b>4、龙头的生命周期和不同阶段特征</b></h4><h4>4.1何为龙头</h4><p>首先思考一个问题：到底是中科信息、贵州燃气、万兴科技的走强带动了次新股，还是因为次新股板块本身有上涨动能，而产生了各大龙头？</p><p>我们来看一下同花顺的最新新股指数：</p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3346941fded3fe4114f.jpeg!custom660.jpg" ></p><p>图中的三个红圈分别是三大次新龙头的起涨位置，稍微有点技术分析基础的人都知道，这其实是超跌结构的一个底部背驰或者说背离位置。万兴科技的位置稍有不一样，但也是次新利好刺激涨起来之后的第一次回调阶段。</p><p>这里我们可以给次新股的上涨下一个结论：次新股的这三波上涨不是受益于高度，而是受益于弹性。也就是说，板块跌多了，跌不动了，那么就有反弹的动能，本质上是一个超跌反弹。</p><p>而龙头是什么呢？</p><p><b>龙头是某一阶段，某一类相同属性或者相同情绪的代言人，大龙头往往产生于市场和板块有一个波段行情的基础之上。</b>本质是市场和板块有上涨动能，进而推动龙头走强，&nbsp;而不是相反。到了阶段中后期，板块龙头才开始变成纯粹筹码博弈的妖股阶段，和板块的联动会逐渐减弱。</p><p><b>龙头的产生有一定的必然性，但更多的体现的是随机性。</b></p><p>中科信息是产生在科大讯飞等科技蓝筹刚刚上涨了一大波之后，贵州燃气是产生在涨价题材大炒了之后，万兴科技是产生在细分行业独角兽频出利好的阶段。市场或有意或无意的选择了那个刚刚好比板块整体提前走强一点的品种当做龙头来炒作。</p><p><b>因此，我们抓龙头（思考问题）的顺序应该是先市场、后板块、再个股。找到整体有上涨逻辑的板块，关注提前走强的品种，在共振领涨时买入。</b></p><h4>4.2龙头的生命周期。</h4><p><b>1、板块企稳，龙头冒头</b></p><p>贵州燃气的第一个涨停板，市场上的涨停板一只手都能数的过来。万兴科技的第二个涨停板，次新股只有这一只独苗。但是查看当天次新股指数的位置，却倾向于一个非常好的回调买点。也就是说，次新板块只是不强，但下跌动能其实也就那样。</p><p><b>情绪和实际走势是发生背离的。</b></p><p><b>2、龙头领涨，板块共振</b></p><p>贵州燃气的第二板和万兴科技的第三板，是一个教科书一般的共振买点。</p><p>以万兴科技为例：</p><p>最新新股指数</p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3346a51fcf73fdb0772.jpeg!custom660.jpg" ></p><p>上证指数</p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3346c51ffa63fd2e360.jpeg!custom660.jpg" ></p><p>万兴科技</p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3346be1fc833fec86cf.jpeg!custom660.jpg" ></p><p>秦永长征</p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3346c31ffa53fc1dd7e.jpeg!custom660.jpg" ></p><p>江苏租赁</p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3346d3200293feb950f.jpeg!custom660.jpg" ></p><p>大盘指数和板块指数呈现非常明显的对抗性，而之后次新股领涨，提前走强的万兴科技和两个新开板次新齐刷刷上板。如果你的记忆力足够好，可以非常自然的想到贵州燃气第一波第二板，贵州燃气/华能水电/药石科技齐刷刷上板的情况。</p><p><b>从情绪和走势的背离，发展到板块走势和大盘走势的背离，领涨板块就此产生了。</b></p><p><b>3.龙头分歧转一致（板块第一次情绪低潮）</b></p><p>万兴科技这一波走得比贵州燃气要强，启动板是第三板，到目前为止还没有发生非常明显的分歧转一致的走势，一直都走得比板块要强，我们来看一下贵州燃气的第四板，会比较清晰。（可以类比的是智慧农业的第五板，海兰信等品种助攻之后封的尾盘。）</p><p>卫信康</p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3346fe1fdee3fdfc0c0.jpeg!custom660.jpg" ></p><p>最新新股指数</p><p>贵州燃气</p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3346fe1fc843fde7278.jpeg!custom660.jpg" ></p><p>次新指数连涨两天之后的第一次情绪低潮，贵州燃气四板破板。午后卫信康二连板助攻，带动次新股指数走强，形成指数对龙头的日线助攻，贵州燃气封尾盘。</p><p>万兴科技这一波的第五板也有板块情绪第一次低潮之后转强的走势，只万兴科技的走势比贵州燃气要强，&nbsp;第五板万兴科技依然领涨，情绪转折发生在跟涨龙头秦永长征身上。</p><p><b>4、龙头补跌或调整</b></p><p>错过第一次情绪低潮的分歧转一致上车机会之后，龙头就不再适合重仓参与了。这个时候变成了妖股筹码博弈阶段，博弈无外乎就是加速，高位分歧，可能有首阴，反包，龙回头。第一次剧烈震荡之时，轻仓低吸最佳，至于位置，只能随缘了。</p><p><b>5、补涨龙头</b></p><p>和总龙头同步起涨的，不是标准的补涨龙头，这只能叫跟涨龙头，会非常受制于总龙头的表现，往往是龙头没死，跟涨先挂。比如卫信康、秦永长征。</p><p><b>总龙头补跌后走强，或者调整阶段走强的，是真正的补涨龙头，比如华森制药。</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a33470d1fd333fca4dec.jpeg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a33471f1fe483fb80697.jpeg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3347201fe493fd84f9e.jpeg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a33472a1fdbf3fd3a96b.jpeg!custom660.jpg" ></p><p>龙头停牌之后冲了一下之后保持震荡，跟涨龙头卫信康补跌停，最新新股指数整体呈现缓跌走势。贵州燃气调整期间，华森制药跟随卫信康补跌之后独立走强，第二板带动次新股指数大涨，非常标准的补涨龙头。这里的关键点是和总龙头的运行时间要错开，要在总龙头的高位震荡阶段，最好是补跌之后走强的。</p><p>跟涨龙头和补涨龙头的逻辑是不一样的，跟涨龙头没有空间高度，纯粹是买不到或者不敢买总龙头的人在套利。补涨龙头不一样，它是总龙头已经在高位滞涨，市场发掘的新的代表板块运动方向的个股，有空间高度的预期。</p><p>比较典型的是西部建设补涨天山股份，反而比天山股份涨得更多。</p><p>天山股份</p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a33474c200ac3fc67852.jpeg!custom660.jpg" ></p><p>西部建设</p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a33474b1fb933fe19876.jpeg!custom660.jpg" ></p><p><b>6、总龙头开启第二波或行情结束</b></p><p>总龙头高位震荡之后一般有两种可能，要么行情直接结束，要么还可能有第二波，这个时候补涨龙头的走势就尤其关键，补涨龙头的强度，直接反应了总龙头第二波的预期大小，反过来总龙头的震荡强度也会影响补涨龙头的强度。</p><p>华森制药</p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a33474b1fe4a3fdc7ce3.jpeg!custom660.jpg" ></p><p>贵州燃气</p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3347601fb943fda421c.jpeg!custom660.jpg" ></p><p>华森制药第二波助攻到第四板的时候，贵州燃气开始了第二波第一板的征途。本质上，华森制药的第二波四连板对贵州燃气形成了日线助攻，这样促成了贵州燃气的第二波。结合华森制药启动时最新新股指数的结构（快涨+缓跌），一切都顺理成章。</p><h4>4.3当下所处的阶段</h4><p>处于第一波的尾声阶段：板块龙头变成了妖股；跟涨龙头冲高回落或高位震荡。这个阶段也会产生一些跟涨人气股，但总体来说性价比不高了（可能买到伊戈尔，也可能买到中科信息和南都物业）。</p><p>目前只适合轻仓交易总龙头，要么就买完全没怎么涨的低位日内强势板。</p><p><b>如果足够有耐心，现在的目标应该开始观察新的潜在的华森制药了。</b></p><p>总龙头补跌+高位震荡阶段，逆势走强的个股容易成为补涨龙头，如果总龙头不连续大跌（板块指数不大跌），那么这个补涨龙头的参与价值也会很大。与华森制药之于贵州燃气可以类比的，还有太空板业、北京科锐之于冀东装备和创业环保。</p><p><b>划个重点：</b></p><p><b>龙头是市场整体或板块运动的结果，是某一类市场情绪的集中体现。思考顺序是先市场，后板块再个股。生命周期是：提前走强、板块共振、分歧转一致、妖股加速、高位震荡、补涨龙头、第二波</b></p><h4>5、短线交易的几种常见风险&nbsp;</h4><p><b>思考两个最核心的问题：</b></p><p>1短线资金最核心的买入逻辑是什么？</p><p>2涨停板和T+1制度最核心的特征是什么？</p><p>Q1:短线资金的买入最根本的考虑就是“买了马上要涨”，凡事可能导致这个预期被破坏的情形，都是需要去规避和防范的风险。</p><p>Q2:涨停板和T+1制度最核心的特征是形成“情绪堰塞湖”，因为“卖权”有极大的溢价，因此使得强势股的抛压被极度减少（卖了再买回来就失去卖权了），同时也使得转弱的股的承接盘被极度减少（买了没有办法当日卖出止损，风险会被放大）。</p><p>带着这两个基本假设，结合我自己的实际交易经验，我尝试整理了短线交易的几类风险：</p><h4>5.1<b>监管风险</b></h4><p>监管的不确定性，我觉得是短线交易中最难去规避和针对的。</p><p>目前的A股生态已经不单是短线资金们的多对多的博弈，而更倾向于资金与监管者的多对一的博弈。今年有两次印象深刻的受伤都来自于强监管。其一是区块链第二次强监管史无前例的首板定点特停，当时持仓的安妮股份一字跌停，被停牌的恒银金融也是大幅亏损；其二就是比较近的这次乐视网的午间停牌，直接砸开了中科信息。</p><p>因为监管和外盘一样，是交易间隔发生的事情，加上情绪堰塞湖效应，会使得风险瞬间变大很多。</p><p><b>应对办法：</b></p><p>这类风险只能通过分仓来稍微缓解，以及高度重视这类风险的杀伤力，在萌芽阶段就主动降低仓位来应对可能到来的风向变化，每次强监管也并不是没有征兆，比如区块链第二次强监管之前也有过预警。</p><h4>5.2择时风险</h4><p>T+1制度对于追涨来讲，最核心的是要使得趋势的延续力度，至少延续到收盘，否则就会出现无法兑现的情况。</p><p>而一般的板块运动，情绪会经历：企稳―启动―分歧―一致―加速―盛极而衰几个阶段。</p><p>其中，“企稳―启动”，“分歧―一致”是最佳的情绪买点，所谓“买在分歧，卖在一致”事实上是要找情绪周期的这两个阶段。而“一致―加速”是高收益但同时也高风险的买点，因为加速的时间长度不容易当下的确认。择时的关键就是要找到将展未展的板块（企稳―启动），以及分歧之后的再次走强（分歧―一致），这两种情绪，最容易确保情绪的延续性跨越至少一个交易日。</p><p>以周五爆发的农业板块为例，对于这种突发性板块或当日大面积爆发的板块，如果首日没有上车，第二日再参与的话，有两个比较固定的套路：</p><p>1如果一字或严重缩量的涨停不大于3个，买入换手领涨股；</p><p>2如果一字或严重缩量的涨停大于3个，早盘放弃买入，等待批量上板再批量开板之后的率先回封股。</p><p>前者对应区块链行情的二板安妮股份，工业互联网行情的二板海得控制；后者对应自由贸易港行情的二板中远海科，大数据行情的二板银信科技。</p><p>这里的3个一字板只是一个参考值，并不是绝对如此，比如雄安那个级别的行情，就算是龙20的青龙管业也能走出来。但它代表了一种信号，也就是第二日的早盘，市场是处于偏分歧还是高度一致的情绪。</p><p><b>应对办法：</b></p><p>严格规定买入的条件，不重仓买入高度一致的板块，谨慎买入严重缩量的个股，严格规避严重缩量的跟风个股。上面提到的两个固定套路，也可以看做是一种严格约定的买入条件。</p><h4>5.3个股被市场抛弃的风险</h4><p>只做强势股几乎是超短的共识。</p><p>但是强势股也并不是总在板块中占据强势地位，这里面有很多原因，但总归有一条，就是你能客观感知到这只股转弱了。强转弱是需要抛弃的对象，弱转强是需要重视的对象。</p><p>事实上，去弱留强是所有短线交易者的核心逻辑之一。</p><p>周五的暴跌其实有一些征兆，周三午后的跳水就是这种情绪的一个预演，周四尾盘有很多强势股也出现了高位跳水，如果在感知到这种风险的情况下，对手上持仓进行一个去弱留强的处理，周五的风险可以被极大的规避。（周四的高连板强势股周五都给了冲高盈利的机会，其他转弱的品种就是低开闷杀为主,这就是弱势环境下个股被市场抛弃而带来的风险）</p><p><b>应对办法：</b></p><p>在情绪波动的相对有利位置（整体向上，个股显弱），卖出不是最强势的个股，始终使自己的持仓相对于市场强势股的平均力度处于绝对优势的地位，是一个非常好的，应对一切短期波动的方式。越是有短期风险的行情，越应该如此思考和操作。</p><p>一个比较理想的最佳状态，是每次买入都是共振领涨股，每次在板块演化中没有连板（或者转弱）的个股都卖出，不断滚动始终使得自己的持仓为当下最强，这是最大程度应对一切短期波动的终极法则。</p><h4>5.4情绪风险</h4><p>这里有两层含义。</p><p>其一是净值波动会带来情绪变化：连续大赚之后容易发生误判，重大亏损之后容易发生误判。</p><p>其二是当下的持仓和操作会带来情绪变化：卖飞的个股比较难打符合条件的封板或回封；仓位不匹配市场强度的时候容易早盘不理性割肉。</p><p>我的大部分重大回撤，都是发生在连续大赚和重大亏损之后。</p><p>对于第二点，举个例子：</p><p>卖飞的个股不能很客观的买回来，这其实是比较正常的情绪特征</p><p>比如万兴科技的第三板，当天早盘符合预判之后，其实我还做了一个低吸加仓的操作，但之后持仓的万兴科技和沈阳机床都破板了，这个时候我对万兴科技进行了减仓的操作，同时下意识的封闭了再次板上加仓的想法。</p><p>如果孤立的看待这次卖出，尤其按照我的操作习惯，是很不合理的，因为一个领涨的三板破板，对于我二板打进的人来讲，在次新指数整体横盘的情况下，持股是一个非常有利的做法，那我为什么会卖出呢，我觉得有两个情绪在起作用：</p><p>第一是当天持仓的沈阳机床也破板了，两只持仓个股的破板，给我产生了情绪压力，而使得自己无法客观的评价市场强度。其次就是早盘做了低吸加仓，有一种马上卖出就能兑现利润的快感。事后复盘仔细一想，如果当时是在场外持币，可能就会很容易的注意到次新股午前的打板机会。即便T出，回封再加仓也是符合条件的做法。这次卖出可以看作一次在我的交易理念下严格错误的操作，它产生的原因是：我的操作本身影响了对市场的判断，同时我的其他持仓的走势也影响了我对市场的判断，从而产生了情绪风险。</p><p><b>应对办法：</b></p><p><b>1.自制防火墙：</b>对于不同等级的回撤，制定严格的仓位管理方案，当净值不符合预期的时候，主动减小仓位来减小波动，同时保持原有的交易理念和买入条件。</p><p><b>2.刻意练习独立地看待每一次买入：</b></p><p><b>划个重点：</b></p><p>1.交易制度使得情绪堰塞湖效应会很明显，情绪转折阶段最容易巨亏，经常涨了一个月，两天就跌没了。这告诫我们一定要提高风险意识，把风险放在第一位来考虑，不要抱侥幸心理；</p><p>2.主动买入尽量只买共振领涨股，在每一次情绪向上波动的过程中，卖出错误的买入，卖出不是最佳的持仓，始终使自己的持仓相对于市场处于绝对优势地位，是应对一切短线波动最好的方法，越是有风险的时期越是应该这么做；</p><p>3.通过设置防火墙和刻意练习，力求最客观的独立的看待每一笔交易，不因为过去发生的交易行为，持仓，净值的变化而影响对当下市场的客观判断。</p><h4>6、交易就是不断的做减法</h4><p>情况是：前几天或者前几周还有效的打法，在一段时间内突然又无效了，过了几天突然又非常有效了，这种现象是非常正常的。成熟的交易员能够比较清晰的看出不同打法的相对适用这里有两个大的前提或者假设：</p><p>1、任何赚钱方式，本质上都是赚钱效应的轮回，背后的驱动因素是人性的贪嗔痴疑慢。即便是价值投资，它的逻辑兑现仍然有情绪的大周期波动，只是它的轮回相对来说更确定；</p><p>2、无论是买分歧转一致的领涨龙头，还是专注于低位补涨套利；无论手法是打分歧板、快速板，还是龙头低吸或者埋伏补涨。都会产生一个有效到无效再到有效的轮回。</p><p>经常容易出现的环境，在合适的环境的时候下大注，不合适的时候下小注或不下注。</p><p>不同的打法的轮回周期是有一定的错位的，这是因为赚钱效应的传导有一定的滞后性。这种现象也导致成为多面手是一件极难的事情。</p><p>招式过多容易导致两个问题：</p><p>不够专注：把仓位用在最有把握的交易上，必然需要放弃一些不属于自己的机会。如果不能保持专注，就无法做到在最有把握的机会出现的时候，以最大的仓位和最稳定的情绪去捕捉。</p><p>不会等待：招式过多会有一种每时每刻都有交易机会的错觉，而要做到每时每刻在不同交易模式之间进行无缝切换，是一件几乎不可能完成的事情。</p><p>5月份开始给自己进一步缩小了交易范围，把我的交易目标锁定为：</p><p>【放弃一切需要预判的盘中交易，专注于龙头领涨板和明牌日线龙头低吸】</p><p>什么样的交易算需要预判的？</p><p>比如利好刺激下的早盘竞价或买半路，比如非绝对龙头的赌反包，比如多条主线赌方向选择。</p><p>什么样的交易算不需要预判的？</p><p>那就是有明确信号的，一般都会以涨停板的形式出现，而且大多有领涨特质或者有板块状态做支撑；或者是不需要当日涨停板就已经自带市场地位，一般是日线涨幅最大的市场龙头或分支龙头，因为市场整体情绪波动而形成的低吸买点。</p><p>什么样的品种叫龙头？</p><p>我把龙头定义为一个阶段内，某一类市场行为的集中体现。主要包括：市场阶段龙头；补涨龙头；支线龙头。他们都有很明确的定义。</p><p>比如当下的永和智控就是市场阶段龙头，它又是上一个小周期的华锋股份的补涨龙头。</p><p>比如当下的美力科技、永创智能就是补涨龙头，分别补涨永和智控的填权和“智能”属性，是赚钱效应的纵向扩散。比如当下的沙河股份、爱婴室就是支线龙头，本质上也是补涨市场阶段龙头，是赚钱效应的横向扩散。</p><p>基本的交易思路是怎样的？</p><p>在市场弱势期的末端关注市场总龙头的诞生，在总龙头确立之后持有或继续博弈总龙头，或者按照纵向（总龙头属性的向下延伸）或横向（赚钱效应的板块间扩散）的方式挖掘补涨动能。纵向扩散的确定性更高，更考验反应与手速；横向扩散的空间感更强，更考验大局观和理解力。</p><p>每一个新的补涨龙头或支线龙头，又会按照市场总龙的发散方式继续发散，根据发散的力度来对这些补涨品种或支线品种的力度做出判断。</p><p>划个重点：</p><p><b>1、做减法很重要，等待很重要，放弃很重要；</b></p><p><b>2、专注于市场阶段龙头博弈（市场混沌期产生）和补涨动能挖掘（纵向：总龙头属性的向下延伸、横向：赚钱效应的板块间扩散）；</b></p><p><b>3、不预判，不埋伏，打板为主，明确的空间龙头适当低吸</b></p><h4>7、妖股的买法</h4><p>几乎所有妖股，都有一个从板块龙头变成偏独立走势的过程。而绝对龙头一般只有最后一次会失败，但由于T+1的原因，最后一次的失败损失可能会比较大。这就导致一个问题，妖股特别适合坐轿子，但真正确定性较高的买入机会其实并不是很多。</p><p>所以，如何找到相对安全的上车机会就变得尤其重要，这里需要结合市场环境和板块效应来辅助判断。</p><p>一般来讲，龙头股的运动有两种节奏：拉动式和推动式。</p><p>前者对应必创科技的4―5板、华锋股份的4―5板、永和智控的4-5板，这三个是比较标准的。对应的市场状态是，整体情绪几日不佳，但有企稳的征兆，龙头股是弱势环境下的绝对空间股，换手非常充分的回封板（这里的关键不在于当日的封板强度，而在于对第二日市场整体情绪的预期判断）。</p><p>后者对应贵州燃气第一波第4板，智慧农业第5板，这两者是板块有助攻之后（前者卫信康二板带领次新指数走强；后者海兰信三板助攻超跌反弹板块），由空间版来盖棺定论，看似分时封板时机靠后，但市场地位非常高。按这个角度来看，今天的如通股份也有这个性质（补涨石化分支），今天午后的建新股份也具备这个属性（化工涨价，市场趋势龙头），下周见分晓。</p><p>龙头的买点，划个重点：</p><p>1、整体情绪弱势时，弱中带强的提前止跌板块的领涨股，龙头股拉动板块上涨；</p><p>2、板块确立强势后的延续过程中，龙头分歧时后排助攻携带情绪转暖，推动龙头走强</p><h4>8、领涨始于分歧，补涨生于一致</h4><p>&nbsp;今年的几波行情，我几乎每一个总龙头都在分歧阶段上车了，但总是处理不好高连板状态下的补涨股。能买到万兴科技、华锋股份和宏川智慧。却买不到南京聚隆、道森股份、美力科技。其实南京聚隆的二板和道森股份的首板都是慢了1秒被堵了，但往往1秒的差异是源于意识上的不到位，这不能怪打板速度，应该考虑的是补齐意识上的短板。</p><p>产生这个问题的根源是我比较擅长于买入分歧阶段的领涨股，因此总是会比较注重市场整体、板块比价、个股成交量这些指标。因为分歧领涨股的买入条件要苛刻一些，如果失误就会面临大幅补跌，而成功可能就是连板。</p><p>但补涨股的逻辑不是这样。当市场空间有高连板的时候，同方向的领涨股的补涨速度会非常快，稍微一犹豫就会错过，第二日甚至三日就是缩量甚至一字。我用买分歧领涨股的判别条件来买补涨股，当然会偏谨慎，从而导致行为上的慢半拍。</p><p>比如前几天的南京聚隆，早盘就想稍微等一点补量，结果直接排在了万手以后。</p><p>另一方面，从启动时机来看，补涨股的强势期和总龙头的强势期有一定的重叠，而新周期的启动阶段往往对应总龙头的滞涨或补跌（反包预期阶段），或者新的低位补涨股也可以（比如盘龙药业之于万兴科技）。</p><p>所以前几天，比较适合买补涨，这两日开始偏新版块的启动领涨股了。</p><p><b>画个重点：</b></p><p>1、领涨股要稳，要冷静，大多数时候是在分歧中找到弱中带强的品种，因此市场环境、板块效应和个股成交量（甚至龙虎榜）都需要综合考虑；</p><p>2、补涨股要快，要大胆，市场有高连板的时候情绪不会差到哪里去，这时候速度就是关键，差1秒可能就差2个板</p><h4>9、<b>交易就是有选择的尝试</b></h4><p>有选择的尝试。</p><p>我发现很多龙头战法的高手都是在践行这六个字，最终的结果是要尽量避免大亏，平时小亏小赚，偶尔大赚。</p><p>包含两层意思。</p><p><b>1、有选择</b></p><p>有选择就是指乘法原理，也就是做减法。</p><p>在市场、板块、个股、筹码、基本面达成共振的时候效果最好。其实无论是什么样的交易策略，&nbsp;在你自己的体系里面，总会有一个给可交易标的的打分。如果能把参与标准从70分，提高到90分，交易质量是一定会提高的。</p><p>这就涉及到一个空仓心态和放弃不足够好机会的问题。</p><p>养家所说的“没有30%的预期收益，一股都不要买”，也隐含着这个意思。</p><p>再通俗一点，就是指：不是最好的（机会）都不要。</p><p><b>2、尝试</b></p><p>既然是尝试，走不出来就是常态。</p><p>所以在明显不符合预期，而又相对有利的位置，卖出就是最好的选择，这样能尽量降低试错成本，同时保留足够的仓位去尝试新的机会。</p><p>这里隐含的心态就是不要和股票谈恋爱，要充分尊重市场的选择，尽最大可能减少自己的主观判断。早盘卖飞、尾盘再打回来是非常正常的。</p><p>当然以上所说的更多是心态和策略方面的东西，前提是需要有正确的认知。如果缺乏基本的市场运行规律的认知，这六个字没有丝毫的意义。</p><h4>10、日线强度和日内强度的关系</h4><p><b>首先看昨天的一个操作：</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3347761fe4b3fd894cb.jpeg!custom660.jpg" ></p><p>我相信很多人都不会这样操作，尤其当你特别在意日内强度的时候。</p><p>我们再来看下面两组例子。</p><p><b>卫信康二板带动贵州燃气四板回封：</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3347ad2002a3feaf299.jpeg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3347781fdc03fe3727f.jpeg!custom660.jpg" ></p><p><b>海兰信三板带动智慧农业五板：</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3347791ffa73fdabab0.jpeg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3347881fcf83fc13b1e.jpeg!custom660.jpg" ></p><p>以上三个例子表达的市场特征是一样的：<b>日内领涨的涨停板在接下来的日线走势中未必能领先。</b></p><p><b>这种现象一般有两个特征：</b></p><p>1、日线领涨股和日线跟涨股有一定位差，但不是特别大；</p><p>2、日线领涨股在基本确立龙头地位后面临第一次较大分歧时容易出现。</p><p><b>我们再来看另外一种情况：</b></p><p><b>盘龙药业领涨首板对应万兴科技的滞涨九板：</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3347901fd343fd9a892.jpeg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3347921fcf93febae02.jpeg!custom660.jpg" ></p><p><b>永和智控的回封四板对应华锋股份的九板破板：</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3347931fd353fef2264.jpeg!custom660.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1793a3347981fdf03fefd08d.jpeg!custom660.jpg" ></p><p>以上两个例子不再是日线助攻关系，而是日线接力关系：<b>在上一个周期的龙头滞涨或调整的时候，新的低位品种接过龙头的位置。</b></p><p><b>这种现象一般有两个特征：</b></p><p>1、日线领涨股和日线跟涨股有非常大的位差；</p><p>2、日线新龙头对日线旧龙头的调整有非常大的对抗感，有一种新旧交替之感。</p><p><b>划个重点：</b></p><p>1、日线位差不大但又有明显的先后感的时候，日线强度比日内强度重要；</p><p>2、日内强度只有在选龙头阶段才显得重要，比如二板定龙头中率先封板或率先回封的个股，比如两个分支龙头同在四板位置竞争市场龙头的时候；</p><p>3、日线位差很大，且体现出明显替代感时（新龙头在旧龙头滞涨或首阴时走强），日内强度有意义，这可能预示着新旧领涨股的切换；<br/><br/></p><p><br/></p><h4><br/></h4>', 'created_at': 1620179172000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 13, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '备注：此文多年前从网络整理出来的，早已忘掉从哪儿获取的！<br/>1、策略的类比的一些思考<br/>缠论的交易理念告诉我，成本是核心，想尽一切办法把成本做到零，是交易取胜的关键法门，因此我们在尝试找情绪的拐点，尝试在最有利的位置构建仓位，不去预判收益，而是在安全的情况下让市场自由生长，...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/1793a3346941fded3fe4114f.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3346a51fcf73fdb0772.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3346c51ffa63fd2e360.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3346be1fc833fec86cf.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3346c31ffa53fc1dd7e.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3346d3200293feb950f.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3346fe1fdee3fdfc0c0.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3346fe1fc843fde7278.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a33470d1fd333fca4dec.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a33471f1fe483fb80697.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3347201fe493fd84f9e.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a33472a1fdbf3fd3a96b.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a33474c200ac3fc67852.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a33474b1fb933fe19876.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a33474b1fe4a3fdc7ce3.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3347601fb943fda421c.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3347761fe4b3fd894cb.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3347ad2002a3feaf299.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3347781fdc03fe3727f.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3347791ffa73fdabab0.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3347881fcf83fc13b1e.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3347901fd343fd9a892.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3347921fcf93febae02.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3347931fd353fef2264.jpeg!custom660.jpg,https://xqimg.imedao.com/1793a3347981fdf03fefd08d.jpeg!custom660.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 192, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '有花堪折直须折，莫等无花空折枝！', 'stats': None, 'type': '1', 'location': None, 'id': 4953027179, 'url': None, 'screen_name': '花无折', 'following': False, 'blocking': False, 'profile': '/4953027179', 'verified': False, 'followers_count': 578, 'donate_count': 0, 'verified_description': None, 'province': '江苏', 'city': '南京', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227297334, 'status_count': 230, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202110/1636093880270-1636093938907.jpg,community/202110/1636093880270-1636093938907.jpg!180x180.png,community/202110/1636093880270-1636093938907.jpg!50x50.png,community/202110/1636093880270-1636093938907.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/4953027179/178974351', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1793a3346941fded3fe4114f.jpeg!custom660.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2021-05-05 09:46', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:6:SZ002907', 'pic_sizes': [{'width': 660, 'height': 262, 'ratio': '2.52', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 369, 'ratio': '1.79', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 372, 'ratio': '1.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 267, 'ratio': '2.47', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 269, 'ratio': '2.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 260, 'ratio': '2.54', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 260, 'ratio': '2.54', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 259, 'ratio': '2.55', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 264, 'ratio': '2.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 454, 'ratio': '1.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 338, 'ratio': '1.95', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 394, 'ratio': '1.68', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 444, 'ratio': '1.49', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 404, 'ratio': '1.63', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 395, 'ratio': '1.67', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 462, 'ratio': '1.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 791, 'ratio': '0.83', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 328, 'ratio': '2.01', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 326, 'ratio': '2.02', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 327, 'ratio': '2.02', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 327, 'ratio': '2.02', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 326, 'ratio': '2.02', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 326, 'ratio': '2.02', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 328, 'ratio': '2.01', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 660, 'height': 326, 'ratio': '2.02', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 5, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/4953027179/178974351'}
