{'id': 119453262, 'user_id': 7802053753, 'title': '抄笔记', 'text': '<p>游资的不同时期的应对手法</p><p>佛山系<br/><br/>善于挖掘补涨龙头，消息一板，喜欢低价新开板，同时喜欢翘强势个股跌停，来无影去无踪，秒板制造者，经过佛山开光的个股只要砸不死，都有连板预期，<br/><br/><b>超跌急拉一板是佛山鲜明特色，来无影去无踪，手法敏捷，身手矫健，速度型选手</b><br/><br/></p><p>成都帮<br/>和佛山类似，喜欢超跌急拉一板，他们两个有重合的地方，但是也有不同的地方，成都帮，经常操作尾盘个股，及板块起势之后的跟风个股，喜欢在主流高位炸板分歧时，根据最新事件驱动，发动整个板块，群体式作战，最近的代表做就是毛衣战<br/>主流高位炸板，主流休息，空间压缩时就是成都帮表演的时刻，超跌急拉一板，叠加最新事件驱动发动整个板块群体式作战是成都帮的特色，对最新事件驱动非常敏锐。</p><p>养家老师<br/>善于基本面投机，次新公告顶一字，2板龙头确立狙击涨停，手法多样，关注点在于强势龙头，及有故事题材，有想象力的主题投资上，买入个股多有故事，善于研究研报，公告，顶一字，2连板狙击龙头，偏向计划交易，基本不做杂毛，计划交易的典范<br/>善于挖掘公告，及热点板块补涨龙，最具特色的就是顶一字</p><p>金田路，欢乐海岸<br/>三连板起步，市场最高风险爱好者，善于给龙头妖股续命，龙头强行加速，围绕超级龙头做高位打板和强势反包，无脑高位打板，一键跌停模式奉行者<br/>他们两个是市场最顶级风险爱好者，买的股票，经常4连板起步，然后越涨越加仓，他们两个又稍微有点区别，金田路更加喜欢在主流热点龙头妖股中去做，而欢乐海岸是只要是市场明星，符合他的模式审美观就去做，无所谓板块不板块<br/>四连板起步，龙头妖股强行高位续命就是他们的特色。 <b>：金田路主要模式两种 一种连板战法尤其是三连板及以上连板打板，一种强势龙头反包（三连板及以上连板的龙头反包）战法</b><br/><br/>其中连板战法中2连板比较少，3连及3连板以上较多，也是他的主力战法，妖股续命，同时辅助强势龙头（3连及以上连板）的反包涨停，而且连板，尤其是三连板多是打的换手充分的连板，那种快速秒板的也很少，这也侧面反应，烂板出妖股，烂板换手充分，抛压小，不至于一把砸死，<br/><br/>从金田路的操作，我们可以得到几条讯息<br/><br/>1、 他出现但是不赚钱，那么行情基本到头，因为他是风险偏好最高的游资，后面没人接力<br/><br/>2、 他赚钱，说明市场真的强，3连板，4连板之后依然有人接力<br/><br/>3、 没有金田路活跃的市场，大概率是弱势市场。<br/></p><p>乔帮主<br/>善于低吸三连板及以上绝对龙头个股，三连板之后第四天低吸搏四连板，三连之后第一次下跌低吸，反包低吸，及平台突破低吸，同时善于拉升尾盘板，偶尔狙击连板<br/>围绕龙头，市场超级明星，最强个股进行低吸，是他的鲜明特色</p><p>小鳄鱼<br/>善于连板加速，超人气龙头反包战法，喜欢2板建仓，3板加仓，善于围绕主线热点，超人气品种操作，手法多样，新生代90后操盘手杰出代表<br/>全能代表，连板，首板，反包板等等，更像是多路顶级游资的混合体，全能就是他的特色。</p><p>小鳄鱼主要有以下几种战法<br/>1、连板战法和溧阳路上海分公司差不多<br/>2、人气股反包战法，反包战法又分超级人气股（当时的市场总龙头，例如本周五万兴科技这种级别个股的反包）和一般股反包（但是大部分都是主线里面的品种）<br/>3、热点板块的有重大消息叠加的补涨龙首板<br/>4、新股一字开板接力（这套战法不经常使用）<br/>最主要的手法是连板，其次是人气股反包战法，其中效果最好的为连板战法，反包只有大主流在时才容易连板。<br/></p><p><b>总结：</b><br/><br/>乔帮主主要有四大战法，<br/><br/>1、绝对龙头的首次触碰5日线企稳低吸<br/><br/>2、强势龙头反包板<br/><br/>3、午后偷袭板（尤其是叠加次新和连板个股之后横盘走突破类型的例如泰禾集团华森制药）<br/><br/>4、高位横盘换手板<br/><br/>从中可以清晰的感受到乔帮主操盘非常的稳健，避开了早盘急拉板（容易大面和大肉的时间段），选择更为稳健的下午板，操盘的目标都是近期强势股，及叠加次新股，基本很少做什么都没有的个股，乔帮主操盘更加注重的是主线个股和股性，一般的呆滞冷门股不做（这点区别于成都帮和佛山系）<br/><br/>一种方法有好的一面就有坏的一面，低吸成功的避免了大面的大坑，但是也暴露了低吸的弊端，乔帮主在超级黑马华森制药和泰禾集团主升浪之前都买过，但是早早就离场了，这就是低吸的弊端，即使买到黑马，也会草草离场无法吃到主升段，相反这是连板战法的优势容易吃到主升段，所以说上帝是公平的，给了你完美的一面，同样会给你不完美的一面，各有优劣，大家吸取精华，然后优化，根据自身性格进行改进，方能取长补短，不断升华自己的交易模式。<br/><br/>1、 弱转强开盘直线拉升个股或者竞价就表现强势，直接竞价参与<br/>也就是昨日大烂板，今天开盘就表现足够的强势。<br/>2、  强势股性活跃龙头，开盘直线冲击4%以上，在4%以上强势盘整，承接有力，低点抬高，极易被点火资金点火2次拉板，冲击涨停。</p><p>3、  超强人气龙头，尤其是已经确立市场地位的绝对龙头，分时承接有力之后的点火上板，在低位承接有力，遭到点火资金的密集式买单点火时可以尝试跟进，注意一定要是市场地位NO.1的超强人气龙头，这种机会往往出现在午后13点30分左右。</p><p>4、  换手连板，尤其是当时市场高度最高的换手连板，低位承接有力的低位买进，这种机会更多来自换手连板的低开，承接有力的情况，经受住市场考验之后的点火上拉，主要博弈的是盈亏比，对一次可能就是当天封板，第二天高溢价，一次可能就20%+，但是对择时要求很高，容易失败在行情弱势末期，这个阶段容易强势股补跌。</p><p>总结：<br/>1、分时的承接，非常的重要，代表有没有人护盘，市场对该股的态度，不能破均价线，这是最起码的要求，尤其在大盘暴跌的时候，更能考验一只股票的韧性和承接力<br/>2、打板也好，半路也好，低吸也好，都是一种方法，目标应该是一致的，都是为了抓到当前阶段市场最牛的个股，只不过上车的位置不同而已<br/>3、半路也好，低吸也好不适合一笔满仓，建议把资金多分几份，这样出现信号买一笔，后续如果走出预期走势，再加仓，尤其是适用当下这种极端恶劣的市场，确定性，稳定性更加的重要，因为目前的纠错成本实在太高，不允许有太多次的失败<br/>4、半路板或者低吸，一定多关注市场最强个股，市场地位no.1的个股，这种超级人气票，一旦有资金点火，极易封板，所以也是我们重点留意的对象<br/>5、多换位思考，什么样的板是板客必打，都喜欢的，这种板提前发现信号是可以及时低位分批买进的，不值得打板的个股不值得低吸，和半路，第二天涨停你不想打的个股，不值得今日打板买进。</p><p>所为的超预期，就是本来一个票烂板，炸板，或者跌停个股，第二天在大多数人眼里，百分之百的大低开，但是第二天超乎所有人的想象，不但不低开，反而高开，甚至有抢筹的迹象，就好比本来预期你大学都考不上，结果你考上了清华，是不是超预期，超预期就是超出了以往对该种类型个股第二天走势的预期<br/><br/>低于预期就是本来今天硬板，第二天百分百高开或者大高开的品种，结果来个小高开，低开，或者大低开，就好像本来预期你能考上清华，结果你连三本都没考上，你说尴尬不尴尬，这就是低于预期<br/><br/>目前的超短，已经把这种竞价超预期与低于预期战法，发挥到了极致，对应的就是集合顶一字，与竞价按跌停，这里面有机会也有陷阱，需要我们仔细的辨别<br/><br/><b>超预期的类型</b><br/><br/>第一种：昨日炸板，或者冲高回落，第二天竞价不低开反而高开，而且有抢筹迹象。</p><p>第二种：烂板，放量板，第二天不低开，反而出现竞价抢筹，主力一般不会过早暴露自己的意图，往往在最后几秒出现急拉抢筹，<br/>要点昨日烂板，放量板，第二天铁定低开的，没有低开反而高开，且竞价尾盘有抢筹勾头向上的动作。</p><p>第三种：昨日跌停，第二天铁定大低开的，结果反而出现抢筹高开的情况。</p><p>竞价超预期，只是说明主力的一种异动情况，说明第二天有大资金引导，这里面有假也有真，有的是真想做盘拉升，有的就是为了骗散户接筹，如果想进一步提高正确率，竞价超预期的列入自选后，还需要观察几分钟，观察承接力是否足够强，行情好的时候，基本上准确率比较高，如果发现合适的可以竞价进一部分，然后开盘之后再做确认是否加仓，行情差，不是特别看好的，还需要观察，弱势市场稳健更重要，因为一旦出错，付出的代价实在太大<br/>同时竞价超预期战法可以叠加以下几种属性，可以大大提高准确率<br/>1、  超人气品种，绝对的王者，龙头，例如华锋股份，万兴科技这种级别。</p><p>2\xa0盘子不要过大，成交额不要过大，适中，一般小于10个亿，最好5个亿左右，这样拉升起来不费劲，毕竟熊市资金非常有限，太大的盘子，没有那么多资金承接<br/><br/>3\xa0 市场环境好，赚钱效应好的时候，不然亏钱效应浓烈的时候，容易诱多，骗线与补跌<br/><br/>奇点四宝之《奇点铁律》<br/>《奇点铁簟肥墙饩雎舻阄侍狻<br/>《奇点铁簟菲咦志鳎骸耙宦二快三坚决。<br/>一慢是竞价别急卖出，开盘半个小时或一个小时内不翻红再卖出；<br/>二快是开盘后迅速冲高回落站不稳日内分时均线的尽快减仓或清仓，如果发现卖错了可以打板接回。<br/>三坚决是收盘前不涨停的坚决一刀清。<br/></p>', 'created_at': 1546898324000, 'retweet_count': 0, 'reply_count': 14, 'fav_count': 2, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '游资的不同时期的应对手法<br/>佛山系<br/>善于挖掘补涨龙头，消息一板，喜欢低价新开板，同时喜欢翘强势个股跌停，来无影去无踪，秒板制造者，经过佛山开光的个股只要砸不死，都有连板预期，<br/>超跌急拉一板是佛山鲜明特色，来无影去无踪，手法敏捷，身手矫健，速度型选手<br/>成都帮<br/>和佛...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 174, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '韭菜', 'type': '1', 'location': None, 'id': 7802053753, 'url': None, 'screen_name': '加油开户人', 'following': False, 'blocking': False, 'profile': '/7802053753', 'verified': False, 'followers_count': 164, 'donate_count': 0, 'verified_description': '', 'province': '贵州', 'city': '不限', 'gender': 'f', 'status_count': 735, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 165935126, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20190/1546899828018-1546899828182.jpeg,community/20190/1546899828018-1546899828182.jpeg!180x180.png,community/20190/1546899828018-1546899828182.jpeg!50x50.png,community/20190/1546899828018-1546899828182.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '6', 'verified_desc': '雪球沪深实盘认证用户'}]}, 'retweeted_status': None, 'target': '/7802053753/119453262', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-01-08 05:58', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_9:7:SZ002907', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/7802053753/119453262'}
