{'id': 157750490, 'user_id': 8778654626, 'title': '在股票市场中，技术分析事后看总是对的？', 'text': '<p><b>思考一个故事</b></p><p>在街头，我们经常遇到这种情况，有些商铺门口写着“清仓大甩卖，羊毛衫原价98，现价56”，不少路人一看，确实便宜了不少，那就买一件吧。当然，现在还有，但可能少了一些，不过，原来是相当多的。</p><p>那么，老板亏本了吗？原价98，现价56，这中间老板好象降了不少。其实呢，根本就不是这么回事，老板如果不标那98，现价56是卖不出去的，那个98是给你看的，并不是成交价，要是98能卖出去，老板何必56卖，直接卖98就行了。</p><p>这就是给你看价格的妙处，如果你不看到98，你会56去买吗？不会。</p><p>在股市上也一样，往往有些股股价拉得很高，这个高位其实不是成交价，是给你看的，就像卖羊毛衫的老板，他真正想要卖给你的价格也许是这个价位的30%―&nbsp;50%。这就是不少人抄底被套的原因，你看到了原来的价，发现跌了不少，就以为它还会上涨，所以被套了。如果你没有看原来的价格，你会在那个价位去买吗？&nbsp;同样不会的。</p><p>对上面这个问题，估计现在大家都清楚了，那么我就反过来说说主力是如何让你卖的。</p><p>在底部同样有个给你看价格的问题，就是主力如果想在4―5元一带收集筹码，他必然要把它打到2元左右，这个2元不是成交价格，而是给你看的价格。关于这个问&nbsp;题，网络上有一篇很好的帖子，说的是一个庙里的主持，看中了外面一个店铺里经销的佛像，但又不愿意按店铺老板的价格支付，就命和尚们轮流去还价，和尚们去&nbsp;了，一个比一个价格出的低，经过较长时间，使那个老板每一次都悔恨不已：要是早卖了就好了。</p><p>最后主持出面，开出了比最后一个和尚高一倍的价格，立即成交，老板还感激不尽。</p><p><b>喜欢头部“热闹”，难耐底部“寂寞”</b></p><p>大部分投资者往往在市场人气沸腾的时候，入市买股“勇往直前”，心中时时所想的是怎样买股。但在行情低迷筑底的时候，持股又难耐寂寞，时刻所想的是怎样抛股。因此行情的高位都是主力分批派发，中小投资者奋勇而入，高频率换手中产生巨量。行情的底部在中小投资者难耐寂寞的零散性抛出、主力逐渐收集中产生低（地）量。</p><p>股市是少数投资者获利的市场，如果在一个完整波段行情中大于平均成交量的巨量都能获利，这利从何而来呢？而一段行情的成交量和股价由低到高的过程，正是主力底部收集筹码伺机拉抬造成价升量增，吸引投资者奋勇介入，主力顺利完成出货的过程。因此行情“热闹”之际就是巨量产生之时，也是风险来临的时候。</p><p>实际上任何一轮行情动量由低到高再到低的过程，都是筹码由集中到分散再集中的过程，主力低位收集（筹码集中）--高位分批派发（筹码分散）--行情走低（再集中）……，因此巨量产生的时候就是筹码分散（主力派发）的时候，对行情走势来说，巨量后筹码已分散，哪儿还有行情再涨所需要的凝聚力呢？有很多的“假牛股”行情一直非理性上涨，行情还难以下跌，这并不是主力不想回吐，而是因为该股始终缺乏出货的市场机制，股性不佳，股价又高，不管真与假又缺乏各类题材的烘托，市场投资者始终望而却步，中小投资者不愿介入，该股又哪儿来“热闹”呢？没有“热闹”，主力尽管市值利润丰厚又怎么出货呢？所以只能往上死做，这些股票市场中买的多了，它就跌了，买的少或者干脆不买，它只有涨这一条路可走，也只能称之为“假牛股”。</p><p>理解了头部行情是“热闹”的行情本质，反之，投资者也应该明白筑底的行情应该是低迷的，虽然低迷的行情不一定是行情的最底部，但底部的行情一定最低迷的。如果说巨量堆积的行情是对投资者“贪心”的检验，筑底的低迷行情则是对投资者信心与耐心的考验。所以对投资者的建议是：行情“热闹”的时候需要冷静，行情低迷的时候要耐得住寂寞。<b>.</b></p><p>很多人会有这样的印象，即技术分析事后看总是对的。实际上，这也成了不少人调侃技术分析的地方一事前猪一样，事后诸葛亮。可是，技术分析事后看，就真的总是对的？这里面的逻辑又到底是什么？我们该如何利用这种事后性？</p><p>比如行情总是会在两条均线叉来叉去之间被刻画，总是会在boll轨内与轨外，轨上与轨下之间被刻画，总是会被……行情总是会领先于技术指标，故技术指标怎么可能先行一步呢？于是有了更进一步的处理即利用当下的技术处理结果、手段、理论等对未来进行预测。预测不是一种分析，而是对技术分析的利用，是另一个层次体系的东西了。而人们显然，很容易将这两者混为一谈</p><p>为何会如此？因为很多交易者，在学习这些技术指标或分析手段的时候，错把可能当必然，理想当现实，个案当普遍。通常这些技术分析手段或理论呈现在大家面前时，它们本身都已经把很多东西简化或归纳到了一个相当简洁的程度，就如教材里那些经典、理想、完美的案例一般。不知变通或一根筋地学习者，就很容易看不见现实的多样性及复杂性。</p><p>实践中，不少人离开教材案例，只要题目条件稍微改变一下，就一筹莫展了。对于这些学习者而言，唯有学会大量的案例，才有机会用题库战术取得一定的成绩。可是通常的考试中，哪有那么多现成的题目呢？市场中，又哪有那么多现成的行情呢？可是事后，当老师或高手跟你讲解的时候，解答的法则好像基本上都原出于那些经典的案例。通常人们此时会有一种焕然大悟的感觉C还真是这样的，怎么当时就没想到呢？相信这样的感觉，很多人都不会陌生。</p><p>而聪明的学习者，明白那些理想的案例或经典的应用等只是为了通俗教学或便于理解，并不是说现实就是如此，而是应该以此为基础，灵活多变地根据实际情况，进行拓展和丰富。这通常是一个加法的实践过程，精通此法的人们，很容易举一反三，触类旁通。他们很是擅长于在多样性中，抽象或提炼出一个简洁的模型，以此为基础，于不变中应万变。大家去看看，平时周围那些学霸，谁不是如此？那些市场中的高手，谁不是如此？</p><p>世界上，没有两片完全相同的树叶，你又怎么记得住每一片叶子的模样。我们当时刻谨记，任何理论或方法都存在其适用的时间、空间、对象及条件，即一切的运用都当以此为转移。本本为本本，教条为教条，犹如盲人摸象不知象，刻舟求剑不得剑。如此，还不如无知，至少明白自己不行，而不至于在自以为是中“痛苦地瞎折腾”</p><h4>19年行情结构</h4><p>今年市场明显分为两段，上半年游资主导推动的5g，氢能源，大麻等题材诞生了东方通信，美锦能源和全柴动力，顺灏股份等大妖。当然猪肉涨价是机构和游资一起共舞的，板块内正邦科技，牧原股份，益生股份等。</p><p>后半年短线炒作大退潮，换成了以外资和机构为主导的科技趋势股行情。pcb的沪电股份和生益科技；ETC的金溢科技和万集科技；芯片的韦尔股份，北京君正，兆易创新，闻泰科技；近期的无线耳机漫步者，立讯精密；锂电池的亿纬锂能等。</p><p>市场的走法和主导资金的属性关系密切。上半年游资主导时超短情绪流派大肉不断，但是到了后半年外资机构主导行情时，超短流派普遍无法适应，回撤巨大。</p><p><b>市场是在不断变化的，但是不变的是赚钱效应和逐利效应。只有无限去贴近市场，观察市场，发现市场的赚钱效应所在，然后学习它，适应它，不拘一格才能稳定增长。</b></p><h4>19年涨幅前十个股（扣除次新股）</h4><p><b>第一名，万集科技</b>，涨幅510%，市值从年初15亿到现在96亿。</p><p>核心驱动力：ETC政策强制推广，业绩爆发。</p><p><b>第二名，宝鼎科技</b>，涨幅440%，市值从年初15亿到现在85亿。</p><p>核心驱动力：控股权变更，招金集团入主。</p><p><b>第三名，韦尔股份</b>，涨幅415%，市值从年初130亿到现在1300亿（因为并购增发了股本所以市值变动大）。</p><p>核心驱动力：并购豪威科技成为摄像头模组的核心器件CIS供应商，半导体。</p><p><b>第四名，漫步者</b>，涨幅414%，市值从年初30亿到现在147亿。</p><p>核心驱动力：TWS耳机成为爆款产品，业绩大增，消费电子。</p><p><b>第五名，北京君正</b>，涨幅408%，市值从年初36亿到现在186亿。</p><p>核心驱动力：收购北京硅成切入存储及模拟芯片领域，半导体。</p><p><b>第六名，诚迈科技</b>，涨幅398%，市值从从年初18亿到现在86亿。</p><p>核心驱动力：整合深之度，成为操作系统国产替代的核心公司。</p><p><b>第七名，兴齐眼药</b>，涨幅396%，市值从年初13亿到现在67亿。</p><p>核心驱动力：眼药龙头，两大产品低浓度阿托品和环孢素A滴眼液即将获批，预期有巨大市场空间</p><p><b>第八名，闻泰科技</b>，涨幅388%，市值从年初130亿到现在1074亿（因为并购增发了股本所以市值变动大）。</p><p>核心驱动力：收购安世进军功率半导体，全球ODM行业龙头，消费电子。</p><p><b>第九名，圣邦股份</b>，涨幅386%，市值从年初50亿到现在264亿。</p><p>核心驱动力：国内的模拟芯片龙头，进口替代。</p><p><b>第十名，中潜股份</b>，涨幅377%，市值从年初20亿到现在91亿.</p><p>核心驱动力：偏庄股属性，潜水设备。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1742ebb5f5567f43fc4a048b.jpg!custom.jpg" ></p><h4>今年这十大牛股有什么共性</h4><h4>1、从市值来看，启动时在50亿及以下的有8家。其中20亿及以下的有5家。</h4><p><b>强逻辑+低市值最容易出牛股。</b></p><p>2、从行业来看，科技股有7家。其中芯片和消费电子5家。</p><p><b>myz引发的国产替代预期和外资的喜好造就了今年的科技股大年。</b></p><p>3、重组并购的有5家。</p><p><b>重组并购是一个企业迅速做大的最快路径，通过资本市场提供的资金优势快速整合兼并，实现市值的大幅增长。</b></p><p>当然今年的股权变更值得重点提及，从九鼎投资到宝鼎科技，然后是麦克奥迪，南宁百货，这个方向的牛股不断，但是我们也可以发现随着一致性预期的不断增强，后边的个股空间和时间慢慢在缩短。</p><p><b>除非政策改变，否则重组并购仍将会是大牛股的沃土。</b></p><p>4、爆款产品驱动的有两个，一是漫步者的无线耳机，还有兴齐眼药的两个眼药。</p><p><b>爆款产品的出现和涨价逻辑是一样的，都能快速推动业绩出现大幅增长。</b>这类个股能够吸引机构和游资一同参与，两股资金合力造就了不少牛股。<br/>5、受益政策强制推广ETC的万集科技夺得榜首。</p><p><b>政策强制推广的产品短期内需求巨大，公司业绩出现大幅增长。</b>最近TPMS胎压监测的万通智控可以说是复制ETC的逻辑，但是走势更加凌厉。</p><p><b>简单总结下，一个牛股的诞生需要有非常强的核心逻辑，这个逻辑得到越多资金的认可走势就越有持续性。相信未来重组收购，股权变更，爆款产品，政策引导投入，涨价等逻辑仍会牛股不断。所以错过了今年这些牛股的不必遗憾，明年机会仍旧很多。</b></p><p>对于交易来说，我感觉最主要的还是理念的问题，理念解决了，工具还是比较容易找。就理念来说，我觉得“<b>亚当理论</b>”和“<b>幽灵的礼物</b>”已经非常到位，如果能够真正领会到作者所要表达的意思，理念方面应该可以应付得来。</p><p>解决了这个理念问题以后，第二步就是对于交易的理解，交易实际上也很简单，就是做加减法，我们来看一下，交易最终要盈利，实际上只有3种方法：</p><p><b>1.每一次都赢利，</b></p><p><b>2.在盈亏的绝对数大致相当的情况下，保证超过50%&nbsp;的成功率，</b></p><p><b>3.在输的时候尽量输少，赢的时候尽量赢多。</b></p><p>我们知道，第一种情况基本不可能，大部分人可能想的就是第二种方法，提高成功率，但生活中很多人有很好的成功率，但最后还是亏钱。换一句话说，交易10次，9次对，一次错，结果还是输钱，这样的交易方法趁早离开市场，因为没有出路。</p><p>90%的成功率大部分人达不到，如果达到了还是输钱，那除了成为神，最后的结果不会好，所以趁早离开市场。所以，在这个市场谈交易的成功率非常容易误事，我们首先追求的就是第三条，努力做到交易10次，9次错，1次对的基础上，&nbsp;还能赢钱，然后谈提高成功率的问题。</p><p>接下来，我们看一下，为何有些人，或者大部分人都最后被市场淘汰，或者最后输钱。实际上和我们的天性有关系，人性的本能反应实际上非常不适合交易，贪婪，恐惧，侥幸，所以落袋为安非常正常。再同时人性也是一个不断学习的过程。大部分人在交易的一开始，也都听了很多关于截断亏损，让盈利奔跑的说法或者理论。</p><p>但在运用的过程中，经常止损以后市场反转，&nbsp;让盈利奔跑最后坐了电梯，甚至反赢为亏。所以，慢慢会放弃这些原则。</p><p>而且，实际的交易过程中，不止损，有小利就落袋为安往往能够很快地积累起一定的盈利，市场70%的时间里都是震荡，因此，在人性深处慢慢会建立起这样的交易模式和交易理念。看这些人的交易单，绝大部分都是盈利的单，因为他每一次都顶过来了，可就是一，两次的出问题，最后就离开市场了。这大概就是福兮，祸之所藏；祸兮，福之所倚的道理所在。</p><p>如果我们知道了人性是问题之所在，自然而然就会产生“心态决定命运”的想法，试图改变自己的心态，但既然是天性所在，希望简单地以为了解心态就能改变命运实际上是一个不实际的命题，江山易改，本性难移。</p><p>但是如何协调二者呢？比较容易地解决天性和心态的方法就是建立一个实事求是的交易系统，然后进行系统交易。建立交易系统，相对于系统的执行可能前者更容易一些，因为执行的过程又会牵涉到人性的问题，&nbsp;人的天性中对于盈亏，金钱的概念，由于贪婪，恐惧和侥幸的支持会严重妨碍到系统的执行。&nbsp;所以，&nbsp;<b>重要的并不是有一套很好的系统，问题是你执行的如何。</b></p><p><b>交易的4个层次</b></p><p><b>第一层能力：分析-趋势-方向&nbsp;能力</b></p><p>前期需要大量技术分析理论的学习；后期需要不断的实际复盘总结，这个过程是相当漫长，至于多久要看每个人下的工夫和自身的悟性。</p><p><b>第二层能力：设计-盈亏-比率能力</b></p><p>当学习的知识可以经常在实际的走势中判断对了方向后，那么你应该考虑，你能舍得多少止损来保持你帐户的安全性，或者说保证你假如做错时每一单不至于亏损太多，还要考虑你所具备的这种程度的分析能力可以使你看到多少点的利润，设计好你自己的盈亏比率；</p><p><b>第三层能力：交易-下单-决断能力</b></p><p>前两种能力是最基本的，也是不十分抽象的能力，只要刻苦用功就可以达到的，当你把前两种能力都积累起来时，你面对的真正的问题就是决断能力的积累，也就是说你不仅仅要分析对趋势方向和计算好盈亏，还要在此之后马上决断下单，真的实现的时候，那种能力所表现出来的速度远比现在说的快。因为行情不会等你去商量考虑；</p><p><b>第四层能力：忍耐-持仓-应变能力</b></p><p>当你前三个层次都达到了，那么你做对了方向的单，最需要的就是你忍耐了，很多时候，你做对了方向，可是刚刚开仓，行情就不动了，只是小幅度的横盘震荡，这个时候很难受，平仓也不是不平仓也不是，很多次都是小亏了几点后忍受不住平掉，而就在你平仓之后，行情一下了走出几十甚至一二百点，你开始懊恼；而有时候，你平仓后，行情反走，你就开始庆幸，这些其实都是不对，因为长期投机靠的不是侥幸，因为你没有坚持你的止损位置，即使你侥幸一次，但你并没真正的积累起这种能力，所以当你具备前三种层次的能力后，那么你应该相信你的判断和坚持你的止损，长期以往你就会有不错的成绩。</p><p><b>散户：留着利润最好的仓位，清掉最赔钱的仓位</b></p><p>不少多头走势坚稳的上扬趋势，间歇性出现激烈的回软走势。价格短暂下滑，破坏了上扬趋势，投机性多头仓因遇到停损而出场，而到一个个停损点把资金先洗干净，市场又恢复上扬走势。</p><p>不少空头市场也穿插同样激烈的反弹。反弹把投机性买进停损洗干净，把那些意志笔挺但在空头仓有利润的人洗掉，接着盘面又恢复跌势。</p><p>不建议存入一笔新款，满足维持保证金的要求。这种催缴通知书是个明显的讯号，表明你的户头表现不好，没有道理再拿钱去保卫这样一个不好的仓位。比较适当的战术是清掉一些仓位，免除追缴保证金的要求，并减低所冒的风险。</p><p>一边减低仓位，一边保持获利潜力，凡是账面亏损最大的仓位，都应该结束，特别是它们与趋势相反时，更应该这么做。亏损最大的仓位既已消除，你的损失风险自然会降低。操作最成功的仓位一定要抱紧，因为这种仓位显然是处在趋势市场正确的一边，赚钱的顺势仓位，跟赔钱的逆势仓位比起来，前者获利的几率自然比较高。</p><p>严守纪律，把赔钱的仓位给平掉，同时抱紧有获利潜力的顺势仓位。而且，虽然获利回吐比起认赔杀出，更能满足个人的面子。可是我们要知道，我们在这市场，不是为了面子而来的，我们之所以回在这里，为的是在合理的风险中赚钱。依据这个原则，我们要关心的整体的获利操作，而不是想方设法去证明自己是对的，市场是错的。</p><p>已经证明管用的策略：在任何一个市场中，或两个相关的市场中，应该买的是走势最强的股票，应该卖的是最弱的股票。因为如果市场上涨，做多的仓位表现一定会优于做空的仓位。如果市场下跌，做空的仓位一定会比做多的仓位有更好的表现。</p><p>执行力决定你的交易能否成功</p><p>学了那么多理论，掌握了那么多的知识，为什么依然不能成功？为什么屡屡失败？一个最重要的问题就出在你的身上，那就是你的执行力出了问题。要么是分析的方法有问题，要么是不能遵守操作规则，要么是对外部环境缺乏了解不能即时变通等等。执行力是你贯彻实施决策计划，及时有效地解决问题的能力，执行力也是一种纪律，是策略的根本。很多优秀的人都拥有聪明的脑袋和过人的智慧，然而能够成功的只是极少部分懂得执行的人。仅仅拥有伟大的思想战略和伟大的计划是不够的，只有把战略和计划贯彻到底才能获得成功，这就是执行力。没有执行力，就没有成功，所有的一切都是空谈和妄想！</p><p>执行是战略而不是战术&nbsp;，执行能力只能从执行中获得，不可能通过思考获得。只有把知识力和执行力结合起来，你才能拥有知行合一的能力，你才能真正拥有强大！只有执行力才是一切有效战略的关键要素。没有执行力你不可能做好任何事，执行力必须成为你事业的核心成分。操作不能成功，总是在屡战屡败中徘徊就是没有执行力的表现，执行力是一切的关键。</p><p>对于优秀的交易员而言，执行力不是某种单一素质的凸显，而是多种素质的结合与表现，它体现为一种思接千载、思野万里，深谋远虑、明察秋毫的洞察力；一种不拘一格的突破性思维方式；一种设定目标，坚定不移，捍卫信念的态度；一种雷厉风行、快速行动的做事风格；一种勇挑重担、敢于承担风险面对失败的顽强作风。</p><p><b>执行力的最重要的表现:</b></p><p>第一是速度，快速行动，它是决定成败的重要因素。迅速源自能力，简洁来自渊博。交易者的快速执行首先要建立在强大的思维能力基础之上。杰出的交易者，应能从不同事物的因果关系中找到内在的联系，能够从新的角度看待问题，找到解决问题的办法。</p><p>第二是坚韧，坚韧性首先表现为一种坚强的意志，一种对目标的坚持。这样的人具有挫折忍耐力、压力忍受力、自我控制和意志力等，能在比较巨大的压力下坚持目标和自己的观点。要在茫茫的黑暗中，发出生命的微光，带领着队伍走向胜利。战争打到一塌糊涂的时候，将领的作用是什么？就是要在茫茫黑暗中，用自己发出的微光，带领队伍前进。谁挺住了最后一口气，胜利就属于谁。</p><p>要想成为拥有良好执行力的优秀交易员，必须从自己的行为方式和思维方式上同时入手，在制定市场操作计划的同时，也应把个人的发展战略计划纳入其中。在制定战略计划时其本身应该是简洁明了的，不会产生矛盾的信息，不会导致行动的迟缓。伟大的交易员应该是在黑夜中能够率先找到亮光的人。</p><p>陷入困境失败不断的人的知识理论、文化结构、方法论上与成功人士并无太多二致，然而在执行的力度与持续性上却差之毫厘而失之千里。那么执行的核心要素有哪些？什么样的交易员能够跨越执行的鸿沟？</p><p>优秀的交易员应该有这样的哲学观：</p><p>按原则操作而不是按程序操作；</p><p>以市场的实际变化迅速行动；</p><p>注重分析问题注重解决问题；</p><p>坚信理念同时敢于把握时机。</p><p>他应该具备这样的特征：</p><p>有明确的投资（投机）思想、</p><p>坚持不懈的核心价值观、</p><p>卓越的执行力、</p><p>灵活的操作艺术。</p><p>优秀的交易员应该首先是爱打仗，在任何时期都不怕失败不畏艰难，对人生充满热情，对事业保持积极向上的态度；其次是会打仗，通过持续的练兵不断提升自身的综合素质和专业化素质；最后是勤于思考善于决断，拥有不断创新的青春活力，不沉湎于过去和现有的成功，不断扬弃过去，超越自我、展望未来，坚持创新、改造自我、追求卓越。</p><p><b>优秀交易员的执行力应该从下面着手：</b></p><p>1、了解市场、了解社会。对市场和社会已存在的各种重大问题，有清醒的认识和深入的了解，并且不限于已有的通常的渠道。要多听、多问、多想，不论在现实社会还是在虚拟社会，与人交流都应该做到知无不言，言无不尽。对提出的问题要有针对性，要尖锐，不要空泛之词，空泛的谈话不能收集到有用的信息。</p><p>2、面对事实，实事求是是执行力的核心。面对重大问题或难堪问题不能含糊其词，避重就轻，不能缺乏面对现实的勇气，从而欠缺实事求是的精神。面对现实有时确实不那么容易，因为现实在很多时候与理想并不一致。</p><p>3、设定人生目标。是因为业余爱好而加入这个市场，以便自己了解社会经济活动的兴趣；是想通过自己超凡的能力将自己不算多的资金在可见的时间内累集到一个较满意的程度；是想经历一定磨难后能够拥有管理较大规模的资金并能够长期稳定的增值以此做为自己的终生职业。目的不同，学习的方法和训练的方法不尽相同，所耗用的时间精力也不相同，后者更是个长期艰巨的目标，需要划分若干小目标建立先后顺序脚踏实地的逐步实现。</p><p>4、了解自我。具有执行力的人，必需具有一定的情感强度，要有坚强的性格，这是非常重要的。</p><p>只有具备了一定的情感强度之后，才有可能有勇气去面对现实，接受各种压力，接受各种不同的意见，从而对事情作出正确的判断。只有这样才能有勇气采取必要的行动，面对亏损，面对不利局面，也才能够有勇气坚定的捍卫自己的信念，直到最后的胜利。</p><p>相反，如果不具有一定的情感强度，往往就无法面对残酷的现实，因而采取躲避的态度，从而使整个事情变得更糟。</p><p><b>计划下的执行：</b></p><p>计划的制定本身就应该考虑到市场和社会的各个层面，包括政治环境、经济环境、社会环境，充分考虑博弈的主要对手是谁，可供利用的资源有哪些。考虑到这些问题之后，应当注意到这些问题是在不断变化的，而变化的环境会反过来对计划的执行产生影响。因此，优秀的计划应该是对环境进行了正确的假设，并且还具有足够的调整空间。作为计划执行的交易者必须密切注意外部环境的变化，以便做出正确的假设，并在环境变化时即时对计划进行适当的调整。计划的终极目标是赢取利润，这个利润应该是宽幅利润而不是最大利润，最大利润的获得应该是每项计划的连续完成。优秀的计划也就是在能够保证利润的前提下实现稳定的（高）增长。</p><p>计划的制定不能难于执行，必须把大的目标划分成若干小的目标，把困难的目标划分成若干简宜的目标来执行，要做到在赢利中成长而不是在失败中不停总结。</p><p>综上所述，对于执行力，我们完全可以这么认为，执行力是连接战略目标和现实成效之间的桥梁，是计划和成果的纽带，我们既需要十分的战略，更需要十二分的执行！</p>', 'created_at': 1598511881000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '思考一个故事<br/>在街头，我们经常遇到这种情况，有些商铺门口写着“清仓大甩卖，羊毛衫原价98，现价56”，不少路人一看，确实便宜了不少，那就买一件吧。当然，现在还有，但可能少了一些，不过，原来是相当多的。<br/>那么，老板亏本了吗？原价98，现价56，这中间老板好象降了不少。其实呢，根本...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/1742ebb5f5567f43fc4a048b.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 0, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 8778654626, 'url': None, 'screen_name': '用户8778654626', 'following': False, 'blocking': False, 'profile': '/8778654626', 'verified': False, 'followers_count': 1163, 'donate_count': 0, 'verified_description': None, 'province': '广东', 'city': '广州', 'gender': 'f', 'status_count': 543, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 158056449, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20206/1596008526031-1596008535674.jpg,community/20206/1596008526031-1596008535674.jpg!180x180.png,community/20206/1596008526031-1596008535674.jpg!50x50.png,community/20206/1596008526031-1596008535674.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8778654626/157750490', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1742ebb5f5567f43fc4a048b.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-08-27 15:04', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_7:6:SZ300552', 'pic_sizes': [{'width': 1024, 'height': 724, 'ratio': '1.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8778654626/157750490'}
