{'id': 225493144, 'user_id': 3502728586, 'title': '【经观讲堂第17期】张坚地：从量子科学的突破看科技创新', 'text': '<p>【经观讲堂】系经济观察报社年度培训项目，邀请来自经济、传媒、科学、文化、法律、商界等领域知名人士讲授常识与新知，分享经典和创新，是助力提升经观内容品质和传播影响的开放型课堂。本文根据在物理学家张坚地【经观讲堂】上的发言整理。</p> <p>张坚地，表面物理国家重点实验室杰出研究员、北京凝聚态物理国家研究中心首席科学家，美国物理学会（APS）会士。主要研究方向为实验凝聚态与材料物理领域，尤其是对关联物质在对称性破缺和维度降低条件下演生的新型量子态的研究。</p>     <p><strong>量子力学的诞生</strong></p> <p>1993年，IBM在Nature上发表了一篇文章。在这篇文章里，人们第一次用扫描隧道显微镜直接演示了电子的波动性。电子的二重性，即电子有时表现出粒子，有时则表现出波的形式。</p> <p>波和粒子不同，波的性质反映的是电子以一种连续的空间分布的形式存在，粒子在经典意义上就是在空间中以一个点的形式存在。这图里呈现了用扫描隧道显微镜观察被48个铁原子圈着的铜表面电子的行为。如果在这表面上的电子是纯粹以粒子表现的，那它们在扫描隧道显微镜的观察成像就应该呈颗粒状，不应该是驻波纹状。这里说的是在这被48个围着的电子以波的表现呈现出来。</p> <p>20世纪初，1911年，中国革命轰轰烈烈，诸如辛亥革命。在当时，中国的整体变化是推翻封建王朝。而在同一时间，西欧也悄悄地产生了一场革命，即量子物理学的诞生。</p> <p>量子力学在20世纪初的悄然诞生，体现于两次索尔维会议（第一、五届）。这两次索尔维会议均在布鲁塞尔举行，由欧内斯特・索尔维资助。这个会议的参与者里有许多得过诺贝尔物理学奖的人，比如大家都很熟悉的爱因斯坦和居里夫人，以及非常著名的法国数学家亨利・庞加莱。在这个会议里，与会者共同讨论了量子的诞生。</p> <p>1900年，普朗克第一次提出“量子论”。量子论本身可以解释在20世纪初所无法解释的许多物理现象，但是普朗克当时不承认量子的存在，没有提出量子的概念，只是为解释黑体辐射时在数学推导上需要它。直到1905年，爱因斯坦才第一次提出量子这一概念。</p> <p>量子的概念其实非常简单。比如，用光照一块金属，如果这个光的频率足够高，金属里的电子就会跑出来，这就是光电效应。光电效应和光的强度没有关系，而是和光的频率相关。光电效应第一次提出了光实际上不是连续的波，而是一个个量子，从而解释了光电子是或能从金属跑出来和光频率有关，而不是光强所决定的。光也有二重性，它在空间传播时具有波性，但在和物质相互作用时又会变成另外一种“性格”。在和物质相互作用时，光会以量子的形式和其他粒子进行相互作用，这就是“量子”的开始。凭借这个发现，爱因斯坦在1921年获得诺贝尔物理学奖。</p> <p>第五届索尔维会议（1927年）的参会者有许多物理学家、化学家，这也许是20世纪最著名的会议，因为从没有一个如此小规模的会议聚集了如此多的著名科学家。此届索尔维会议奠定了量子论和量子力学，当然还有相对论。大家都知道经典力学，而量子力学的奠定就是现代物理科学诞生的一个重要标志。</p> <p>这里我再讲一下这次索尔维会议里的著名科学家，比如最先提出波粒二象性的德布罗意、薛定谔；薛定谔和海森堡同时写了两篇关于量子力学的产生的文章；与会者还有提出微观粒子的泡利不相容原理的泡利。所谓泡利不相容原理，指的是两个费米子不能同时相处在同一个量子态里，反之则是玻色子；这是物理学里两种形态的基本粒子。正因如此，索尔维会议被誉为奠定了现代物理学的基础，现代凝聚态物理的发展几乎也是从这个会议开始。</p> <p><strong>凝聚态物理、超导和材料</strong></p> <p>原子的里面有原子核，外面有电子。可以想象，我们采用不同的堆法，将许多原子慢慢地堆在一起，堆完这些原子以后构成的物质会有什么性质。从原子进入到分子，可能会在最后堆成一个有超过1023个原子的物质。如果堆得比较好的话，还可以堆成一个非常有规则的物质――这就我们通常说的晶体。</p> <p>晶体有一定的结构和周期性。举个不太恰当的例子，一个一维的晶体就像一队笔直做核酸的长队，排队时两米一人，因此我们说又一定的周期性，如果队伍里存在一米一人，队伍的周期性就被破坏，即对称性被破坏。如果人与人之间的相对位置不变，即基本呈静态，我们一般就称其为固体。水里面水分子之间也有一定的距离，但分子间有拐弯，无特定对称性，因此对应于凝聚态的软物质类型。</p> <p>凝聚态物理实际上就是理解凝聚态物质的性质，所以如果给凝聚态物理一个非常宽泛的定义，就是从事于由原子间电磁相互作用所产生的物质（固体或液体）的宏观和微观物理性质的研究。</p> <p>从我们理解而言，凝聚态物理实际上只需要三样要素：量子、对称性、和相位。这里阐释一下对称性的重要性。对称性一旦被破坏，从物理学的角度而言，物质就会有新的状态出现。1956年，杨振宁和李政道发现了基本粒子中存在镜面对称性破缺（导致所谓宇称不守恒），并凭此在1957年获得了诺贝尔物理学奖。当时根本没有人相信他们提出的对称性破缺，甚至连提出泡利不相容原理的泡利还大骂两人是在瞎搞，但是这个理论随即就被吴健雄(注：中国科学院外籍院士、物理学家) 领导的小组所证实。这也许是最快获得诺贝尔奖的一个理论。这个理论非常成功，因为是先在理论上预言，然后立即就得到了实验上证实。只是很遗憾的是，吴健雄先生当时并没有获得诺奖。</p> <p>下面我讲解一下凝聚态由于许多原子不同堆积而演生的现象。有一个分子很有意思，名叫碳60，在1985年被克罗脱和史沫莱发现，两人随后凭此获得了诺贝尔化学奖。碳60非常对称，更有意思的是，如果把三个碱金属（在化学周期表的第一列元素）原子堆到每个碳60上，就能够使之对应材料形成超导。要是再进一步堆成更为复杂的化合物晶体，犹如这个含有5种元素的化合物：水银（汞）、钡、钙、铜和氧。这种混合物可以变成有接近140K的高温超导，即零下130多摄氏度，有利于在液氮下来做超导。</p> <p>这些现象都说明：把原子堆在一起后，物质会产生不一样的性质，而这些性质并非来自于单个的原子。有一种非常有意思的材料来自于碳原子：石墨（很软）。石墨中每个碳原子与其他碳原子只形成3个共价（最近邻有3个碳原子），但如果把每个碳原子与其他碳原子形成4个共价，则女士们一定都会对其非常感兴趣，因为这意味着形成的物质将是钻石。</p> <p>“我们一般认为1+1=2，但是后来发现这个“+”大有文章”，这出自于1919年证实广义相对论关于光线弯曲预言的英国天文学家艾丁顿。为什么1+1会&gt;2？这就是我们物理学里面很有必要阐明的一个问题。一个粒子系统出来的物理性质和每个单一的粒子的性质完全不一样，这是凝聚态物理里一个非常重要的研究课题。凝聚态物理研究的基本粒子相互作用不外乎就是电磁相互作用，人体之所以能够形成至如今的形态，不外乎也是由于电磁相互作用。研究粒子物理的科学家就希望把一个原子拨成电子和原子核，原子核再往下拨成夸克和胶子，到最后再往下拨就会产生诸如超弦理论等。</p> <p>还有一些科学家把原子堆成自己想要的结构后，发现会涌现出和原来完全不一样的物理性质，这就是我们在做的事情，是凝聚态物理里一个非常重要的研究课题。对电磁相互作用本身的理解已经非常清晰了（没有诺贝尔奖可得了），但是如果通过把原子堆在一起以产生例如超导的新的性质，就有了新的希望。</p> <p>生命的产生与进化更是奇迹（原则上也是堆原子、分子，基本相互作用也是电磁相互作用）。人类最初不过是一团毫无规则的细胞，最后却神奇地、自发地逐渐长成了手脚俱全的婴儿。人的基本成分是碳、氢、氮、氧，氧的含量最多，这么多的分子被构造出来，在每一个过程里就是一种演化和涌现的现象。</p> <p>最终极的在于，我们如何理解一个人从如此简单的原子开始，进化到如今如此复杂的生命形态。这个进化过程里的许多物理过程实际上都是量子的过程，只是我们暂时还没有办法理解，因为生命的产生和进化本身就是一个非常复杂的演化过程。1952年，沃森和克里克通过X射线衍射发现，人类的DNA大部分都是右螺旋。我就在思考，人的心脏为什么在左边、肝脏在右边？有没有反过来的？DNA为什么大部分都是右螺旋？</p> <p>回到超导。什么是超导？用物理的角度来讲，首先，超导就是一种集体的量子态。给超导材料慢慢降温，当温度降到某一个临界点以下，材料的电阻就会变至0，其次，一些超导体具有抗磁性，在磁场强度低于临界值的情况下，磁力线无法穿过超导体。这里演示的是在超导材料的上面放置一块磁铁，然后用液氮冷却超导材料使其进入超导态，磁体便会浮在空中，直到把超导体的温度上升至某一个临界温度值（超导态消失），磁铁才会从空中掉下去。磁铁之所以能够浮在空中，原因就在于超导体与磁铁的磁场之间会产生排斥力，磁铁受力后浮在半空中。</p> <p>导体是什么？一般来讲，材料根据其导电性可以分为：导体、半导体、绝缘体。对于导体，只需给加一个电压，导体中的“自由”电荷就会在电场力的作用下产生定向移动，形成电流。一般的导体有电阻，产生电流的同时会产生热量（焦耳热），因为电子在导体里流动的时候，不是在一个自由的空间里流动，而是会碰到自己同类电子和原子核（所谓散射），从而产生电阻，而碰撞同时也会伴随有热量产生。</p> <p>但超导是没有电阻的，那是为啥？为啥超导体内的电子不再会散射？回答其微观上机制不是一件容易的事。在常规超导材料里，晶格和电子配合得特别好，使得两个电子形成对，称之为库珀对。但电子成对的情况一般很难出现，因为两个具有同样电荷的电子会互相排斥。电子对的吸引需要通过晶格产生一个相互作用，一旦电子成对并以一个正确的方式运动，晶格就能和电子配合得特别好导致超导。所以超导实际上就是一种集体的，多粒子配合而形成的量子态。</p> <p>除了降低温度以外，现在，如果有约170万个大气压的高压就有可能在常温环境中产生超导现象。事实上，常温超导无疑也是目前凝聚态物理一个非常重要的研究方向。目前，国内外有许多人在关注超导体系，赵忠贤院士就是其中之一。大家都非常实现常温超导，因为常温超导不仅仅是学科上的一大突破，在工业上也将有非常广泛的应用。</p> <p>20世纪另一项伟大的技术革命是什么呢？我认为是半导体，特别是硅半导体的发现与应用。硅有许多优点，比如存量巨大，沙滩上就有大量的氧化硅。但问题在于：虽然我国的太阳能电池产量目前已位居世界第一，但高纯度原材料大部分都是从国外进口，如美国硅谷，如果不卖材料给我们，我们将面临产业断层的风险。</p> <p>工业上对硅的纯度要求很高，电子工业一般在9个9以上，即99.9999999%。在硅里掺入一点其他元素，就会使其产生不同的性质。如果把两个不同掺法的硅放在一起形成一个界面，这个界面就会迫使电子在一个方向比另一个方向流动容易。因为界面上有一个坎，就像人如果要从田埂走过，向下比向上更好走。这就是二极管的基本图像，同时也告诉我们：“界面就是器件”（来自于诺奖获得者赫伯特・克勒默的名言）。</p> <p>到了21世纪，如何堆成一个复杂的、但具有自己想要的多功能关联化合物和低维度材料成为研究的一大热点。比如最近20年来，低维材料有著名的单层石墨，即石墨烯，复杂关联材料做的最多的就是过渡金属氧化物。但是就目前而言，若要通过各种改性的方法得到真正有用的功能材料，还有很远的路要走。</p> <p>那么什么是复杂强关联（即强耦合）材料？一般来说，材料里不外乎是电、晶格和磁性，电子除带点荷外，还有内禀磁矩，我们称之为自旋，就像在每个电子上安装一个指南针，指南针的不同方向能给出完全不同的物理状态。在一个复杂材料里，有着不同的自由度，电荷、自旋、轨道、以及晶格，如果它们之间有很强的耦合，我们就称之为强关联材料。</p> <p>我现在研究的不仅是制作耦合材料，还产生界面。将材料A和材料B生长在一起，形成异质界面。这可通过破坏材料的对称性来改变关联材料的各种不同耦合，从而引出原来所没有的新的界面物理性质。我刚刚提到的二极管便是这样。但这需要花许多精力，首先便是要把材料的界面做成原子级平整。</p> <p>界面里有许多非常有意思的现象，比如两个绝缘体被放在一起可能会变成超导。界面上还可以形成各种磁性的结构，例如形成叫做“斯格明子”的结构里，每一个箭头代表一个原子的位置上的一个磁矩，并会在整体上形成左螺旋和右螺旋的集体状态。</p> <p>如果把这种结构定义成一个新的准粒子，一个原子就是一个自旋，几十个甚至几百个原子就可以形成一种非常特殊的“斯格明子”形状，即新的自旋量子态。这个量子态的激发能量和原来单一自旋的激发能量不同。如果一个量子态跳到另一个量子态所需的激发能量小，就会非常利于制作器件。这演示是我在美国接触的仪器可以在超高真空里面表征自己生长的材料。除了表征材料外，还需测试材料的基本性质、并进一步从理论上理解材料。最后如何把材料变成在技术上有用的东西，是最关键的问题。</p> <p><strong>最敏锐的“眼睛”</strong></p> <p>我下面要讲到一个仪器。把材料从横截面切成一个薄片，然后用一个电子束从横截面打过去，就可以扫描界面的情况。扫描图像给了我们横截面上原子的位置、化学成分等。我们可在原子尺度上生长材料，也可以在原子尺度上表征。比如在一个单晶膜里插了一层不一样的原子，我们这会将其物性完全改变。要做到只插一个原子层非常不容易，而这扫描仪器就是我们做凝聚态物理的一个眼睛。</p> <p>之所以要特别提到这个仪器，是因为它是我们目前卡脖子的技术之一。这个仪器叫扫描透射电子显微镜，我国目前已经有很多台高端电镜，但全都从国外进口，有来自日本，有来自美国，每一台需要花费至少400-500万美金。</p> <p>这个仪器相当于一双“眼睛”。比如研究晶体时，需要一个既是粒子又是波的电子束。波就有干涉和衍射，通过对晶格的衍射或散射可生成图像，研究者便能反推得知材料的结构。同时，借助仪器，研究者还可以做改变电子束电子能量的散射。电子具有一定的能量，散射后能量会减少，而能量守恒定理表明减少的能量其实是被某一个化学元素所吸收。研究者通过计算该元素的能量值，便可知材料里面是否具有某样元素。</p> <p>此技术其中的困难在于，需要使一个强电子束聚焦到能够看到0.4个纳米以内。纳米的长度是10-9米，一个原子晶格的大小差不多是0.3个纳米，目前，空间分辨能力最高可以到0.4个埃（0.04纳米）。只有这样才能够看到每一个原子及其相对移动。</p> <p>中国现在有两台最新且有很高（~10毫电子伏特）能量分辩率的电镜，一台在北大，一台在国科大（中国科学院大学）。我们自己没有，但希望能够和他们合作。</p> <p><strong>科学技术的进化与革命</strong></p> <p>进化的英文是evolution，革命的英文是revolution，两者的区别只是前面的一个字母。但进化和革命的区别究竟是什么？什么是进化？什么是革命？</p> <p>以照明为例，从蜡烛、到灯笼、到马灯的技术进展过程都属于进化，但只是技术上的进化革新，因为它们本质上还是通过火来产生光。但我们现在使用的电灯泡相比于马灯就可以算作革命。电灯泡在最初就是让电流通过钨丝时产生热量，螺旋状的钨丝不断将热量聚集，使得钨丝的温度达2000℃以上而处于白炽状态，发出光来。但最大的问题在于，钨丝产生的热量比产生光的能量大许多，浪费了许多资源，因此后面改用LED发光二极管。</p> <p>LED发光二极管的发光原理和最初的电灯泡完全不同，几乎没有热能，消耗的能量也小许多。在我看来，电灯泡和LED发光二极管的发明都属于技术上的革命。LED发光二极管的相关研究还曾获得诺贝尔物理学奖。但事实上，LED发光二极管并非一个重大的物理发现，只是对人们的日常生活非常重要，属于进化式的技术革命。</p> <p>另一个进化性的成就是有关2009年的诺贝尔物理学奖（类似于LED发光二极管相关研究的诺奖）：光传输研究和CCD传感器，获得者里有一个中国人，名叫高锟。高锟当时是英籍。他在1966年7月写了一篇文章，从理论上证明，如果把石英的杂质完全剔除，石英玻璃便可以做光纤的首选材料，促进光通信的发展。</p> <p>光通信最大的问题在于强度消耗大。20世纪60年代初，许多人也曾提到用光做通信，但常常因能量消耗大而放弃。高锟提出的一个理论表明，光通信可以传输10公里而不是认为的20米，但当时没有人相信。他自从1966年7月写了一篇文章阐释开始，并在1966年到1970年之间四处游说，找人合作做实验，花费了许多精力。直到1970年，康林公司的一种光纤才证实了高锟的理论。光通信自此开展，工业界也逐渐开始使用光纤，直到如今，电视机依然在用光纤传输信号。</p> <p>CCD的发明是对人类影像的记录方式的颠覆。早先的照相机使用的是胶卷，照相原理就是将感光材料放到塑料片上并由此聚焦成像。CCD传感器的发明很有意思，是波义耳和史密斯在1969年10月的某天吃午饭时的突发奇想所得。CCD实际上并没有非常重大的新科学发现，就是利用金属-氧化物-构造而成的一个名为MOS的电容器件，工作原理更是爱因斯坦早在1905年就已提出：金属材料被光照后会激发电荷，从而产生电信号，人们记录该信号便可知光照究竟怎样。MOS电容器是成像的基本前提，越轻越小越好。现在的纳米技术已经可以把电容器做得非常之小，能够用很小的像素导出高清晰度的图像。CCD的原理并不复杂，但最关键的不在于基本原理的理解和突破，而在于在技术上如何把各个微小像素信号电路连起来。</p> <p>贝尔实验室是做凝聚态物理技术革命的一个非常重要的单位。截至目前，贝尔实验室最伟大的发明是三极管。三极管就是在二极管的基础上加了一个级，从而能够控制原始的信号，并且将其放大。关于晶体管，不得不提到三个人，他们分别是一个实验物理学家和两个理论物理学家，其中一个理论物理学家便是大名鼎鼎的巴丁。</p> <p>这三人在贝尔实验室一同研制如何把晶体管的信号放大。晶体管只有三级，能够控制电流。事实上，原始相应的真空管在1904年就被发明出来，但制作非常麻烦，需要很大的玻璃管。在真空管被发明出的几十年后，三人发现半导体可做真空管的装置。实际上，晶体管也许是20世纪最重要的发明，现代的半导体工业都来自于晶体管。</p> <p>贝尔实验室最辉煌的时期是20世纪50年代至70年代，在这期间获得了许多诺贝尔奖，但后面尤其是90年代后逐渐没落。许多人一直想振兴贝尔实验室，上面的领导也向下施压，要求必须做出成果，这是贝尔实验室“造假事件”的导火索。</p> <p>在2000年至2001年之间，一个名为扬・舍恩的人一共写了9篇Science与7篇 Nature，但后来被发现文章造假。舍恩作假的心态很简单。在90年至00年期间，包括我自己在内，要找到一份不错的工作，在Science和Nature上发表的文章数量是硬指标。我觉得这种评价标准有很大的问题，会导致人们抱着急功近利的心态做科研，甚至还会出现造假事件。任何一件非常想要做的事，一定要有自由的思维，如果没有，则很难真正实现。</p> <p>前面提到了巴丁，巴丁叔叔非常有名，他是截至目前唯一一个获得过两次诺贝尔物理学奖的科学家。巴丁两次得奖分别是因为发现晶体管效应和阐明超导理论。值得一提的是，巴丁在1957年阐明超导理论时，已经于1951年离开了贝尔实验室。巴丁离开贝尔实验室后，在伊利诺大学担任教授，并在1955年将研究领域转向了超导研究。在研究期间，巴丁招收了博士后库珀和研究生施里弗。他们三人聚在一起，很想做出一些有意思的东西。库珀首先提出了库珀对，这就是我前面提的电子配对，施里弗的数学功底特别好，把相应量子公式推了出来，三人凭此在1972年共同获得了诺贝尔物理学奖。</p> <p>我想讲的第三个凝聚态物理的重大研究成果是发现巨磁阻现象并导致了自旋电子学的诞生。2007年，阿尔伯特.费尔和彼得・格林贝格尔因为发现巨磁阻（GMR）现象而获诺贝尔物理学奖。在获奖前，费尔和格林贝格一直在研究几个材料电导问题包括如果加一个外场，电阻会有多大变化？</p> <p>巨磁阻包含磁电阻效应。铁是磁性材料，有一定的磁极化方向，如果把铁做成非常薄的、只有几个原子层的膜，并在铁膜中间插一层铜，他们发现，横穿这三层膜的电导与其中的两层铁膜的相对极化方向有关：当其相对平行时，电导最大（电阻最小），而当它们相对反平行时，电导最小（电阻最大），要是能用外磁场来调控它们的相对方向，从而产生磁阻效应。这也相当于电路中的开关现象。这种磁开关和二极管开关完全不同，磁开关通过磁性所导致，是一种量子效应。由于如此人工构筑的异质结有很大的磁阻效应，故称为巨磁阻现象。</p> <p>巨磁阻效应可以用作为探测器的工作机制，比如信用卡存的12345678的号码，实际上就是一系列磁条。磁条的信号很弱，巨磁阻效应能使磁条在被读取时不被破坏。在感应的时候如果有一个这样的装置，就能产生不同的电流，这就是所谓的传感器。这个传感器被用到了手机上，因为手机需要既小巧又灵敏，在定量上这是咋回事呢？</p> <p>如果给一个纯金属加一个外磁场，最多使金属的电阻增加2%。运动电子在外磁场下会受力偏转从而导致电阻增加。如果这材料是磁性材料，有内磁矩，加外场就会是它们的取向转到外场方向，使得原来并不整齐排列的磁矩“队伍”变得有秩序。因此这个时候材料的电阻会由于减小它们对电子的散射而下降。原理本身很简单，可以理解为穿过一片森林时，森林里的每棵树就是一个磁极和指南针，如果指南针排得很好，另外一个指南针就可以沿着非常直的空间穿过。问题在于，如果要使探测方便，需要一个足够大的变化的电阻。1994年，IBM用另外一种叠加的方法把这个材料做到了极致，使其在每平方英寸里可以产生5G比特的记忆，这是以前所没有的。</p> <p><strong>科学发现的土壤和环境</strong></p> <p>围绕目前国内科学研究存在的问题，结合自己的经历，我谈谈自己的感想。</p> <p>诺贝尔奖的获得情况当然不是给出科研成就的最好且唯一的判据，但是的确能反映一些问题。自从诺贝尔奖成立以来，截至去年，美国共获384个，日本共获28个。我国也有几个，但要看怎么计算。问题就是，为什么美国能够获得如此多的诺奖？美国吸引了众多人才是原因之一，但我觉得最关键的原因在于，美国人强调从小就有一种自由的、多元化的思维，而非统一的思维。这里就涉及到国家间的文化和教育差异。</p> <p>拿我儿子举例。他三年级时曾获得一个画画的奖，要求是画自己的爸爸。在我儿子的画里，我有一只手只有三个手指。在国内给人画像，如果一只手上只有三个手指，恐怕是很难及格的，但是我儿子反而却得了奖。我想也许是因为他把我的形像画得很有意思，有自己的想法。这个故事就是表明，做科研一定要有多元化的想法，这个想法最好还和别人的都不一样。美国的许多小孩很少认为自己和他人有一样的点是好事，都是更看重自己独特的点。</p> <p>实际上做出顶级科学成就的人只有少数天才，特别是数学和物理，的确需要少数天才，除此之外其他人都是“打工”。但社会需要给天才真正的自由空间。我是1978年上大学，当时《光明日报》头版头条报道了天才少年宁铂。宁铂在13岁或可能更小的时候，就已经把《本草纲目》里的每个字都全部记住，9岁时便熟知诸多中医药理。宁铂还很擅长围棋，我曾经去他宿舍时就看见他在下棋。1977年恢复高考时，12岁的宁铂一举考入中国科学技术大学，又在次年被选送少年班，轰动全国。开玩笑地说，当时国内知道宁铂的人可能比知道华国锋的还多。但是宁铂进入少年班后并没有延续“天才”的光芒，最后遁入空门，成为了一个心理咨询方面的和尚。</p> <p>宁铂之所以“伤仲永”，我认为是因为当时的社会没有给他足够的自由空间，而是o他太大的压力。大家都很熟悉乔布斯和比尔・盖茨的故事，他们两人都没拿到大学文凭，乔布斯在还没毕业之时就离开了哈佛。试想一下，如果我们的孩子将来在哈佛读书，突然在第三年告诉我们他不想读了，大家会怎么想？肯定是觉得不可思议：我一年花这么多学费，怎么能说不读就不读？</p> <p>我一直在思考，如何鼓励逆向的思维和执着的研究。我觉得就目前的情况很难做到，包括美国。在以前的美国，基本上大部分科研人员都在大学里，但后来越来越多的人开始转向国家实验室或公司，直到90年代后公司倒闭潮，以及大公司对科研资助的大幅度减少，许多科研人员才重返校园。</p> <p>80、90年代以前，美国的许多基金支持个人的研究。但后来美国的能源部、自然科学基金委设立了许多专项以支持团队式的科研。而当时，讨论如何组建团队就花费了许多时间，最后发现，很少有诺贝尔奖是从团队式的科研里面产生的。除了高能物理，一篇文章就有一两百人参与。但是特别像凝聚态物理这一行，越是团队式的研究似乎效率就越低，颠覆式的发现往往都是从个人的想法和科研里产生。</p> <p>这里就有一个问题：作为一个基金单位，如何资助科研工作者？如何挖掘有独特想法的科研工作者？在以前的美国，如果你在某个研究方向做得特别好，基金会就会特地联系你，拨钱，想做什么都行，但现在已经没有了。美国现在也有赶潮流的问题，今天是纳米潮流，明天是拓扑材料潮流，后天又因为中国的崛起而变成量子通信潮流。</p> <p>如果科研的项目根本不符合当下的热点，就很难拿到资金，我也不知道没有资金支持该如何科研。许多获得诺贝尔奖的发明或发现，都不是预先想到的，也并非一定要得诺奖才做科研，相反，许多诺奖都来自于做科研时的偶然发现。</p> <p>最后我想从文化和教育上谈谈如何挑战权威。就凝聚态物理而言，很遗憾，目前除了拓扑材料研究，我认为我们还没有一个真正引领研究“潮流”的原创性科学发现。然而现在的科研许多时候只是在跟风。</p> <p>在美国物理学会的年会，都会有一些非常重要的报告，每个都长达30分钟，报告一年里做的最有意思的东西。许多人会很注重去听这些报告，以此捕捉大热点。其实如果不是里面的报告人，而且你也还没有真正做了相关的研究，我觉得就没有必要去听，为什么？因为这表明自己在这研究上已经落后了，与其去追热点，不如让自己在第二年成为新热点的报告人。</p> <p>除此之外还有科研装置的问题。我们买了许多仪器，动辄就是几百万到几亿的费用。一些领域还需要许多大装置，比如80年代建造的合肥同步辐射光源。单位很想知道像这样大装置，其重要的科研产出如何？上海光源成果如何，还需要我们拭目以待。现在，北京在怀柔又要做一个光源，听说在郑州和南方还要分别做两个光源。但具有装置只是第一步，最关键的是装置能发挥什么作用、产出多少令人信服的重要科研成果。</p> <p>还有科研评估的问题。现在教授们去听毕业生做毕业论文的报告，评语写得一个比一个好，很少有人写论文的问题是什么。最后就是帽子问题。现在的年轻人需要的帽子太多了。即使是院士，也都得一步一步往上走，但现在许多人就是做不到。要是科研工作者想的都是如何去拿这些帽子，而不是静下心来做些真正的研究，那就麻烦了。</p> <p>世界知识产权组织在去年发布了一个全球创新指数，前三名分别是瑞士、瑞典和美国，中国排名第十二位，日本位居第十三位。许多人对此很高兴，认为中国超过了日本。但其实不然，我们要看这个创新指数如何计算。创新指数要看几个方面，如受教育人群、市场、专利的数量、实用新型专利的数量。实际上，中国的排名能够靠前，很大程度上得益于庞大的受教育人群，并非表示我们的创新能力就很强了。</p> <p>制约我国创新发展的因素有许多。第一是制度，这里专指科研领域的制度。我国的科研制度在全世界排名六十多位，这就成了许多创新研究特别是原创研究的障碍。</p> <p>第二是基础研究的投入不够。以2021年的统计数据为例，如果不看总量看比例，我国基础研究的总投入仅占研究总投入的5.2%，而美国则接近20%。我们的投入仅仅是美国的1/5。从比例上看如此，绝对数则更不必提，尽管我们的GDP总量世界排名第二。这是一个大问题，会影响到一些真正具有颠覆性的技术的发明。</p> <p>第三是科技成果的转化率低，同样用2021年的暑假，我国目前只有大约10%，西方国家则有40%。科技成果的转化率主要包括科技成果的实际影响。现在国内的许多专利都是用钱买的，我才回来还不到一年，就有不少人打电话问我需不需要买专利。我们的专利数量是世界第一，占全世界总量的16%。总量多，但其实科技成果的转换率很低。</p> <p>第四，也是最关键的，我国缺少原创性的发明或发现。我们很少有企业愿意将钱投入到创业基础科学和工程技术创新的长期研究上，也不愿意去发展一些新的技术。比如芯片，大家就觉得能直接买何必自己花钱研究，所以这块就一直被别国卡脖子。</p> <p>最后我相信，科技创新无边界的。</p> <p><strong>【提问环节】</strong></p> <p><strong>问：第一个问题，扫描透射电子显微镜的价格很贵，是我国目前被卡脖子的一点，具体是什么方面被卡脖子？第二个问题，我国目前和世界上的其他科技强国差距还比较大，那我们在世界上领先的部分是什么？</strong></p> <p><strong>张坚地：</strong>我讲个故事。有一个旅客到瑞士去旅游，中途发现自己的瑞士手表坏了，就找了一个街头的修表工匠修表。这个旅客在离开瑞士的当天去修表店取手表，对修后的手表很满意，但工匠执意表示手表虽然已经能够工作，但是还没有修好，不能归还客户。</p> <p>所以瑞士人做手表为什么能做得如此精致？就是工匠精神。我不清楚电子显微镜的具体哪一个部分最卡脖子。但是从知道电子显微镜的原理和把它制作出来完全是两件事，要做一个电子显微镜需要诸如电磁透镜等许多精密部件。电磁透镜不是指玻璃做的透镜，而是要使用一个可控的电磁场起到聚焦电子束的效果，这就要求控制电磁场的分布恰好合适，这个看似简单但实则很不容易。把一个电子显微镜拆开看就是几万个小零件，需要把几万个零件的每一件都做到极致，这样才能保证当仪器组装后正常运行，且具有高空间分辨率。</p> <p>所以，在质量管理方面，切忌“差不多就行了”。如果这句话能够从我们的口头禅里去掉，我们的科学技术将会有很大的发展。</p> <p>第二个问题，我觉得在凝聚态物理，我们的拓扑材料方面研究在全世界都很领先。另外，我国像袁隆平的杂交水稻研究在全世界也是领先地位。</p> <p><strong>问：如何理解颠覆性的科学？</strong></p> <p><strong>张坚地：</strong>这里的定义是相对诺贝尔奖来说，比如高温超导、爱因斯坦的相对论，尽管后者并没有获得诺奖，但它也是对基础科学有着本质性，观念性的颠覆。再比如普朗克的量子理论，当时连普朗克自己都不敢相信，因为在19世纪，马克斯韦尔和法拉第等人都认为光在空间里面传播的时候就是波，所以量子、光子概念的提出就是颠覆性的物理发现。而像CCD传感器一类，它把原来用感光材料做的成像技术全部变成了光信号，这是一个颠覆性的技术革命，但在科学上就是运用已知的光电效应，因此不属于颠覆性的科学。</p> <p><strong>问：京东、字节跳动等公司，在2016年左右疯狂挖掘人才，许多微软、Google、Facebook的人才都被它们成功挖走。但从去年开始，许多科学人才又回流到了学校去任教和科研，去年大厂对科研人才的要求也从“学术有影响、工业有产出”变为“工业有产出、学术有影响”。和国外相比，国内的人才，尤其是基础研究的人才比较欠缺，在这方面，国外是怎么做的？</strong></p> <p><strong>张坚地：</strong>在国外，如果大学或者研究所突然开始招揽人才，大部分和经济向好有关。比如在美国，各个大学拿到资金就可以招人，从某种角度上看有点像大炼钢铁，但是就总体而言，美国还是比较稳定，除了几次遭遇经济危机时，大学或研究所招揽人才的数量会下跌。避免基础研究的人才欠缺，我觉得关键是有正确的政策和足够的基金支持。</p> <p>对于国内2016年的大量抢人现象，我不知道当时是否是因为刮了什么风，因为我们跟风很厉害。我记得在14、15年的时候，由于量子计算机的相关研究开启，量子通信的风潮很旺，当时有人表示10年之内要让国人都能使用量子通信。</p> <p><strong>问：人才回归学校不一定是坏事，相反可能会促使人才沉下心来做一些基础性的科研工作。我们应该如何判断学术和商业之间的关系？两者的结合之处在哪里？</strong></p> <p><strong>张坚地：</strong>人才在成熟之后，可能还是会进入企业去做产业应用，斯坦福就是一个非常特殊的例子。许多斯坦福的大学生都有一个共识：一毕业就去硅谷。许多教授如果能在凝聚态物理、生物工程等方面做一些技术上的研究，也会有机会进入企业，甚至自己创业。</p> <p>美国的许多大学里设有企业孵化器，这个孵化器能够提供一个诸如办公室的空间，让学生、教授自主创业。美国还有国家基金委员会、教育科技投资基金等，专门拿出一部分钱支持大学教授和公司的合作。这个其实就关系到科学技术的转化率。我不知道这些国内有没有这种孵化器，但有也只是最基本的前提，能否成功又是另外一回事。</p> <p><strong>问：在中国和美国做科研的体会是怎样的？</strong></p> <p><strong>张坚地：</strong>我在2000年就进入了（中科院）物理所，当时我也是第一次来物理所，后面许多时候我就是暑假来一段时间然后又离开。我之所以决定去年回国，是因为我觉得在物理所的许多时候都有自由讨论的机会。物理所的氛围也挺好，比我在美国的单位还是要强许多。因为在我原单位真正做凝聚态物理的人只有十几人，而物理所有两三百多个科研人员，且许多都是从国外回来的人才，只不过都比我年轻一些，我也很高兴年轻人愿意和我讨论。</p> <p>（经济观察报记者 瞿依贤 实习生 王雅婷/整理）</p>', 'created_at': 1657884005000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '【经观讲堂】系经济观察报社年度培训项目，邀请来自经济、传媒、科学、文化、法律、商界等领域知名人士讲授常识与新知，分享经典和创新，是助力提升经观内容品质和传播影响的开放型课堂。本文根据在物理学家张坚地【经观讲堂】上的发言整理。<br/> 张坚地，表面物理国家重点实验室杰出研究员、北京...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 6, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '理性・建设性', 'type': '1', 'location': None, 'id': 3502728586, 'url': '', 'screen_name': '经济观察报', 'following': False, 'blocking': False, 'profile': '/3502728586', 'verified': True, 'followers_count': 63283, 'donate_count': 0, 'verified_description': '雪球2018年度影响力媒体经济观察报官方账号', 'province': '北京', 'city': '东城区', 'gender': 'n', 'status_count': 43226, 'step': 'null', 'blog_description': None, 'verified_type': 3, 'last_status_id': 227347286, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20167/1472028683262-1472028683588.jpeg,community/20167/1472028683262-1472028683588.jpeg!180x180.png,community/20167/1472028683262-1472028683588.jpeg!50x50.png,community/20167/1472028683262-1472028683588.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '2', 'verified_desc': '雪球2018、2019年度影响力媒体经济观察报'}]}, 'retweeted_status': None, 'target': '/3502728586/225493144', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '07-15 19:20', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:1:SZ300803', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/3502728586/225493144'}
