{'id': 183319965, 'user_id': 1876906471, 'title': '三胎奶爸：投资理财这项基本生存技能，我希望孩子能掌握它', 'text': '<p>08年金融危机那年，他路过时代广场，恰巧碰上几个工人正在拆雷曼兄弟的logo，这一刹那的魔幻画面促使他开始踏上投资之路。自那以后，他花了2年时间，自学了金融MBA课程，考了CFA。因为自身技术专业背景出身，也做过3年的量化交易，但对这些模型搞出的东西产生了更多困惑。接着，他又花了2-3年时间研究了各种投资流派。一路兜兜转转，最终绕回到价值投资，并在此基础上逐渐形成自己的投资框架：买股票就是买其背后的公司。</p><p>他认为，投资最重要的是感到快乐，感到痛苦一定是欲望超出了能力。要么提高自己的能力，要么减小自己的欲望。他很少在现实社交场合中聊投资，但会在网上坚持写点东西，他希望自身的投资理念在能改变自己命运的同时，也能实实在在地帮助到更多人，而不是吹嘘和闲谈。</p><p>生活中，他还是一位三胎爸爸。在雪球上，他时常分享与自己11岁大女儿的谈话记录。“与女儿聊投资”系列文章被一些球友誉称为优秀的教学模板。</p><p>“教育是给孩子心中装上指南针，而不是给他们画好路线图。”&nbsp;他称自己不是教育上的专家，他希望和努力在尝试的，是培养孩子在未成年前，掌握如何用投资赚钱这项基本生存技能，成为一个自立的人。接下来，便随秀哥一起来了解本文的主人公&nbsp;<a href="http://xueqiu.com/n/pegcap" target="_blank">@pegcap</a>&nbsp;&nbsp;。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17a18e61d2c37c803fdd981c.jpeg!custom660.jpg" ></p><h4>●&nbsp;&nbsp;<b>08年的金融危机让一个码农对金融产生了兴趣</b></h4><p>我叫马瑞，雪球ID是&nbsp;<a href="http://xueqiu.com/n/pegcap" target="_blank">@pegcap</a>&nbsp;&nbsp;。之前在上海工作，后来搬到西雅图来了，目前就职于一家数据公司，平时主要是自己投资。我原本是学计算机的，技术出身。</p><p>08年的金融危机对我来说是一个转折点，当时我还在纽约工作，雷曼兄弟倒闭那几天的事直至今日也非常清晰印在我的脑子里。9月15号是个星期一，那天早上我路过时代广场要去上班，看到雷曼兄弟那座楼外几个工人开始拆门口的logo，那个场景非常魔幻，像在拍电影一样的不真实，给我带来了非常震撼的感受。从那时开始我对整个资本市场是如何运作的这件事便产生了强烈的好奇心，决心要将它搞懂。</p><h4>●&nbsp;&nbsp;<b>困而知之：在投资上走了很多弯路，最终回到价值投资</b></h4><p>我个人认为学习的路径有两种：学而知之和困而知之。有的人天赋比较好，通过书本能快速领悟到道理的精髓。而大部分人，尽管书本上直接告诉了答案，也很难真的明白，转化成自己的东西。只能靠不断试错，等碰到了困难，再想有什么办法可以解决。这样倒过来“摸索”出的道理，影响比较深刻。我应该属于后者。在投资上我走了很多弯路，好在好奇心比较重，最后绕回到天赋好的人可以短时间掌握的知识上。</p><p>一开始，我把金融专业的那些教材找来学了一遍，还自己考了CFA，但感觉现代金融理论这套东西很难说服自己。由于我是技术专业背景出身，所以后来很自然地去做了量化交易，但做了一段时间后，对这些模型搞出的东西产生了更多的困惑，这很难解释，可能从中是赚了一些钱，但是也不知道为什么会这样。后来我又花了很长一段时间看了各种投资流派的经典著作。最后转了一大圈，再回到公司分析、价值投资这些最基本的东西，也算是困而知之。然而，对于这十几年的投资学习经历，到底是前九个包子，还是第十个包子让自己吃饱，很难讲。不过，对于投资，如果内心还有疑惑，是肯定不敢重仓的。</p><p><b>研究方法：保持好奇心，捕捉投资灵感，拼拼图式读财报</b></p><p><b>1.&nbsp;善于观察发现，保持一颗好奇心。生活中出现三次以上的事情必须研究。</b></p><p>如果我在生活中遇到了某个名词三次以上，那我一定要去研究，弄懂它背后是怎样的一个生意。以docusign为例，这个公司做的是合同电子签名，很多人应该在买房的时候用过它。后来我发现我们公司里一些销售合同也逐渐开始使用docusign来签了，差不多接触了两三次之后我发现这个生意好像发展得特别好，我就开始对它进行研究。</p><p>我喜欢这个生意的理由，一是因为生意简单。实际解决了商业中签纸制合同和合同保存的痛点，尤其是需要大量签合同的商业，如房产、劳务输出、医疗、保险，降低了成本，提高了效率。二是市占率高。已开发市场大概70%-80%左右。docusign品牌逐渐变了一个动词“docusign&nbsp;it”。三是竞争对手相对弱。主要是Adobe收购了一个Echo&nbsp;Sign，改名叫Adobe&nbsp;Sign。但是因为PDF的成功，Adobe不容易把自己定义成一个云服务商，更像PDF的一个附加功能。反之docusign收购了SpringCM，很清楚的策略就是把自己发展成为一个整个合同流程管理的云服务化商。客户一旦业务数字化后，便很难改回到纸质合同，一般会逐渐开发更多新的应用。没有数字化的行业、商业场景还大量存在在医院、保险和政府。欧洲、日本的生意都是刚初期，增长和想象空间大。总的来讲,&nbsp;签名是一个不想做但又不得不做，弄错很麻烦，宁可花点钱做对的事。如果这个生意发展成功，等于在每个电子签名收个小小的印花税。</p><p><b>2.&nbsp;读财报、读财报、读财报（重要的事说三遍）</b></p><p>要想专业投资，不能止步于看见某个东西流行就去买它，这是有很大风险的。所以到了读财报这一步我认为才是真正进入了整个投资过程的开始。为什么要如此着重强调呢？之前也有朋友和我聊到诸如“不想学会计”、“财报有几百页，太厚了，有没有其他办法？”等问题。</p><p>我个人认为其实是没有捷径可走的，尤其是对于个人投资者来说。投资需要常识，比如财务上的“存贷双高”，它的意思是资产负债表上，现金和有息债务都很高，同时看利息费用占收入或利润的占比（当然这是参考项，因为收入利润都可以做，甚至经营现金流）。这好比一个家庭，借了一大堆高利贷，却用这个钱去存银行，然后每月用全家三分之一的工资去付利息，这正常吗？就是这么不正常的事，在我大A股还继续上演着。各种指标都很好、很便宜，只看财务指标买的要被坑进去。投资还是要懂些财务，报表要看。因为在这个市场里，财务造假的事还在不断发生，剩下的就是靠常识判断。</p><p><b>拼拼图式读财报：从供货商、客户和竞争对手的财报里了解行业、研究企业和产品的认识。</b>读财报要读些什么呢？我的一个理论是要像拼拼图一样。如果想要研究一家公司，不能只单看这家公司的财报，一定要把这家公司的上下游、竞争对手的财报也要找出来看。通过这样的过程有助于你更好地去理解这家公司。也许你看了他们自己的财报后并没有得出什么结论，但你看了他周围公司的财报，特别是竞争对手的财报，可能会提及一些你的研究标的所谓的“坏话”，但从别人眼里看到的信息反倒更真实一些。比如拼多多的财报里提到它们的客流重度依赖微信，这是否也侧面反映了腾讯本身的用户量已经大到可以让拼多多来依靠？读到这一点，就会意识到腾讯有一个非常强劲的护城河，在这里它是一个低成本流量的平台。</p><p><b>散户不要做行业深度研究，事实上也没能力做，工作应更多地放在推理和决策上。</b>以之前瑞幸咖啡财务造假事件为例，那时是因为有家专业机构派了很多人到瑞幸各个门店门口去蹲守，才发现了瑞幸的收入造假。然而这对于散户来说是没有能力来做这件事情的，我认为我们的投资工作应该更多地放在推理和决策上。</p><p>读财报还有一点很重要的是不要纠结于诸如“这一季它的EPS是多少？”或者“它和华尔街的数据差了几个点？”等问题。我认为<b>模糊的正确好于精确的错误。</b>通过读财报，你能否看懂财报背后这家公司生意的本质？它的生意比别人强在哪里？它处在的行业是否是上升阶段？是否能有一个长远的发展？我认为<b>这里是一个定性比定量更重要的过程。</b></p><h4>●&nbsp;&nbsp;<b>投资先要清楚是赚什么的钱，不做不对的事情</b></h4><p>我没有什么最成功的投资案例值得特别说。投资感觉就像是种一棵树，如果你每天去看，那棵树好像一直都是那个样子，很难说具体哪天小树长成大树了。茅台、腾讯、苹果、谷歌这些很难说自己有什么独到见解和厉害之处吧。</p><p>失败的例子就太多了，最大的教训是不要因为商业以外的东西去左右你的决定，现在我只投二级市场。再有就是对自己需要有清醒的认识，即使看了不少资料，也做了不少研究，但对于大部分行业来说，我们依旧是外行。</p><p>投资先要清楚是赚什么的钱，在我看来，利润的来源有三种：</p><p><b>第一种：好生意本身的利润。</b>这个就是常说的买股票就是买公司，赚生意的钱，而不是市场的钱。</p><p><b>第二种：卖保险的钱，做风险的承担人。</b>其实在危机中抄底，就是别人把一部分不愿意承担的不确定性，以资产打折的形式作为风险溢价转嫁给你。</p><p><b>第三种：赚共识的钱。</b>一个共识在不断增强的过程中，是不断创造价值的，尤其是对这个共识的一些early&nbsp;adopters.&nbsp;比如茅台酒本身这些优点，和它十年前有什么区别吗？</p><p>倒叙的“皇帝的新衣”的故事在资本市场中天天在发生。我只认识到共识的存在，想要主动把握和操作共识还是非常难的。可能需要上医未病的锐度和风投式的仓位管理。我现在还不具备这样的能力。但也没必要因为有共识的存在，就特意地回避。怕高都是苦命人。</p><p>对于普通散户来说，第二种和第三种机会都是很难把握的，它们需要很高的灵敏度、系统操作框架和运气。第一种机会则相对容易，虽然对于细分行业来讲，也需要专业知识。散户相对没那么劣势的就是平时看得见、用得着的消费类公司，或者自己从事的某个行业。如果说再有点优势，就是常识和时间。所以，我推荐普通投资人的策略是长期持有几个，平时自己用过的确觉得好，被心甘情愿赚了很多钱的生意。我自己的大部分资金也是这样做的。</p><p>我自己在美股和A股上都有投，但投资方法上没有太大区别，主要就是在离市场的远近程度，能不能把握第二种和第三种机会。比如说对于经常可以跑现场的研究员，这个市场里大家都很悲观，但你知道其实没那么糟。另外，从全球产业链来说，美国在顶端，利润高的消费类企业会多点，但中国发展快，增速高。总之，不会因为哪个交易所挂牌而采取不同策略。有些人可能会觉得A股和价值投资完全不搭，我对此有一个不同的看法。其实相对于美国，中国的机会更多一些。一方面，美国是一个更成熟的市场，中国虽然现在已经进入相对平缓的发展阶段，但是与世界上其他国家相比，还是一个快速发展中的国家，其实是有很多快速发展的机会。另一方面，美股上的机构投资者会更多一点，但是A股上有很多所谓的游资、散户，炒作的风气更浓厚一点，这样价格的波动就更大了，从而会产生出一些好东西、便宜的机会出来。</p><p><b>我的投资checklist上有一条：如果不能说服自己重仓的机会，基本就不看了。</b></p><p>错过看不懂的机会并没有什么可惜。人的认知是有界限和偏见的，也包括投资大师。当年币圈的孙晨宇自己掏钱请巴菲特吃了顿饭，都没有丝毫改变老巴的看法让他买一个比特币。有人花钱来苦口婆心来告诉一个机会能都错过，可见赚不赚钱全在自己的认识。自己懂了，不需要听别人说什么。自己不懂，听别人说什么也没用。应该不断客观严谨地审视自己的认知，并用开放真诚地态度不断学习。</p><p>投资无所谓去赶下一个‘风口行业’。即使是普通人，大的机会，一生中也会碰到几次。过去20年，有谁没听说过茅台、苹果呢？如果看懂了，机会自然会呈现。如果自己不懂得，没买的，跌到多少钱都会觉得贵。而已经买的，大跌时，看着账户里的浮亏其实是看着自己恐惧，这才想起各种不确定，往往就会在最坏的时候‘止损’。<b>所以，买之前看着镜子多问自己几次为什么。当灰姑娘的马车一瞬间变回南瓜和老鼠时，自己还是否能坚信买入的逻辑。</b></p><p><b>判断什么是对的事情难，判断什么是不对的则相对容易。</b>判断什么是值得投资、什么是对的事情，是非常难的，这样的判断也是比较模糊的。但是去判断什么不对，则相对容易。最后的结果可能就是我们会在这个市场上活下去的时间比较长一些。</p><p>市场的牛熊是人类群体效应的一个表象。同样的产品、同样的逻辑在牛熊市中可以产生天差地别的定价。道也者，不可须臾离也，可离，非道也。在牛市里，你是否禁得起垃圾股票赚钱的诱惑，忍受傻子都能赚钱自己股票不涨的煎熬。在人声鼎沸中，静得下心去看自己该看的书，做自己该做的事。如果因为外部牛熊环境的影响而改变了自己的行为，说明你还没真的相信这些事。不要在牛市中越买越多，不要在群情激昂中买贵了，买后永远要去想如果这个东西下跌95%，那些“逻辑”和“信仰”是不是还能支撑我拿的住？</p><p>我一直告诫自己和周围人，不要犯两个错误：一是不要看到别人赚钱了，心里着急，自己之前仓位也赚钱了，起了贪心，拿更多钱出来一路追买，成本加仓加成倒金字塔形，这样很容易一个小的回调就扛不住了。另一个是手里有现金不要急着抄底，散户最容易犯的一个错误就是之前一路踏空，心情火烧火燎，看到下来了5%、10%就迫不及待地满仓抄底进去，结果被挂在半山腰，等机会真的来了却没钱买了。</p><p><b>耐心等待，投资中最难的事是什么事情都不做。</b>我自己大部分时间其实是没有什么操作的。不做不对的事情，任何情况、大事小事，发现不对就立即停止。就如那句话，发现自己在一个坑里，最好的举动就是停止挖。</p><p>有人曾问我，投资很难，你是如何坚持下来呢？我记得冯柳说过一句话，大意是做投资如果你感到在坚持就不对了。佛教中讲五戒十戒，对于尘世间大部分人来讲难以忍受，但对得道的僧人来讲却是轻松自在，丝毫感觉不到清规戒律的存在。这好比交通法规也是告诉人们有些事不能做。一个合格的司机看到红灯自然就会停下，丝毫不会觉得有什么难受或不妥。<b>理解了就会相信，相信了就不需要坚持。</b></p><h4>●&nbsp;&nbsp;<b>预期放低一点，投资最重要的是感到快乐</b></h4><p><b>投资一定是个快乐的过程。</b>感到痛苦一定是欲望超出了能力。要么提高自己的能力，要么减小自己的欲望。能力提高是个缓慢的过程，而似乎降低自己的欲望更容易快速些。比如如果出现了一个仓位让你感到非常焦虑，那么不管盈亏，请降低仓位直到对它的涨跌无感。</p><p>我关注了几个散户炒股的公众号，他们像记日记一样每天都更新，每天要关注各种宏观、产业新闻，忙忙碌碌。为每天账户里1、2个点的日浮盈亏折磨地心力憔悴，又像买彩票的人一样紧握着手里的彩票希望自己的票能一飞冲天。这样怎么可能赚到能成为富人的钱来改变命运呢？即使这样发现了什么交易的独门秘籍，一路折磨煎熬过来，换了一些钱，青春和时间都花掉了，不值得。太痛苦赚不了钱，用痛苦和时间换来的钱，有了也没意义。</p><p>长远来看，买股比债强，买债比现金放着强。普通人投资能保值跑赢通胀已经很好。普通人想要达到自己的财务目标，一靠勤，一靠俭。持续不断的现金流。这是普通人投资的最大优势。不要过度消费，让利润奔跑。大部分人能把握第一种赚生意的钱就很不错。选对生意后，你唯一可以把握的，就是现在本金的积累速度。根据你现在的收入、对十年后的财务状况做出现实的估计。如果对这个估计不满意，可能要降低你的欲望。</p><p><b>认清现实，调整自己的心理预期。</b>别老想弯道超车的事，先想直线不落后。人生并不是经常有能提升自己阶层的机会，但是时时刻刻都可以结束或改正自己的错误习惯和决定。</p><h4>●&nbsp;&nbsp;<b>培养孩子在未成年前掌握如何用投资赚钱这项基本生存技能。</b></h4><p>我的投资和生活没有摩擦，家人看到我能为一件事情所专注也为我感到开心。与此同时，我希望和努力尝试的是培养孩子在未成年前，掌握如何用投资赚钱这项基本生存技能。我有三个孩子，大女儿今年11岁。在雪球上我发表了“和女儿聊投资”系列文章，只是平时和娃聊天中对一些有意思的话题的一个记录。</p><p>与孩子一起成长是一件很有意思的事，通过各种方法的不断尝试，观察他们身上的反馈，让我们反思一些之前根深蒂固地认为是“正确的教育方法”中的问题，帮我们自身再次学习成长。比如我的目标是从小给女儿一些财商教育，希望她尽早做一个自立的人。</p><p>一开始，我用的方法是：利用生活中的闲聊，解释一些资本世界运作的基本原理。比如给女儿解释钱是怎么来的、聊央行和美债等。虽然我只在她有兴趣时开启这样的聊天，多用提问的启发式思维、并尽量用11岁小孩可以听的懂的话来直白解释。但过了一段时间发现，效果并不好。虽然女儿可以复述出当时的问题与答案，但我可以明显感觉出她没有真的“开窍”或“明白”自己在说什么，毕竟“钱是央行发行的超短期债券”这样的知识离她的生活太远，也毫无实际用处。</p><p>我们成人总认为从道理上明白才是真的明白。但这样做很容易过于说教（lecturing）。原理和道理是抽象、理性、高度概括的思维，而人类的学习，尤其是小孩，是直观和直觉的。碰到未知的事物，会眼睛看、耳朵听、摸一摸、甚至用嘴尝一尝。比如认识电池是什么，就是装在玩具上玩具会动、会亮的东西。哪个小孩会关心这是电子定向移动呢？人类文明也是发展了上万年，直到近几百年才搞明白苹果为什么会从树上掉下来的道理。</p><p>意识到这一点后，我决定用更直观、更能和她生活建立联系的方式继续进行我的教育实验。一个契机的出现是女儿对养狗这件事着了迷，我与她最后达成的协议是：养狗可以，但必须分担半年的养狗费用，也就是攒够900块钱。她很快算了笔帐后发现这需要23个月才能达成，这显然对她来说过于漫长，难以忍受。于是她想出了一个不错的办法：教小孩英语对话。在得知有三个小朋友的家长表示愿意试试后，她非常兴奋，每周多赚15元，一个月就是60元。多了一点努力，主动收入立刻就翻了被动收入的2倍。在这过程中，她自发地去网上查了如何在线教英语的材料，还进行了多次教学排练，而这一切的发生，并没有我的刻意逼迫或督促。而在此之后的某一天。我又惊奇地发现她在电脑前搜：&nbsp;how&nbsp;to&nbsp;invest&nbsp;as&nbsp;a&nbsp;kid.(小孩如何投资)。我问她搜到什么结果没有。她悻悻地说，网上都是一些how&nbsp;to&nbsp;invest&nbsp;for&nbsp;your&nbsp;kids&nbsp;((家长)如何为小孩投资)，没文章教小孩如何投资。我笑笑对她说，小孩投资很简单啊。买你喜欢公司的股票就可以了。你现在只有一点点钱，只能买小小的一份。将来你有很多钱，就能把那公司全买下来，那公司就是你的了。于是便有了后来我与她共同研究spotify年报并买下股票的故事。</p><p>当然，人们常说，该走的弯路，一米也不能少。某日，女儿从新闻中得知有许多人因DogeCoin一夜发财而感到兴奋，执意也要买。虽然我对此多少感到有些吃惊和失望，但还是尊重了她的选择。最后，以亏了200块钱的惨淡结局收尾，女儿对此感到愤愤不平与懊悔。虽然如此，我还是感谢DogeCoin。因为有时，一开始运气不好也是一种幸运。而这后来，又引发出了我家发行“猫猫币”的故事（感兴趣的球友可以进我的主页阅读相关帖）。</p><h4>●&nbsp;&nbsp;<b>教育是给孩子心中装上指南针，而不是给他们画好路线图。</b></h4><p>随着科技发展，做一件具体的职业规划可能是徒劳的，比如想成为一个马车夫，学成之后发现这职业已被汽车代替。更重要的是根据时代的变迁，不断学习适应环境的能力。其实人都有学习适应能力，但不能陷入生存模式的陷阱里。很多人为生存挣扎，是很难有多余时间精力再去改造自己，想该如何长远发展。有一个电视真人秀叫underdog&nbsp;billionare，是一个富翁挑战自己是否有能力重新白手起家，他做的第一件事就是宁可去刷马桶，干任何活，先赚够自己3个月的生活费，让自己在3个月之内不要为生计而奔波，从而有时间去做更大的发展。给孩子存一笔钱，不要让他们一踏出校门就做穷人，也是不要陷入生存陷阱的意思。</p><p>我希望给孩子的教育，并不在意他们是哪个学校毕业，而是希望他们能在踏上社会之前拥有一些长远发展下去的品质。在我来看，主要有三方面：</p><p><b>一是有审美。</b>欣赏、向往他人高水平的成就。为自己能完成高质量工作不妥协。</p><p><b>二是独立思考能力。</b>这包括两个方面，其一是逻辑与理性思维，其二是质疑的能力。分清事实与观点，分清观点的论证。比如老师教欧式几何、等角对等边，先能用质疑的能力问为什么，再利用理性思维自己证明出来，而不是单单说这是老师教的。</p><p><b>三是多读历史，至少要有近二百年现代社会的历史框架。</b>之前看了一个比尔盖茨的访谈，谈到为什么他看书很快。他的解释是因为他在年轻的时候看了很多非虚构类书籍，脑子中便像是有了个书架般，再读其它书籍，只要按作者什么年代、大概在讲什么，将其在书架上归类就可以了。即使是读科学类书籍，因为他拥有对历史的先前知识，将作者的当时环境、可利用工具之类上下文带入，便很容易理解作者当时为什么会那么想。</p><p>我希望给孩子的教育是给孩子心中装上指南针，而不是给他们画好路线图。具体的技术可能很快就会过时，我更希望他们能有一个思维框架。在此之上，当他们走向社会时，给他们一个小雪球去滚，告诉他们小心生存陷阱，希望他们能在自己的人生中走得更远。</p><p>――――――免责声明――――――</p><p>“雪球达人秀”系列文章旨在推动雪球用户更好的学习交流。文章中任何用户或者嘉宾的发言，都有其特定立场。本文内容所涉具体股票，不构成任何投资建议。投资者的所有决策应该建立在独立思考基础之上。&nbsp;</p>', 'created_at': 1623916864000, 'retweet_count': 109, 'reply_count': 70, 'fav_count': 672, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '08年金融危机那年，他路过时代广场，恰巧碰上几个工人正在拆雷曼兄弟的logo，这一刹那的魔幻画面促使他开始踏上投资之路。自那以后，他花了2年时间，自学了金融MBA课程，考了CFA。因为自身技术专业背景出身，也做过3年的量化交易，但对这些模型搞出的东西产生了更多困惑。接着，他又花了2-3年时间...', 'type': '3', 'source_link': None, 'edited_at': 1623920829000, 'pic': 'https://xqimg.imedao.com/17a18e61d2c37c803fdd981c.jpeg!custom660.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 2225, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'xuema', 'description': '把更多不同类型的球友背后的投资故事，用呢喃之语呈现给大家，欢迎关注TA和TA的故事～', 'stats': None, 'type': '1', 'location': None, 'id': 1876906471, 'url': None, 'screen_name': '雪球达人秀', 'following': False, 'blocking': False, 'profile': '/xuema', 'verified': False, 'followers_count': 5977305, 'donate_count': 0, 'verified_description': '', 'province': '北京', 'city': '不限', 'gender': 'n', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 223283486, 'status_count': 627, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201910/1572942282084-1572942285115.png,community/201910/1572942282084-1572942285115.png!180x180.png,community/201910/1572942282084-1572942285115.png!50x50.png,community/201910/1572942282084-1572942285115.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '7', 'verified_desc': '雪球达人秀官方账号'}]}, 'retweeted_status': None, 'target': '/1876906471/183319965', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17a18e61d2c37c803fdd981c.jpeg!custom660.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2021-06-17 16:01', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 2, 'reward_user_count': 2, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_8:8:SZ300803', 'pic_sizes': [{'width': 1280, 'height': 896, 'ratio': '1.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 556, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': [{'id': 190610673, 'truncated': False, 'source': '股票微博', 'description': '既学了投资，还学了怎么教育孩子，好文！', 'blocked': False, 'blocking': False, 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 8, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': 3, 'domain': None, 'description': '', 'stats': None, 'type': '1', 'location': None, 'id': 7205455091, 'url': None, 'screen_name': '[1996', 'following': False, 'blocking': False, 'profile': '/7205455091', 'verified': False, 'followers_count': 1, 'donate_count': 0, 'verified_description': None, 'province': '省/直辖市', 'city': '城市/地区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 92972041, 'status_count': 5, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20178/1505477427914-1505477428091.jpg,community/20178/1505477427914-1505477428091.jpg!180x180.png,community/20178/1505477427914-1505477428091.jpg!50x50.png,community/20178/1505477427914-1505477428091.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'status': None, 'liked': None, 'censored': False, 'pic': '', 'canEdit': True, 'user_id': 7205455091, 'created_at': 1623919792000, 'in_reply_to_comment_id': 0, 'root_in_reply_to_status_id': 183319965, 'retweet_status_id': None, 'status_id': 0, 'truncated_by': 0, 'edited_at': None, 'like_count': 17, 'reply_remark': '', 'reply_verified': False, 'reply_verified_type': None, 'reply_verified_description': '', 'reply_comment': None, 'reply_screenName': '', 'donate_count': 0, 'donate_snowcoin': 0, 'donate_user_count': 0, 'truncated_screen_name': None, 'pic_sizes': [], 'source_view': '雪球', 'time_before': '2021-06-17 16:49', 'text': '既学了投资，还学了怎么教育孩子，好文！'}], 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/1876906471/183319965'}
