{'id': 151137806, 'user_id': 9508834377, 'title': '车联网深度报告：标准临近叠加新基建助力，C-V2X产业元年开启', 'text': '<p><b>温馨提示：如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><h4>投资聚焦</h4><p>研究背景</p><p>C-V2X 作为车路协同的基础支撑技术，将是高级自动驾驶的重要基础设施。随着支持 5G-V2X 的 Release-16 标准于今年 Q2 发布，以及最后阶段的支持增强 5G-V2X 的Release-17 标准于 2021 年 Q1 发布，产业将具备大规模建设基础，带来包括终端及管理平台总计近万亿的新增投资需求。而在今年，叠加新基建的建设驱动，试点示范项目在 2019 年 57 个的基础上有望持续提升，产业化元年开启。</p><p>投资观点</p><p>按照 C-V2X 标准化工作规划，结合新品研发周期及上市时间，预计到2022 年C-V2X 具备大规模部署的基础。而在此前，示范区、先导区的试点示范工作将持续展开。随着 C-V2X 部署工作落地，首先将带来芯片、模组、终端设备、管理平台、安全认证等的海量需求，同时实施能力较强的交通信息化厂商也将直接受益。而基础设施工作建设完成之后，平台运营有望衍生出更大价值，建议关注整条产业链：(1) 芯片模组：高鸿股份、高新兴、移远通信；(2) 终端设备：万集科技、金溢科技、华铭智能、德赛西威、东软集团；(3) 管理平台：东软集团、中科创达、四维图新；(4) 安全认证：格尔软件、数字认证、卫士通；(5)交通信息化项目实施商：千方科技。</p><h4>1、C-V2X 的定义及应用场景</h4><p>1.1 、C-V2X 的定义</p><p>C-V2X(蜂窝车联网)是基于 3GPP 的全球统一标准的车联网无线通信技术，包括 LTE-V2X 和 5G-V2X 及其后续演进。其中 C 指的是蜂窝(Cellular)， V2X(Vehicle to everything)指的是车用无线通信技术，是将车辆与一切事物相连接的新一代通信技术，其中V 代表车辆，X 代表一切可以与车辆进行信息交互的对象，当前X 主要包括车、人、交通路侧基础设施和网络。其信息交互模式有四种：车与车之间(Vehicle to Vehicle，V2V)、车与路之间(Vehicle to Infrastructure，V2I)、车与人之间(Vehicle to Pedestrian，V2P)、车与网络之间(Vehicle to Network，V2N)。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970226921c97c3fe772f4.jpg!custom.jpg" /></p><p>V2V 通信：通过车载终端进行车辆间信息交互，车辆通过车载终端向外发送本车的速度、位置、车辆行驶状态等自身信息，同时接收其他车辆发送的相关信息，结合本车以及附近车辆的状态信息判断是否存在交通事故危险，进而提示驾驶员进行主动避险操作。通过 V2V 通信，车辆之间不再是一个个孤立的个体，而是可以进行实时通信，这将大大减少交通事故并实现车辆监督管理等。</p><p>V2I 通信：通过车载终端与路侧单元(如红绿灯、交通指示牌、路侧终端等)进行信息交互，路侧基础设施可以接收附近车辆发出的信息，同时也可以向覆盖范围内的车辆发布诸如路面信息、交通意外信息、拥堵信息等实时信息，使单车的感知范围扩大到视距范围之外，车主可以提前做好规划以应对当前路段会出现的各种突发事件。V2I 通信主要应用于实时信息服务、车辆监控管理、不停车收费等。</p><p>V2P 通信：通过车载终端与弱势交通群体(行人，骑车者)携带移动终端设备(如手机等)进行通信，V2P 通信主要用于避免和减少交通事故，信息服务等。</p><p>V2N 通信：车载终端通过接入网/核心网与云管理平台进行信息交互， 云平台对获取的车辆数据进行存储和处理，车载终端与云平台进行数据交互可以为开发车联网所需各种应用及服务提供数据支撑，同时云平台为车辆提供定位、紧急救援、信息娱乐服务等。</p><p>“人、车、路、云”通过 C-V2X 形成了一个有机体，通过相互之间的信息交互，单车将获取更加丰富的驾驶信息和周边道路信息等数据，进行路径规划和行为规划，从而带来更安全、更高效的驾驶行为，构建整体智慧出行体系。</p><p>1.2 、C-V2X 的应用场景</p><p>通过“车-路-云”协同，一方面推动智能网联汽车快速发展，提供更安全、更智能的出行方式；另一方面赋能智能路况综合感知、动态协同交通控制等功能，为智能交通发展奠定基础。C-V2X 业务演进在第一阶段基础安全告警和交通信息通知类业务的基础上，逐步从车-路-云协同感知向车-路-云网联协同控制发展，推动 C-V2X 业务在驾驶安全、交通效率、信息服务三个方面向着更加安全、协同、智能、绿色演进。</p><p>1.2.1 、C-V2X 基础应用场景</p><p>中国汽车工程协会发布的《合作式智能运输系统 车用通信系统应用层及应用数据交互标准》中选择了涵盖驾驶安全、交通效率、信息服务三大类的 17 个典型应用作为基础应用。基础应用主要聚焦驾驶安全，这些基础应用场景基本都依赖于车辆、道路以及其他交通参与要素的实时状态共享，在充分利用 C-V2X 信息交互实现状态共享的基础上，辅助驾驶员进行自主决策，来提高驾驶安全以及道路通行效率.</p><p>1.2.2 、C-V2X 高级应用场景</p><p>随着基础应用场景的推广和应用落地，有着更高的 C-V2X 网联覆盖范围以及网联智能协同程度的高级应用场景也在测试中。高级应用场景在保证驾驶安全的基础上，增加了更多提高出行效率的应用，车联网和智能网联汽车、智慧道路三者协同为驾驶安全、交通效率以及新型出行服务带来更大的影响。未来，安全出行和效率出行会向精细化方向发展，信息服务业务则继续作为其他业务的载体与其他业务互相融合，协同支持各种增强的车联网业务。下面介绍 3 种比较典型的C-V2X 高级应用场景：</p><p>电动汽车动态路径规划：电动汽车路径规划是指电动汽车(EV)出行时， 考虑到电池电量、出发点和目的地位置、充电站(CS)信息、交通路况信息，为电动汽车出行路线、充电行驶路线做出规划以及动态调整。</p><p>在有智能路侧单元(RSU)的情况下：RSU 广播充电站信息、交通路况感知信息。电动汽车通过接收此类信息，更新本地动态地图，由车载单元计算行驶路线；或者电动汽车将本地信息(电池电量、出发点和目的地位置)上传 RSU， 由 RSU 为电动汽车计算行驶路线。</p><p>在没有 RSU 的情况下：电动汽车通过车车通信互相传递充电站信息和交通路况感知信息，由车载单元计算行驶路线。</p><p>在有蜂窝网覆盖的情况下：电动汽车也可以通过蜂窝网络向远程服务器获取充电站信息和交通路况感知信息来进行行车路线规划。</p><p>电动汽车动态路径规划综合考虑充电站信息和交通路况感知信息进行路径规划，能够减少电动汽车行程时间、充电等待时间，提高道路通行效率、充电站服务能力，缓解电动汽车用户的里程焦虑问题，随着电动车的普及将带来很好的应用前景。</p><p>基于实时网联数据的交通信号配时动态优化：指车辆通过车载终端实时广播驾驶相关信息，路口交通信号控制器结合交通、车辆通行等信息进行交叉路口交通信号时长或者信号变化的调整。该应用适用于城市及郊区普通道路及公路的信号控制交叉路口、信号控制匝道的入口、干道多交叉路口、区域内多交叉路口等的信号协同控制优化。相较于目前静态或半静态的交通信号调整，结合 C-V2X 提供的交通实时感知数据，在网联车与其他常规车辆混合的交通环境下，或者完全联网汽车环境下的实时网联数据信号配时动态优化，在保证安全性的前提下提升信号控制交叉口及匝道交通控制的效率。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970226261c93d3fe52444.jpg!custom.jpg" /></p><p>编队行驶：是通过C-V2X 等无线通信技术将同向行驶的车辆进行连接， 尾随的车辆可接收到前面车辆加速、刹车等信息，并在最短的时间内做出反应。编队的通信主要包括编队内部车辆间通信和编队与外部(智能路侧设备 RSU 或者其他车辆)的通信。当 RSU 广播道路信息时，可以根据车道方向采用定向或非定向的方式。通常车队头车是自动驾驶等级为 L0-L3 级别的车辆，跟随车辆是基于实时信息交互并保持稳定车距的自动驾驶 L3-L4 级别成员车辆。在编队行驶中，列队中靠后的车辆能做出和前面车辆对应的行动。无人驾驶车辆之间的刹车和加速几乎可以同步，远远超过了人类驾驶员的反应时间，从而可以获得更高的安全性和更近的车距。编队行驶能减少运输企业对于司机的需求，降低驾驶员的劳动强度，减小车队行驶中的风阻，并且降低车辆油耗。此外，编队行驶可以释放更多车道给其他车辆通行，改善交通拥堵并提升运输效率， 进一步缓解交通压力。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970227d01caa13fecef2e.jpg!custom.jpg" /></p><p>1.3 、政策持续支持，为产业保驾护航（略）</p><h4>2、C-V2X 标准化进程及关键技术</h4><p>协议栈是一系列网络协议的集合，是构成网络通信的核心架构，它定义了终端设备如何连入通信网络以及数据如何在它们之间进行传输。C-V2X 协议栈主要分为三层，自底向上分别是接入层、网络层、应用消息层：</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970226541caa03fd94fd7.jpg!custom.jpg" /></p><p>n 接入层：主要提供一个可靠的通讯链路，使终端设备可以通过接入层连接到 C-V2X 网络中，是直接面向用户接入和访问的部分。通过对不同协议以及不同终端的适配，使 C-V2X 体系中的车-路-云-人终端设备之间建立起有效的连接，进而实现稳定可靠的端对端的 C-V2X 信息交互。</p><p>n 网络层：主要是提供端到端的数据传输服务，发送端通过在有效载荷前面添加协议类型包头的方式使数据到达接收端，之后再通过协议类型进行下一层解析。具体到 C-V2X 中主要指车车之间以及车路之间通信产生的数据传输行为，在任何一种应用场景中，功能的实现都依赖于数据流的传输到位，C-V2X 网络层主要负责这一部分。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970226921c97d3fe918c5.jpg!custom.jpg" /></p><p>n 应用消息层：消息层的数据集定义遵循“消息集-数据帧-数据元素”层层嵌套的逻辑进行制定，前者由后者组成。其中消息集是对消息类型的总体描述；数据帧是消息体的组件，具有特定的实际意义；数据元素由基本数据类型定义产生，具有实际的物理意义。数据集的具体定义取决于 C-V2X 支持的应用场景，通过对不同应用场景需要交互信息的梳理汇总，最后得到上述嵌套结构的数据集定义。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970227a11c7963fdaebb5.jpg!custom.jpg" /></p><p>2.1 、接入层标准化进程及关键技术</p><p>2.1.1 、3GPP C-V2X 接入层标准化进程</p><p>3GPP 关于 C-V2X 的标准化工作分为四个阶段，从时间轴上可以看到一个很明显的演进过程，第一个阶段是支持 LTE-V2X 的 Release-14 标准，该标准已于 2017 年 3 月正式发布，这也是全球 C-V2X 商用落地的主要版本； 第二阶段是支持 LTE-eV2X 的 Release-15 标准，已于 2018 年 6 月正式发布；第三阶段是支持 5G-V2X 的Release-16 标准，相关研究工作已于 2018 年 6 月启动，目前仍在进行中，预计将于 2020 年 6 月完成；第四阶段是支持增强 5G-V2X 的Release-17 标准，相关准备工作已于 2019 年底开展，目前该阶段的工作仍在讨论中，由于疫情影响，预计相关标准将于 2021 年 12 月底发布。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970227a31ca3c3feffdbd.jpg!custom.jpg" /></p><p>n LTE-V2X 标准进展：LTE-V2X 主要聚焦 V2V 通信，3GPP 为加快LTE-V2X 的标准化进程，基于已在 Releaes-12 和 Release-13 中规范的终端设备间直接通信(LTE-D2D)进行加强，在对 Uu 接口进行优化的基础上引入了新的 D2D 端口 PC5。目前 Release-14 版本的 LTE-V2X 标准化工作已经完成，主要包括业务需求、系统架构、接口技术和安全研究四个方面，该阶段主要满足前向碰撞预警、交通路口碰撞预警、左转辅助以及盲区预警等初级应用场景需求。</p><p>n LTE-eV2X 标准进展：LTE-eV2X 是 LTE-V2X 的增强版，针对 PC5 接口增加了载波聚合和高阶调制等技术，在对 Release-14 后向兼容的前提下，进一步加强C-V2X 直通模式的可靠性、时延性能以及数据速率， 以支持如编队行驶、半/全自动驾驶、感知信息交互以及远程驾驶等C-V2X 增强应用场景需求。</p><p>n 5G-V2X 标准进展：该阶段的研究基于 5G NR 技术，主要包括对 PC5 接口和Uu 接口的增强以支持L4-L5 级别自动驾驶等更高级的C-V2X 应用场景需求，在此基础上加强 LTE-V2X 的业务能力，对初级应用场景以及增强应用场景的性能进行提升，与 5G-V2X 形成互补以应对不同场景的技术需求。</p><p>n 增强 5G-V2X 标准进展：该阶段的标准化工作目前还未开展，但是从Release-17 标准的介绍中可以看到工作重点在于 5G 系统设备的增强。</p><p>从 3GPP C-V2X 接入层的标准化进程中，可以明显看到C-V2X 接入层技术以及支持的应用场景的一个不断演进的过程。C-V2X 提供的是一种电信级服务，有着严格的质量要求来保障更好的通信性能。随着无线通信技术的发展，C-V2X 有着明确的后续演进路径，从通信性能的角度来讲就是：时延更低、数据传输的可靠性更高、支持的应用场景更高级等。</p><p>我国C-V2X 接入层标准是基于 3GPP Release-14 版本起草的，标准规定了 LTE-V2X 的总体业务、技术要求、系统架构以及基本协议技术要求， 包括 PHY、MAC、RLC、PDCP、RRC 层的协议处理，在通信方式上，接入层定义了 PC5 和Uu 两种通信接口，除此之外还包括帧结构设计以及资源选择的工作方式等。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970228121cac43fdf5356.jpg!custom.jpg" /></p><p>2.1.2 、C-V2X 接入层关键技术</p><p>C-V2X 有两种通信接口，分别是 PC5 接口(直连通信接口)和Uu 接口(蜂窝通信接口)，两种通信接口分别对应 V2X-Direct 和 V2X-Cellular 两种通信方式。V2X-Direct 通过 PC5 接口实现，采用车联网专用频段，主要解决 V2V、V2I、V2P 等短距离信息交互场景，具有短距离、低时延、高可靠性的技术特点。V2X-Cellular 通过 Uu 接口实现，采用蜂窝网频段，主要解决长距离、大数据量、时延不敏感的应用场景。C-V2X 两种通信接口相互配合，彼此支撑，形成有效冗余来应对各种应用场景。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970228f01c9d53fe50a36.jpg!custom.jpg" /></p><p>n PC5 接口：C-V2X 在 PC5 接口的机制设计用于满足不同终端设备的短距离信息交互，为满足不同应用场景对 V2X 信息交互的技术要求， C-V2X 对物理层结构进行了加强；为保证通信性能，C-V2X 支持全球卫星系统导航同步；为了进行更高效的资源分配，PC5 接口支持调度式的资源分配方式(Mode-3)和终端自主式的资源分配方式(Mode-4)。其中Mode-3 需要通过基站，采用动态的方式进行资源调度，而 Mode-4 则不需要通过基站，通过终端间的分布式算法来实现资源分配。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970228ef1c9d43fee93e3.jpg!custom.jpg" /></p><p>n Uu 接口关键技术：Uu 接口需要通过基站和核心网进行中转，随着中转环节的增加，覆盖范围增加的同时传输时延也增加了，这有可能导致传输时延不满足 C-V2X 业务的要求。针对这一问题，通过优化，在增强上下行传输的同时，采用多接入边缘计算技术(MEC)，将数据的存储和处理环节从云端管理平台转移到路侧单元(RSU)中完成，来实现低时延和高可靠性的应用场景。</p><p>2.2 、C-V2X 安全标准化进程及关键技术</p><p>C-V2X 信息安全面临三大风险：假冒终端风险、信息篡改风险和隐私泄露风险， 目前业内共识采用基于非对称加密体制 PKI(Public Key Infrastructure)安全机制。整个安全加密环节涉及制造工厂、注册机构、授权机构、服务商、路侧设备以及车载设备。其中制造工厂负责 LTE-V2X 车联网系统相关设备的生产，注册机构负责车载设备和路侧设备的认证，授权机构负责车载设备和路侧设备的授权，只有经过认证和授权的设备才能在系统中使用和收发授权许可信息。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970229711c7973fdb1317.jpg!custom.jpg" /></p><p>n 信息篡改风险的解决：首先对发送信息通过 HASH 算法生成信息的摘要，用发送方私钥对摘要加密，形成数字签名，接收方使用发送方公钥对数字签名进行解密，得到信息的摘要，同时接收方再对信息本身使用HASH 算法，将得到的摘要与解密得到的摘要进行对比，如果两者一致， 说明发送信息是完整的且没有被篡改过。</p><p>n 假冒终端风险的解决：为了解决假冒终端的问题引入 CA 认证机制，发送方公钥发送到 CA，CA 用 CA 的私钥对发送方的公钥和一些相关信息一起加密，生成数字证书，信息在发送端时，除了要携带数字签名，还要携带数字证书，接收方使用 CA 公钥对数字证书解密得到发送方公钥， 然后就能证明数字签名是否真的是发送方的。接下来同上，使用发送方公钥对数字签名进行解密，得到信息的摘要，同时接收方再对信息本身使用HASH 算法，将得到的摘要与解密得到的摘要进行对比，如果两者一致，说明发送信息是完整的且没有被篡改过。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970229311c97e3fd0605f.jpg!custom.jpg" /></p><p>隐私泄露风险的解决：安全基础设施是 LTE-V2X 通信安全的重要组成部分，它的部署模式与车联网业务及其管理模式密切相关，分为集中式和分布式两种。为了实现车辆信息安全并保护用户隐私，LTE-V2X 采用由注册 CA、V2V 假名 CA、V2I 授权 CA 和证书撤销 CA 等构成的 PKI 体系，其中注册 CA 仅存在于集中式部署模式中。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1729702295a1ca3d3fd72fab.jpg!custom.jpg" /></p><p>无论是集中式部署模式还是分布式部署模式，都包括 V2X 假名 CA。假名CA 负责向车载终端颁发假名证书，为保护用户隐私，假名 CA 使用密码技术对车载终端的身份信息进行加密。为避免泄露车辆行驶路径，假名 CA 向车载终端颁发多个假名证书，车载终端依据假名证书使用策略，定期更换用于消息签名的证书，以解决隐私泄露风险。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970229751cac53fed2c43.jpg!custom.jpg" /></p><p>2.3、我国 C-V2X 频谱</p><p>在经过产业界测试以及意见征求后，我国于 2018 年 10 月 25 日正式发布了《车联网(智能网联汽车)直连通信使用 5905-5925MHz 频段管理规定(暂定)》，将 5905-5925MHz 一共 20MHz 作为基于 LTE-V2X 技术的车联网直连通信的专用工作频段，这将避免车联网通信的过程中其他干扰信号的出现，进一步提高了车联网的通信安全性。频段的划分标志着我国 LTE-V2X 正式进入产业化阶段，为我国 C-V2X 技术发展奠定了基础。与此同时，针对 5G-V2X 频谱的研究工作已经立项展开，为支持高级 C-V2X 应用场景铺平道路。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022a841c7993fd05df0.jpg!custom.jpg" /></p><p>美国 C-V2X 频谱分配方案：2019 年 11 月 21 日，美国联邦通信委员会(FCC)称将考虑一项提案，该提案涉及到 5.9GHz 频段的重新分配。在此之前，追溯到 1999 年，5.9GHz 大约 75MHz 频谱分配给了使用 DSRC 标准的 V2V 通信。2019 年 12 月 12 日，美国联邦通信委员会(FCC)一致投票通过了一项提案，该提案将 5.9GHz 频段的大部分频谱分配给了非授权频谱技术和C-V2X 技术，其中 5.905-5.925GHz 共计 20GHz 专用 C-V2X 技术。此举虽遭到了一些人的反对，但是获得了广泛的行业支持，这其中包括福特等汽车制造商以及有线电视运营商 Charter 和 Comcast 等其他许多公司。</p><h4>3、示范区建设如火如荼，助力产业试点落地</h4><p>测试示范是车联网产业化的必经之路，我国车联网测试示范区包括封闭测试和开放道路测试两部分。据不完全统计，目前全国已有超过 30 个测试示范区，其中包括上海、北京-河北、重庆、无锡、浙江、武汉、长春、广州、长沙、襄阳等国家级示范区，涵盖涉及安全、效率、信息服务等各种应用场景。此外，国内相关产业组织加强产学研政合作，推动V2X 示范区域建设。</p><p>从单个测试示范区的角度来讲，每个示范区因为所处的具体环境不同而各具特点。这首先体现在不同地区的交通路况、地形特征以及气候条件存在差异性，比如湖南独特的丘陵地貌、东北地区的冰雪天气等，而示范区的场景功能测试主要还是以满足本地区的情况需要制定，所以上述因素都是要考虑在内的。而具体测试示范区的建设主要有当地政府、研究机构、高校、相关汽车制造企业等参与方，由于各地区相关的技术积累水平不同，这也导致不同测试示范区的建设更偏向于自己擅长的领域。</p><p>此外，测试示范区的建设一般分期进行，有着很明确的演进路径，一期建设一般以封闭测试区为主，主要进行一些模拟道路测试以及应用场景测试，这个阶段的测试工作主要针对路侧单元(RSU)和车载终端(OBU)进行。二期建设在一期建设的基础上增加了开放道路测试，同时相关数据管理平台也在开放道路测试阶段进行相关测试工作。在这个阶段，测试示范区朝着更开放、更网联、更综合的方向发展。</p><p>从我国测试示范区整体建设的角度来讲，同样也有着类似的演进路径， 在之前区域内已有的测试示范区的技术积累的基础上，近期新建的测试示范区直接跳过了上述一期建设的阶段，直接进入了开放路段测试以及城市级车路协同测试阶段。同时，测试示范区建设的参与方更加多元化，除了上述参与方外，一些企业的主营业务受 C-V2X 某项应用场景影响很大的，例如京东的无人物流等，都积极参与到测试示范区的建设中，也使得测试示范区的演进方向更加清晰明确。</p><p>示范区的参与方往往涉及产业链的各个环节的不同厂商，这其中包括了整车厂商、终端设备厂商、通信模组厂商以及安全厂商等。如何实现来自不同产业环节以及不同品牌产品之间的互通互联成了至关重要的问题，解决这个问题的关键在于实现通信链路层面的互通互联的基础上，开发出一套通用协议栈。我国于 2018 年 11 月举办了世界首例跨通信模组、跨终端、跨整车的 V2X“三跨”活动，并于 2019 年 10 月举行了“四跨”活动，“四跨” 在“三跨”的基础上增加了跨安全平台的展示。两次活动充分展示了我国C-V2X 全协议栈的有效性，标志着我国 C-V2X 正逐步进入规模部署的阶段。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022a7b1c7983fbd35e2.jpg!custom.jpg" /></p><p>随着示范区建设的稳步推进以及 C-V2X 全产业链技术的逐渐成熟，我国 C-V2X 总体规划逐渐从小规模测试验证阶段转向规模验证应用阶段。鉴于 C-V2X 网络的主要覆盖区域是城市道路以及跨城公路，针对城市级以及公路级规模验证应用项目，我国分别提出了先导区以及智慧高速公路的建设，在示范区测试验证阶段积累的技术经验将在先导区以及智慧高速公路接受真实环境的考验。</p><p>2016 年我国刚刚开始进行示范区的建设，与此同时也开始了第一条智慧高速公路的建设。在 2019 年杭州、宁波、绍兴、湖南、湖北、山东、江西、吉林等地分别选定路段开启了智慧高速公路的建设，针对高速公路应用场景的测试活动已经开展。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022aad1c9363fe9620e.jpg!custom.jpg" /></p><p>我国分别于 2019 年 5 月以及 2019 年 12 月提出建设江苏(无锡)国家级车联网先导区以及天津(西青)国家级车联网先导区，并于 2020 年 3 月完成了对南京市秦淮区省级车联网先导区的调研工作。先导区的提出使我国C-V2X 产业化又向前迈了一步。先导区的规划是规模部署 C-V2X 网络、路侧单元，装配一定规模的车载终端，通过重点区域的交通设施车联网功能改造和核心系统升级最后逐渐实现整个主城区的覆盖。从示范区到先导区， C-V2X 实现了测试示范到规模应用的跨越，对与车联网相关的政府部门之间的联络协调机制以及车联网运营主体等方面的探索，为之后的 C-V2X 产业化奠定了坚实的基础。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022b751c79a3fc93de7.jpg!custom.jpg" /></p><p>自 2016 年我国第一个 C-V2X 应用示范项目落地以来，我国 C-V2X 应用示范项目逐年增加并于 2019 年迎来了爆发期。考虑到示范区的建设一般分期进行，在过去的 2019 年里，除了新示范区的建设以外，之前的示范区也在进行后续建设。除示范区外，先导区以及智慧高速公路的出现也表明我国 C-V2X 建设的产业化进程更进一步。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022b641c8f53fde3d7c.jpg!custom.jpg" /></p><h4>4、C-V2X 产业链主要厂商及潜在市场规模测算</h4><p>4.1 、C-V2X 产业链构成</p><p>作为全球 C-V2X 的重要一极，我国已经形成了包括通信芯片、通信模组、终端与设备、整车制造、测试验证以及运营与服务等在内的一条完整的产业链。这其中包括了芯片厂商、设备厂商、主机厂、方案提供商以及设备运营商等众多参与方，除此之外，还包括科研院所、标准及行业组织、关联技术产业以及投资机构等作为产业支撑。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022c081ca3e3fea88bd.jpg!custom.jpg" /></p><p>由于 C-V2X 产业链涉及汽车制造、移动通信、操作系统等多个基础领域，需要跨领域合作，通过技术集成和产业优势互补来最终实现产业共赢。2019 年 6 月，工业和信息化部组织和成立了“国家智能网联汽车创新中心”， 按照“企业+联盟”的模式进行跨行业、跨领域协同创新，着眼解决单一企业难以解决的技术问题，推动 C-V2X 技术创新以及产业化进程。产业链各厂商均在充分发挥自身技术优势的基础上，与产业链其他环节厂商谋求合作，通过强强联合的方式形成一股合力，促进我国 C-V2X 产业链朝着上下游企业联系更加紧密的方向发展，形成产业集群。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022c3b1c93e3fd77ec3.jpg!custom.jpg" /></p><p>4.2 、万亿潜在市场，终端及管理平台是主要建设增量</p><p>C-V2X 产业前期主要的增量来自道路的数字化改造，涉及车载终端(OBU)、路测终端(RSU)的铺设，以及集中数据管理平台的建设。在基础设施建设初具雏形的基础上，后续的运营及数据服务具有更为广阔且持续的想象空间，目前整个商业模式尚处于探索初期。</p><p>OBU 是构成车联网的关键节点，承载着实现 V2V、V2I、V2P 以及 V2N 之间信息交互的任务，参与了车联网体系中的大部分信息交互行为，将是未来单车 IP 的承载主体。一款 OBU 设备主要包括通信芯片、通信模组、终端设备、安全芯片、V2X 协议栈以及V2X 应用软件几部分。作为C-V2X 体系中最活跃的部分，车载终端产业参与者众多，随着华为、大唐、高通等厂商陆续发布量产型产品，意味着 C-V2X 产业正逐渐从演示示范向量产阶段演进，产业架构也逐渐清晰。</p><p>RSU 主要通过路侧感知单元(如高清摄像头、微博雷达等)对道路交通信息进行感知，并将相关信息对覆盖范围内的车载终端进行广播，结合多接入边缘计算技术(MEC)还能实现对区域内的交互数据进行存储、处理、资源调度以及应用服务计算。除此之外，结合电子交管设施(如交通信号灯、公路监视系统、公路情报板等)还能实现基于交通信号以及交通流量数据的应用场景。路侧单元(RSU)结合感知单元、计算决策单元以及电子交管设施，共同构成了 C-V2X 道路子系统(I)，实现与车辆子系统(V)、中心子系统(N)以及个人子系统(P)的信息交互。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022c811caa23fc369a3.jpg!custom.jpg" /></p><p>从 RSU 产业架构的角度看，同样包括了通信芯片、通信模组、终端设备、安全芯片、V2X 协议栈、V2X 应用软件几部分。和 OBU 类似，RSU 的参与厂商也很多，产业架构正逐渐走向成熟。</p><p>管理平台在车联网体系中充当核心大脑的角色，主要负责对各种终端设备的管控以及各类通信数据的管理和应用。既然是“大脑”，就要进行“思考”，而“思考”的来源就是车联网体系在进行端对端信息交互时产生的海量数据。通过对数据进行深入分析、挖掘可以得出数据背后所隐藏的一般规律，这个一般规律就是“思考”得出的结论，针对这个一般规律制定出对应的策略来支撑C-V2X 体系更加高效的运行。</p><p>从应用场景实现的角度来讲，管理平台通过对各类应用场景产生的通信数据进行计算分析，做出决策，并将决策发送给路侧单元及车载终端，指导应用场景的实现。由于应用场景传输时延的限制，这种实现方式只适用于对时延不敏感的应用场景，在面对一些时延敏感的应用场景时就显得很难胜任。即使是 5G 的出现，单纯依靠移动通信技术性能的提升并不能满足时延要求。</p><p>为应对车联网应用场景高带宽、低时延、高速率、本地管理的业务需求， 解决管理平台传输与核心网负荷过重、时延瓶颈等问题，目前车联网管理平台普遍采用“中心云+区域云+MEC 边缘云”的网状结构。通过在路端部署具备计算、存储、通信等功能的 MEC 边缘云的方式，将云计算平台部分从中心云迁移到移动接入网边缘，起到一个业务分流的作用。MEC 边缘云基于对路侧设施以及车载终端采集的交通实时传感信息以及交通对象信息的分析计算，可以迅速做出反应，对各类时延敏感应用场景服务提供支撑。对比通过中心云进行计算分析处理的应用场景服务模式，这种就近处理的部署模式可以很好地提供时延敏感应用场景服务。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022caa1caa33febbbed.jpg!custom.jpg" /></p><p>目前，车联网管理平台依托于示范区、先导区以及智慧高速公路进行建设，为 C-V2X 体系提供服务，实现终端设备的全局掌控和运行态势监控， 为 C-V2X 体系的高效运行提供支撑。从管理平台技术研究和产业化的角度来讲，目前与公安、交通、气象等部门的信息数据平台尚未完全实现互联互通，相关的测试工作正在开展。后续部门协作实现数据的互联互通，也是推动产业化应用落地的关键。</p><p>除了标准的车载终端+路测单元+管理平台的方案，万集科技探索通过在关键路口和复杂道路安装高精度传感器，解决复杂道路下超远视距、遮挡信息感知等难题，提出路基激光雷达+5G+边缘计算的路侧智能感知系统方案， 具体分解为基于路基 3D 激光雷达的道路环境感知系统、基于 MEC 的数据智能计算系统和基于 5G/V2X 的信息传输系统，即感知系统、计算系统和传输系统。</p><p>基于现有的技术阶段，万集科技推出激光雷达+摄像头+计算单元+V2X RSU的智能感知基站，并已经在江苏盐城、山东济南试点应用。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022d0f1c8f63fabd908.jpg!custom.jpg" /></p><p>按照《杭绍甬智慧高速公路建设》方案测算：全长约 174 公里(含利用杭州湾大桥南接线约 24 公里)，采用六车道标准建设，总投资约 707 亿元，对应 4.06 亿/公里的投资。我国 2014-2018 年普通高速建设的投资成本平均为 0.91 亿/公里，即智慧高速的建设成本大概是普通高速成本的 4.5 倍。截止到 2018 年底，我国高速公路里程数 14.26 万公里。假设初期十分之一的高速改造为智慧高速，按照 4.06 亿/公里的投资成本测算对应需要投资为5.79 万亿，是 2018 年我国高速投资额的 10 倍。由于杭绍甬智慧高速公路是高标准建设的标杆性工程，预计在实际建设落地过程中成本要更低。</p><p>4.3、我国 C-V2X 产业化路径</p><p>目前我国 C-V2X 产业化尚处在刚刚起步的阶段，整体来看刚刚进入导入期。在我国C-V2X 技术标准体系基本完成以及产业链日趋成熟的情况下， 我国已经具备了 C-V2X 产业化部署的基本条件。为促进 C-V2X 实现商用部署，仍需车辆、交通、通信等行业以及行业组织和政府进行跨部门协同规划， 共同对车载终端的搭载率、路侧设施的部署、管理平台的搭建以及标准和测试验证等方面做出整体规划。C-V2X 产业化是一个浩大的工程，若缺少整体规划，任一环节的缺失可能都将无法实现产业化目标。</p><p>我国 C-V2X 整体规划大致分为三个阶段，其中 2019-2021 年为产业化部署的导入期。在该阶段，车企逐渐在新车上前装车载终端，并鼓励后装车载终端。同时，在示范区、先导区以及智慧高速公路等示范应用区部署路侧设施，车路部署协同进行，C-V2X 产业化初具雏形，并对商业化运营模式进行探索。2022-2025 年为产业化部署的发展期，通过对示范区和先导区建设经验的基础上形成可持续的商业运营模式，并在全国典型城市进行推广部署。2025 年之后为产业化部署的高速发展期，该阶段将逐步实现 C-V2X 全国覆盖，搭建全国范围内的管理平台，实现跨行业数据共享以及车辆协同服务多元化。</p><p>从车载终端的角度来看，产业化目标为逐渐提高 C-V2X 车载终端的搭载率，最终达到一个普及的效果，这将通过提高车载终端的前装率以及后装率来实现。车载终端时间表上和整体规划保持一致，2019 年后装车载终端车辆在示范区内应用；2020-2021 年开始在新车上前装车载终端；2022-2025年逐渐提高车载终端搭载率并在 2025 年实现新车搭载率达到 50%；2025 年之后进一步提高车载终端的搭载率。</p><p>从路侧设施的角度来讲，产业化目标为分阶段、分区域进行路侧设施的部署以及原有交通基础设施的数字化升级，统一通信接口和协议，实现车联网体系和交通、交管等部门的信息共享，确定可行的商业运营模式。制定统一的交通设施和 C-V2X 路侧设施的接口规范，实现信息数据共享，并在有条件的城市和道路进行试点，推进 C-V2X 商业模式成型。路侧设施在时间表上同样和整体规划保持一致，2019-2021 年在示范区、先导区以及智慧高速公路进行规模部署路侧设施，形成应用示范；2021-2025 年在典型城市、高速公路逐步扩大路侧设施的覆盖范围；2025 年之后逐渐实现路侧设施在主要城市、主要区域以及主要公路的全国覆盖。</p><p>除车载终端以及路侧设施外，我国在通信设备、安全保障、数据平台以及测试认证方面都形成了具体的时间表。其中通信设备以及安全保障作为集成在车载终端以及路侧设施中的部分，在量产前要经过测试认证这一环节的检验，这三部分的时间规划基本一致，其先期时间规划快于车载终端以及路侧设施的时间表。而数据平台作为 C-V2X 规模应用不可缺少的一部分，其先期时间规划与车载终端和路侧设施保持一致，全体系时间表的形成意味着我国将逐步步入C-V2X 产业化落地阶段。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022dae1ca3f3febbbd1.jpg!custom.jpg" /></p><p>目前我国 C-V2X 的商业模式仍处在探索中，问题的核心在于车联网建设的支付方，以及服务的运营方，形成可以商业化运转的商业模式。车联网三要素：车载终端、路侧单元以及管理平台，目前车载终端以及路侧单元的产业架构已经逐渐成熟，而管理平台的运营产业界仍未得出一个成熟的解决方案，目前仍处在一个测试摸索的阶段。目前车联网可能的商业模式主要有以下四种：</p><p>n 汽车厂商主导：在汽车厂商主导的商业模式中，汽车厂商承担向客户提供车联网服务的角色，汽车厂商或自己成为车载信息服务提供商(TSP， Telematics Services Provider)，或与第三方服务提供商合作，提供定制化的车联网服务。</p><p>n 通信运营商主导：在通信运营商主导的商业模式中，通信运营商依靠其巨大的网络平台优势以及丰富的运营服务经验，自行开发有关车联网服务的整套系统。与汽车主导的商业模式相比，这种模式还可以摆脱对汽车品牌的束缚，兼容不同的车载终端，因而受众更广。</p><p>n 汽车厂商和通信运营商合作：汽车厂商和通信运营商合作模式可以将汽车厂商以及通信运营商的优势进行互补，在这种模式中，汽车厂商负责提供载体以及个性化服务的制定，通信运营商负责车联网服务平台的搭建及运维。这种模式的优势在于，汽车厂商更了解客户需求，可以制定出更符合用户需求的车联网服务，而通信运营商则在服务平台的搭建上有很大的成本优势。</p><p>n 独立的第三方服务提供商主导：服务提供商独立搭建车联网服务平台， 并进行车联网服务的制定以及后续的营销等活动。在这种模式中服务提供商具有很大的自主性，独立运营使得所有的收入都归服务提供商所有，但也要承担所有的成本，服务提供商除了要有雄厚的资金实力外还要有较高的平台运营能力，对服务提供商的要求很高。</p><h4>5、投资建议</h4><p>按照 C-V2X 标准化工作规划，结合新品研发周期及上市时间，预计到2022 年C-V2X 具备大规模部署的基础。而在此前，示范区、先导区的试点示范工作会持续展开。随着 C-V2X 部署工作落地，首先将带来芯片、模组、终端设备、管理平台、安全认证等的海量需求，同时实施能力较强的交通信息化厂商也将直接受益。而基础设施工作建设完成之后，平台运营有望衍生出更大价值，建议关注整条产业链。</p><p>……</p><p>（报告观点属于原作者，仅供参考。报告来源：光大证券）</p><p>获取报告请登录未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>。</p>', 'created_at': 1591671428000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 6, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '温馨提示：如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>投资聚焦<br/>研究背景<br/>C-V2X 作为车路协同的基础支撑技术，将是高级自动驾驶的重要基础设施。随着支持 5G-V2X 的 Release-16 标准于今年 Q2 发布，以及最后阶段的支持增强 5G-V2X 的Release-17 ...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/172970226921c97c3fe772f4.jpg!thumb.jpg,https://xqimg.imedao.com/172970226261c93d3fe52444.jpg!thumb.jpg,https://xqimg.imedao.com/172970227d01caa13fecef2e.jpg!thumb.jpg,https://xqimg.imedao.com/172970226541caa03fd94fd7.jpg!thumb.jpg,https://xqimg.imedao.com/172970226921c97d3fe918c5.jpg!thumb.jpg,https://xqimg.imedao.com/172970227a11c7963fdaebb5.jpg!thumb.jpg,https://xqimg.imedao.com/172970227a31ca3c3feffdbd.jpg!thumb.jpg,https://xqimg.imedao.com/172970228f01c9d53fe50a36.jpg!thumb.jpg,https://xqimg.imedao.com/172970228ef1c9d43fee93e3.jpg!thumb.jpg,https://xqimg.imedao.com/172970229711c7973fdb1317.jpg!thumb.jpg,https://xqimg.imedao.com/172970229311c97e3fd0605f.jpg!thumb.jpg,https://xqimg.imedao.com/172970229751cac53fed2c43.jpg!thumb.jpg,https://xqimg.imedao.com/17297022a841c7993fd05df0.jpg!thumb.jpg,https://xqimg.imedao.com/17297022a7b1c7983fbd35e2.jpg!thumb.jpg,https://xqimg.imedao.com/17297022aad1c9363fe9620e.jpg!thumb.jpg,https://xqimg.imedao.com/17297022b751c79a3fc93de7.jpg!thumb.jpg,https://xqimg.imedao.com/17297022b641c8f53fde3d7c.jpg!thumb.jpg,https://xqimg.imedao.com/17297022c081ca3e3fea88bd.jpg!thumb.jpg,https://xqimg.imedao.com/17297022c3b1c93e3fd77ec3.jpg!thumb.jpg,https://xqimg.imedao.com/17297022c811caa23fc369a3.jpg!thumb.jpg,https://xqimg.imedao.com/17297022caa1caa33febbbed.jpg!thumb.jpg,https://xqimg.imedao.com/17297022d0f1c8f63fabd908.jpg!thumb.jpg,https://xqimg.imedao.com/17297022dae1ca3f3febbbd1.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61922, 'donate_count': 0, 'verified_description': None, 'province': '江苏', 'city': '南京', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'status_count': 16622, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/151137806', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/172970226921c97c3fe772f4.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-06-09 10:57', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_8:6:SZ300552', 'pic_sizes': [{'width': 640, 'height': 339, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 403, 'ratio': '1.59', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 363, 'ratio': '1.76', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 420, 'ratio': '1.52', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 404, 'ratio': '1.58', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 344, 'ratio': '1.86', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 441, 'ratio': '1.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 326, 'ratio': '1.96', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 328, 'ratio': '1.95', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 336, 'ratio': '1.90', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 321, 'ratio': '1.99', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 395, 'ratio': '1.62', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 259, 'ratio': '2.47', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 902, 'height': 290, 'ratio': '3.11', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 896, 'height': 252, 'ratio': '3.56', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 352, 'ratio': '1.82', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 335, 'ratio': '1.91', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 332, 'ratio': '1.93', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 342, 'ratio': '1.87', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 341, 'ratio': '1.88', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 336, 'ratio': '1.90', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 517, 'ratio': '1.24', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 458, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/151137806'}
{'id': 151137806, 'user_id': 9508834377, 'title': '车联网深度报告：标准临近叠加新基建助力，C-V2X产业元年开启', 'text': '<p><b>温馨提示：如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><h4>投资聚焦</h4><p>研究背景</p><p>C-V2X 作为车路协同的基础支撑技术，将是高级自动驾驶的重要基础设施。随着支持 5G-V2X 的 Release-16 标准于今年 Q2 发布，以及最后阶段的支持增强 5G-V2X 的Release-17 标准于 2021 年 Q1 发布，产业将具备大规模建设基础，带来包括终端及管理平台总计近万亿的新增投资需求。而在今年，叠加新基建的建设驱动，试点示范项目在 2019 年 57 个的基础上有望持续提升，产业化元年开启。</p><p>投资观点</p><p>按照 C-V2X 标准化工作规划，结合新品研发周期及上市时间，预计到2022 年C-V2X 具备大规模部署的基础。而在此前，示范区、先导区的试点示范工作将持续展开。随着 C-V2X 部署工作落地，首先将带来芯片、模组、终端设备、管理平台、安全认证等的海量需求，同时实施能力较强的交通信息化厂商也将直接受益。而基础设施工作建设完成之后，平台运营有望衍生出更大价值，建议关注整条产业链：(1) 芯片模组：高鸿股份、高新兴、移远通信；(2) 终端设备：万集科技、金溢科技、华铭智能、德赛西威、东软集团；(3) 管理平台：东软集团、中科创达、四维图新；(4) 安全认证：格尔软件、数字认证、卫士通；(5)交通信息化项目实施商：千方科技。</p><h4>1、C-V2X 的定义及应用场景</h4><p>1.1 、C-V2X 的定义</p><p>C-V2X(蜂窝车联网)是基于 3GPP 的全球统一标准的车联网无线通信技术，包括 LTE-V2X 和 5G-V2X 及其后续演进。其中 C 指的是蜂窝(Cellular)， V2X(Vehicle to everything)指的是车用无线通信技术，是将车辆与一切事物相连接的新一代通信技术，其中V 代表车辆，X 代表一切可以与车辆进行信息交互的对象，当前X 主要包括车、人、交通路侧基础设施和网络。其信息交互模式有四种：车与车之间(Vehicle to Vehicle，V2V)、车与路之间(Vehicle to Infrastructure，V2I)、车与人之间(Vehicle to Pedestrian，V2P)、车与网络之间(Vehicle to Network，V2N)。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970226921c97c3fe772f4.jpg!custom.jpg" /></p><p>V2V 通信：通过车载终端进行车辆间信息交互，车辆通过车载终端向外发送本车的速度、位置、车辆行驶状态等自身信息，同时接收其他车辆发送的相关信息，结合本车以及附近车辆的状态信息判断是否存在交通事故危险，进而提示驾驶员进行主动避险操作。通过 V2V 通信，车辆之间不再是一个个孤立的个体，而是可以进行实时通信，这将大大减少交通事故并实现车辆监督管理等。</p><p>V2I 通信：通过车载终端与路侧单元(如红绿灯、交通指示牌、路侧终端等)进行信息交互，路侧基础设施可以接收附近车辆发出的信息，同时也可以向覆盖范围内的车辆发布诸如路面信息、交通意外信息、拥堵信息等实时信息，使单车的感知范围扩大到视距范围之外，车主可以提前做好规划以应对当前路段会出现的各种突发事件。V2I 通信主要应用于实时信息服务、车辆监控管理、不停车收费等。</p><p>V2P 通信：通过车载终端与弱势交通群体(行人，骑车者)携带移动终端设备(如手机等)进行通信，V2P 通信主要用于避免和减少交通事故，信息服务等。</p><p>V2N 通信：车载终端通过接入网/核心网与云管理平台进行信息交互， 云平台对获取的车辆数据进行存储和处理，车载终端与云平台进行数据交互可以为开发车联网所需各种应用及服务提供数据支撑，同时云平台为车辆提供定位、紧急救援、信息娱乐服务等。</p><p>“人、车、路、云”通过 C-V2X 形成了一个有机体，通过相互之间的信息交互，单车将获取更加丰富的驾驶信息和周边道路信息等数据，进行路径规划和行为规划，从而带来更安全、更高效的驾驶行为，构建整体智慧出行体系。</p><p>1.2 、C-V2X 的应用场景</p><p>通过“车-路-云”协同，一方面推动智能网联汽车快速发展，提供更安全、更智能的出行方式；另一方面赋能智能路况综合感知、动态协同交通控制等功能，为智能交通发展奠定基础。C-V2X 业务演进在第一阶段基础安全告警和交通信息通知类业务的基础上，逐步从车-路-云协同感知向车-路-云网联协同控制发展，推动 C-V2X 业务在驾驶安全、交通效率、信息服务三个方面向着更加安全、协同、智能、绿色演进。</p><p>1.2.1 、C-V2X 基础应用场景</p><p>中国汽车工程协会发布的《合作式智能运输系统 车用通信系统应用层及应用数据交互标准》中选择了涵盖驾驶安全、交通效率、信息服务三大类的 17 个典型应用作为基础应用。基础应用主要聚焦驾驶安全，这些基础应用场景基本都依赖于车辆、道路以及其他交通参与要素的实时状态共享，在充分利用 C-V2X 信息交互实现状态共享的基础上，辅助驾驶员进行自主决策，来提高驾驶安全以及道路通行效率.</p><p>1.2.2 、C-V2X 高级应用场景</p><p>随着基础应用场景的推广和应用落地，有着更高的 C-V2X 网联覆盖范围以及网联智能协同程度的高级应用场景也在测试中。高级应用场景在保证驾驶安全的基础上，增加了更多提高出行效率的应用，车联网和智能网联汽车、智慧道路三者协同为驾驶安全、交通效率以及新型出行服务带来更大的影响。未来，安全出行和效率出行会向精细化方向发展，信息服务业务则继续作为其他业务的载体与其他业务互相融合，协同支持各种增强的车联网业务。下面介绍 3 种比较典型的C-V2X 高级应用场景：</p><p>电动汽车动态路径规划：电动汽车路径规划是指电动汽车(EV)出行时， 考虑到电池电量、出发点和目的地位置、充电站(CS)信息、交通路况信息，为电动汽车出行路线、充电行驶路线做出规划以及动态调整。</p><p>在有智能路侧单元(RSU)的情况下：RSU 广播充电站信息、交通路况感知信息。电动汽车通过接收此类信息，更新本地动态地图，由车载单元计算行驶路线；或者电动汽车将本地信息(电池电量、出发点和目的地位置)上传 RSU， 由 RSU 为电动汽车计算行驶路线。</p><p>在没有 RSU 的情况下：电动汽车通过车车通信互相传递充电站信息和交通路况感知信息，由车载单元计算行驶路线。</p><p>在有蜂窝网覆盖的情况下：电动汽车也可以通过蜂窝网络向远程服务器获取充电站信息和交通路况感知信息来进行行车路线规划。</p><p>电动汽车动态路径规划综合考虑充电站信息和交通路况感知信息进行路径规划，能够减少电动汽车行程时间、充电等待时间，提高道路通行效率、充电站服务能力，缓解电动汽车用户的里程焦虑问题，随着电动车的普及将带来很好的应用前景。</p><p>基于实时网联数据的交通信号配时动态优化：指车辆通过车载终端实时广播驾驶相关信息，路口交通信号控制器结合交通、车辆通行等信息进行交叉路口交通信号时长或者信号变化的调整。该应用适用于城市及郊区普通道路及公路的信号控制交叉路口、信号控制匝道的入口、干道多交叉路口、区域内多交叉路口等的信号协同控制优化。相较于目前静态或半静态的交通信号调整，结合 C-V2X 提供的交通实时感知数据，在网联车与其他常规车辆混合的交通环境下，或者完全联网汽车环境下的实时网联数据信号配时动态优化，在保证安全性的前提下提升信号控制交叉口及匝道交通控制的效率。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970226261c93d3fe52444.jpg!custom.jpg" /></p><p>编队行驶：是通过C-V2X 等无线通信技术将同向行驶的车辆进行连接， 尾随的车辆可接收到前面车辆加速、刹车等信息，并在最短的时间内做出反应。编队的通信主要包括编队内部车辆间通信和编队与外部(智能路侧设备 RSU 或者其他车辆)的通信。当 RSU 广播道路信息时，可以根据车道方向采用定向或非定向的方式。通常车队头车是自动驾驶等级为 L0-L3 级别的车辆，跟随车辆是基于实时信息交互并保持稳定车距的自动驾驶 L3-L4 级别成员车辆。在编队行驶中，列队中靠后的车辆能做出和前面车辆对应的行动。无人驾驶车辆之间的刹车和加速几乎可以同步，远远超过了人类驾驶员的反应时间，从而可以获得更高的安全性和更近的车距。编队行驶能减少运输企业对于司机的需求，降低驾驶员的劳动强度，减小车队行驶中的风阻，并且降低车辆油耗。此外，编队行驶可以释放更多车道给其他车辆通行，改善交通拥堵并提升运输效率， 进一步缓解交通压力。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970227d01caa13fecef2e.jpg!custom.jpg" /></p><p>1.3 、政策持续支持，为产业保驾护航（略）</p><h4>2、C-V2X 标准化进程及关键技术</h4><p>协议栈是一系列网络协议的集合，是构成网络通信的核心架构，它定义了终端设备如何连入通信网络以及数据如何在它们之间进行传输。C-V2X 协议栈主要分为三层，自底向上分别是接入层、网络层、应用消息层：</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970226541caa03fd94fd7.jpg!custom.jpg" /></p><p>n 接入层：主要提供一个可靠的通讯链路，使终端设备可以通过接入层连接到 C-V2X 网络中，是直接面向用户接入和访问的部分。通过对不同协议以及不同终端的适配，使 C-V2X 体系中的车-路-云-人终端设备之间建立起有效的连接，进而实现稳定可靠的端对端的 C-V2X 信息交互。</p><p>n 网络层：主要是提供端到端的数据传输服务，发送端通过在有效载荷前面添加协议类型包头的方式使数据到达接收端，之后再通过协议类型进行下一层解析。具体到 C-V2X 中主要指车车之间以及车路之间通信产生的数据传输行为，在任何一种应用场景中，功能的实现都依赖于数据流的传输到位，C-V2X 网络层主要负责这一部分。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970226921c97d3fe918c5.jpg!custom.jpg" /></p><p>n 应用消息层：消息层的数据集定义遵循“消息集-数据帧-数据元素”层层嵌套的逻辑进行制定，前者由后者组成。其中消息集是对消息类型的总体描述；数据帧是消息体的组件，具有特定的实际意义；数据元素由基本数据类型定义产生，具有实际的物理意义。数据集的具体定义取决于 C-V2X 支持的应用场景，通过对不同应用场景需要交互信息的梳理汇总，最后得到上述嵌套结构的数据集定义。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970227a11c7963fdaebb5.jpg!custom.jpg" /></p><p>2.1 、接入层标准化进程及关键技术</p><p>2.1.1 、3GPP C-V2X 接入层标准化进程</p><p>3GPP 关于 C-V2X 的标准化工作分为四个阶段，从时间轴上可以看到一个很明显的演进过程，第一个阶段是支持 LTE-V2X 的 Release-14 标准，该标准已于 2017 年 3 月正式发布，这也是全球 C-V2X 商用落地的主要版本； 第二阶段是支持 LTE-eV2X 的 Release-15 标准，已于 2018 年 6 月正式发布；第三阶段是支持 5G-V2X 的Release-16 标准，相关研究工作已于 2018 年 6 月启动，目前仍在进行中，预计将于 2020 年 6 月完成；第四阶段是支持增强 5G-V2X 的Release-17 标准，相关准备工作已于 2019 年底开展，目前该阶段的工作仍在讨论中，由于疫情影响，预计相关标准将于 2021 年 12 月底发布。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970227a31ca3c3feffdbd.jpg!custom.jpg" /></p><p>n LTE-V2X 标准进展：LTE-V2X 主要聚焦 V2V 通信，3GPP 为加快LTE-V2X 的标准化进程，基于已在 Releaes-12 和 Release-13 中规范的终端设备间直接通信(LTE-D2D)进行加强，在对 Uu 接口进行优化的基础上引入了新的 D2D 端口 PC5。目前 Release-14 版本的 LTE-V2X 标准化工作已经完成，主要包括业务需求、系统架构、接口技术和安全研究四个方面，该阶段主要满足前向碰撞预警、交通路口碰撞预警、左转辅助以及盲区预警等初级应用场景需求。</p><p>n LTE-eV2X 标准进展：LTE-eV2X 是 LTE-V2X 的增强版，针对 PC5 接口增加了载波聚合和高阶调制等技术，在对 Release-14 后向兼容的前提下，进一步加强C-V2X 直通模式的可靠性、时延性能以及数据速率， 以支持如编队行驶、半/全自动驾驶、感知信息交互以及远程驾驶等C-V2X 增强应用场景需求。</p><p>n 5G-V2X 标准进展：该阶段的研究基于 5G NR 技术，主要包括对 PC5 接口和Uu 接口的增强以支持L4-L5 级别自动驾驶等更高级的C-V2X 应用场景需求，在此基础上加强 LTE-V2X 的业务能力，对初级应用场景以及增强应用场景的性能进行提升，与 5G-V2X 形成互补以应对不同场景的技术需求。</p><p>n 增强 5G-V2X 标准进展：该阶段的标准化工作目前还未开展，但是从Release-17 标准的介绍中可以看到工作重点在于 5G 系统设备的增强。</p><p>从 3GPP C-V2X 接入层的标准化进程中，可以明显看到C-V2X 接入层技术以及支持的应用场景的一个不断演进的过程。C-V2X 提供的是一种电信级服务，有着严格的质量要求来保障更好的通信性能。随着无线通信技术的发展，C-V2X 有着明确的后续演进路径，从通信性能的角度来讲就是：时延更低、数据传输的可靠性更高、支持的应用场景更高级等。</p><p>我国C-V2X 接入层标准是基于 3GPP Release-14 版本起草的，标准规定了 LTE-V2X 的总体业务、技术要求、系统架构以及基本协议技术要求， 包括 PHY、MAC、RLC、PDCP、RRC 层的协议处理，在通信方式上，接入层定义了 PC5 和Uu 两种通信接口，除此之外还包括帧结构设计以及资源选择的工作方式等。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970228121cac43fdf5356.jpg!custom.jpg" /></p><p>2.1.2 、C-V2X 接入层关键技术</p><p>C-V2X 有两种通信接口，分别是 PC5 接口(直连通信接口)和Uu 接口(蜂窝通信接口)，两种通信接口分别对应 V2X-Direct 和 V2X-Cellular 两种通信方式。V2X-Direct 通过 PC5 接口实现，采用车联网专用频段，主要解决 V2V、V2I、V2P 等短距离信息交互场景，具有短距离、低时延、高可靠性的技术特点。V2X-Cellular 通过 Uu 接口实现，采用蜂窝网频段，主要解决长距离、大数据量、时延不敏感的应用场景。C-V2X 两种通信接口相互配合，彼此支撑，形成有效冗余来应对各种应用场景。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970228f01c9d53fe50a36.jpg!custom.jpg" /></p><p>n PC5 接口：C-V2X 在 PC5 接口的机制设计用于满足不同终端设备的短距离信息交互，为满足不同应用场景对 V2X 信息交互的技术要求， C-V2X 对物理层结构进行了加强；为保证通信性能，C-V2X 支持全球卫星系统导航同步；为了进行更高效的资源分配，PC5 接口支持调度式的资源分配方式(Mode-3)和终端自主式的资源分配方式(Mode-4)。其中Mode-3 需要通过基站，采用动态的方式进行资源调度，而 Mode-4 则不需要通过基站，通过终端间的分布式算法来实现资源分配。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970228ef1c9d43fee93e3.jpg!custom.jpg" /></p><p>n Uu 接口关键技术：Uu 接口需要通过基站和核心网进行中转，随着中转环节的增加，覆盖范围增加的同时传输时延也增加了，这有可能导致传输时延不满足 C-V2X 业务的要求。针对这一问题，通过优化，在增强上下行传输的同时，采用多接入边缘计算技术(MEC)，将数据的存储和处理环节从云端管理平台转移到路侧单元(RSU)中完成，来实现低时延和高可靠性的应用场景。</p><p>2.2 、C-V2X 安全标准化进程及关键技术</p><p>C-V2X 信息安全面临三大风险：假冒终端风险、信息篡改风险和隐私泄露风险， 目前业内共识采用基于非对称加密体制 PKI(Public Key Infrastructure)安全机制。整个安全加密环节涉及制造工厂、注册机构、授权机构、服务商、路侧设备以及车载设备。其中制造工厂负责 LTE-V2X 车联网系统相关设备的生产，注册机构负责车载设备和路侧设备的认证，授权机构负责车载设备和路侧设备的授权，只有经过认证和授权的设备才能在系统中使用和收发授权许可信息。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970229711c7973fdb1317.jpg!custom.jpg" /></p><p>n 信息篡改风险的解决：首先对发送信息通过 HASH 算法生成信息的摘要，用发送方私钥对摘要加密，形成数字签名，接收方使用发送方公钥对数字签名进行解密，得到信息的摘要，同时接收方再对信息本身使用HASH 算法，将得到的摘要与解密得到的摘要进行对比，如果两者一致， 说明发送信息是完整的且没有被篡改过。</p><p>n 假冒终端风险的解决：为了解决假冒终端的问题引入 CA 认证机制，发送方公钥发送到 CA，CA 用 CA 的私钥对发送方的公钥和一些相关信息一起加密，生成数字证书，信息在发送端时，除了要携带数字签名，还要携带数字证书，接收方使用 CA 公钥对数字证书解密得到发送方公钥， 然后就能证明数字签名是否真的是发送方的。接下来同上，使用发送方公钥对数字签名进行解密，得到信息的摘要，同时接收方再对信息本身使用HASH 算法，将得到的摘要与解密得到的摘要进行对比，如果两者一致，说明发送信息是完整的且没有被篡改过。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970229311c97e3fd0605f.jpg!custom.jpg" /></p><p>隐私泄露风险的解决：安全基础设施是 LTE-V2X 通信安全的重要组成部分，它的部署模式与车联网业务及其管理模式密切相关，分为集中式和分布式两种。为了实现车辆信息安全并保护用户隐私，LTE-V2X 采用由注册 CA、V2V 假名 CA、V2I 授权 CA 和证书撤销 CA 等构成的 PKI 体系，其中注册 CA 仅存在于集中式部署模式中。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1729702295a1ca3d3fd72fab.jpg!custom.jpg" /></p><p>无论是集中式部署模式还是分布式部署模式，都包括 V2X 假名 CA。假名CA 负责向车载终端颁发假名证书，为保护用户隐私，假名 CA 使用密码技术对车载终端的身份信息进行加密。为避免泄露车辆行驶路径，假名 CA 向车载终端颁发多个假名证书，车载终端依据假名证书使用策略，定期更换用于消息签名的证书，以解决隐私泄露风险。</p><p><img class="ke_img" src="https://xqimg.imedao.com/172970229751cac53fed2c43.jpg!custom.jpg" /></p><p>2.3、我国 C-V2X 频谱</p><p>在经过产业界测试以及意见征求后，我国于 2018 年 10 月 25 日正式发布了《车联网(智能网联汽车)直连通信使用 5905-5925MHz 频段管理规定(暂定)》，将 5905-5925MHz 一共 20MHz 作为基于 LTE-V2X 技术的车联网直连通信的专用工作频段，这将避免车联网通信的过程中其他干扰信号的出现，进一步提高了车联网的通信安全性。频段的划分标志着我国 LTE-V2X 正式进入产业化阶段，为我国 C-V2X 技术发展奠定了基础。与此同时，针对 5G-V2X 频谱的研究工作已经立项展开，为支持高级 C-V2X 应用场景铺平道路。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022a841c7993fd05df0.jpg!custom.jpg" /></p><p>美国 C-V2X 频谱分配方案：2019 年 11 月 21 日，美国联邦通信委员会(FCC)称将考虑一项提案，该提案涉及到 5.9GHz 频段的重新分配。在此之前，追溯到 1999 年，5.9GHz 大约 75MHz 频谱分配给了使用 DSRC 标准的 V2V 通信。2019 年 12 月 12 日，美国联邦通信委员会(FCC)一致投票通过了一项提案，该提案将 5.9GHz 频段的大部分频谱分配给了非授权频谱技术和C-V2X 技术，其中 5.905-5.925GHz 共计 20GHz 专用 C-V2X 技术。此举虽遭到了一些人的反对，但是获得了广泛的行业支持，这其中包括福特等汽车制造商以及有线电视运营商 Charter 和 Comcast 等其他许多公司。</p><h4>3、示范区建设如火如荼，助力产业试点落地</h4><p>测试示范是车联网产业化的必经之路，我国车联网测试示范区包括封闭测试和开放道路测试两部分。据不完全统计，目前全国已有超过 30 个测试示范区，其中包括上海、北京-河北、重庆、无锡、浙江、武汉、长春、广州、长沙、襄阳等国家级示范区，涵盖涉及安全、效率、信息服务等各种应用场景。此外，国内相关产业组织加强产学研政合作，推动V2X 示范区域建设。</p><p>从单个测试示范区的角度来讲，每个示范区因为所处的具体环境不同而各具特点。这首先体现在不同地区的交通路况、地形特征以及气候条件存在差异性，比如湖南独特的丘陵地貌、东北地区的冰雪天气等，而示范区的场景功能测试主要还是以满足本地区的情况需要制定，所以上述因素都是要考虑在内的。而具体测试示范区的建设主要有当地政府、研究机构、高校、相关汽车制造企业等参与方，由于各地区相关的技术积累水平不同，这也导致不同测试示范区的建设更偏向于自己擅长的领域。</p><p>此外，测试示范区的建设一般分期进行，有着很明确的演进路径，一期建设一般以封闭测试区为主，主要进行一些模拟道路测试以及应用场景测试，这个阶段的测试工作主要针对路侧单元(RSU)和车载终端(OBU)进行。二期建设在一期建设的基础上增加了开放道路测试，同时相关数据管理平台也在开放道路测试阶段进行相关测试工作。在这个阶段，测试示范区朝着更开放、更网联、更综合的方向发展。</p><p>从我国测试示范区整体建设的角度来讲，同样也有着类似的演进路径， 在之前区域内已有的测试示范区的技术积累的基础上，近期新建的测试示范区直接跳过了上述一期建设的阶段，直接进入了开放路段测试以及城市级车路协同测试阶段。同时，测试示范区建设的参与方更加多元化，除了上述参与方外，一些企业的主营业务受 C-V2X 某项应用场景影响很大的，例如京东的无人物流等，都积极参与到测试示范区的建设中，也使得测试示范区的演进方向更加清晰明确。</p><p>示范区的参与方往往涉及产业链的各个环节的不同厂商，这其中包括了整车厂商、终端设备厂商、通信模组厂商以及安全厂商等。如何实现来自不同产业环节以及不同品牌产品之间的互通互联成了至关重要的问题，解决这个问题的关键在于实现通信链路层面的互通互联的基础上，开发出一套通用协议栈。我国于 2018 年 11 月举办了世界首例跨通信模组、跨终端、跨整车的 V2X“三跨”活动，并于 2019 年 10 月举行了“四跨”活动，“四跨” 在“三跨”的基础上增加了跨安全平台的展示。两次活动充分展示了我国C-V2X 全协议栈的有效性，标志着我国 C-V2X 正逐步进入规模部署的阶段。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022a7b1c7983fbd35e2.jpg!custom.jpg" /></p><p>随着示范区建设的稳步推进以及 C-V2X 全产业链技术的逐渐成熟，我国 C-V2X 总体规划逐渐从小规模测试验证阶段转向规模验证应用阶段。鉴于 C-V2X 网络的主要覆盖区域是城市道路以及跨城公路，针对城市级以及公路级规模验证应用项目，我国分别提出了先导区以及智慧高速公路的建设，在示范区测试验证阶段积累的技术经验将在先导区以及智慧高速公路接受真实环境的考验。</p><p>2016 年我国刚刚开始进行示范区的建设，与此同时也开始了第一条智慧高速公路的建设。在 2019 年杭州、宁波、绍兴、湖南、湖北、山东、江西、吉林等地分别选定路段开启了智慧高速公路的建设，针对高速公路应用场景的测试活动已经开展。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022aad1c9363fe9620e.jpg!custom.jpg" /></p><p>我国分别于 2019 年 5 月以及 2019 年 12 月提出建设江苏(无锡)国家级车联网先导区以及天津(西青)国家级车联网先导区，并于 2020 年 3 月完成了对南京市秦淮区省级车联网先导区的调研工作。先导区的提出使我国C-V2X 产业化又向前迈了一步。先导区的规划是规模部署 C-V2X 网络、路侧单元，装配一定规模的车载终端，通过重点区域的交通设施车联网功能改造和核心系统升级最后逐渐实现整个主城区的覆盖。从示范区到先导区， C-V2X 实现了测试示范到规模应用的跨越，对与车联网相关的政府部门之间的联络协调机制以及车联网运营主体等方面的探索，为之后的 C-V2X 产业化奠定了坚实的基础。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022b751c79a3fc93de7.jpg!custom.jpg" /></p><p>自 2016 年我国第一个 C-V2X 应用示范项目落地以来，我国 C-V2X 应用示范项目逐年增加并于 2019 年迎来了爆发期。考虑到示范区的建设一般分期进行，在过去的 2019 年里，除了新示范区的建设以外，之前的示范区也在进行后续建设。除示范区外，先导区以及智慧高速公路的出现也表明我国 C-V2X 建设的产业化进程更进一步。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022b641c8f53fde3d7c.jpg!custom.jpg" /></p><h4>4、C-V2X 产业链主要厂商及潜在市场规模测算</h4><p>4.1 、C-V2X 产业链构成</p><p>作为全球 C-V2X 的重要一极，我国已经形成了包括通信芯片、通信模组、终端与设备、整车制造、测试验证以及运营与服务等在内的一条完整的产业链。这其中包括了芯片厂商、设备厂商、主机厂、方案提供商以及设备运营商等众多参与方，除此之外，还包括科研院所、标准及行业组织、关联技术产业以及投资机构等作为产业支撑。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022c081ca3e3fea88bd.jpg!custom.jpg" /></p><p>由于 C-V2X 产业链涉及汽车制造、移动通信、操作系统等多个基础领域，需要跨领域合作，通过技术集成和产业优势互补来最终实现产业共赢。2019 年 6 月，工业和信息化部组织和成立了“国家智能网联汽车创新中心”， 按照“企业+联盟”的模式进行跨行业、跨领域协同创新，着眼解决单一企业难以解决的技术问题，推动 C-V2X 技术创新以及产业化进程。产业链各厂商均在充分发挥自身技术优势的基础上，与产业链其他环节厂商谋求合作，通过强强联合的方式形成一股合力，促进我国 C-V2X 产业链朝着上下游企业联系更加紧密的方向发展，形成产业集群。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022c3b1c93e3fd77ec3.jpg!custom.jpg" /></p><p>4.2 、万亿潜在市场，终端及管理平台是主要建设增量</p><p>C-V2X 产业前期主要的增量来自道路的数字化改造，涉及车载终端(OBU)、路测终端(RSU)的铺设，以及集中数据管理平台的建设。在基础设施建设初具雏形的基础上，后续的运营及数据服务具有更为广阔且持续的想象空间，目前整个商业模式尚处于探索初期。</p><p>OBU 是构成车联网的关键节点，承载着实现 V2V、V2I、V2P 以及 V2N 之间信息交互的任务，参与了车联网体系中的大部分信息交互行为，将是未来单车 IP 的承载主体。一款 OBU 设备主要包括通信芯片、通信模组、终端设备、安全芯片、V2X 协议栈以及V2X 应用软件几部分。作为C-V2X 体系中最活跃的部分，车载终端产业参与者众多，随着华为、大唐、高通等厂商陆续发布量产型产品，意味着 C-V2X 产业正逐渐从演示示范向量产阶段演进，产业架构也逐渐清晰。</p><p>RSU 主要通过路侧感知单元(如高清摄像头、微博雷达等)对道路交通信息进行感知，并将相关信息对覆盖范围内的车载终端进行广播，结合多接入边缘计算技术(MEC)还能实现对区域内的交互数据进行存储、处理、资源调度以及应用服务计算。除此之外，结合电子交管设施(如交通信号灯、公路监视系统、公路情报板等)还能实现基于交通信号以及交通流量数据的应用场景。路侧单元(RSU)结合感知单元、计算决策单元以及电子交管设施，共同构成了 C-V2X 道路子系统(I)，实现与车辆子系统(V)、中心子系统(N)以及个人子系统(P)的信息交互。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022c811caa23fc369a3.jpg!custom.jpg" /></p><p>从 RSU 产业架构的角度看，同样包括了通信芯片、通信模组、终端设备、安全芯片、V2X 协议栈、V2X 应用软件几部分。和 OBU 类似，RSU 的参与厂商也很多，产业架构正逐渐走向成熟。</p><p>管理平台在车联网体系中充当核心大脑的角色，主要负责对各种终端设备的管控以及各类通信数据的管理和应用。既然是“大脑”，就要进行“思考”，而“思考”的来源就是车联网体系在进行端对端信息交互时产生的海量数据。通过对数据进行深入分析、挖掘可以得出数据背后所隐藏的一般规律，这个一般规律就是“思考”得出的结论，针对这个一般规律制定出对应的策略来支撑C-V2X 体系更加高效的运行。</p><p>从应用场景实现的角度来讲，管理平台通过对各类应用场景产生的通信数据进行计算分析，做出决策，并将决策发送给路侧单元及车载终端，指导应用场景的实现。由于应用场景传输时延的限制，这种实现方式只适用于对时延不敏感的应用场景，在面对一些时延敏感的应用场景时就显得很难胜任。即使是 5G 的出现，单纯依靠移动通信技术性能的提升并不能满足时延要求。</p><p>为应对车联网应用场景高带宽、低时延、高速率、本地管理的业务需求， 解决管理平台传输与核心网负荷过重、时延瓶颈等问题，目前车联网管理平台普遍采用“中心云+区域云+MEC 边缘云”的网状结构。通过在路端部署具备计算、存储、通信等功能的 MEC 边缘云的方式，将云计算平台部分从中心云迁移到移动接入网边缘，起到一个业务分流的作用。MEC 边缘云基于对路侧设施以及车载终端采集的交通实时传感信息以及交通对象信息的分析计算，可以迅速做出反应，对各类时延敏感应用场景服务提供支撑。对比通过中心云进行计算分析处理的应用场景服务模式，这种就近处理的部署模式可以很好地提供时延敏感应用场景服务。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022caa1caa33febbbed.jpg!custom.jpg" /></p><p>目前，车联网管理平台依托于示范区、先导区以及智慧高速公路进行建设，为 C-V2X 体系提供服务，实现终端设备的全局掌控和运行态势监控， 为 C-V2X 体系的高效运行提供支撑。从管理平台技术研究和产业化的角度来讲，目前与公安、交通、气象等部门的信息数据平台尚未完全实现互联互通，相关的测试工作正在开展。后续部门协作实现数据的互联互通，也是推动产业化应用落地的关键。</p><p>除了标准的车载终端+路测单元+管理平台的方案，万集科技探索通过在关键路口和复杂道路安装高精度传感器，解决复杂道路下超远视距、遮挡信息感知等难题，提出路基激光雷达+5G+边缘计算的路侧智能感知系统方案， 具体分解为基于路基 3D 激光雷达的道路环境感知系统、基于 MEC 的数据智能计算系统和基于 5G/V2X 的信息传输系统，即感知系统、计算系统和传输系统。</p><p>基于现有的技术阶段，万集科技推出激光雷达+摄像头+计算单元+V2X RSU的智能感知基站，并已经在江苏盐城、山东济南试点应用。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022d0f1c8f63fabd908.jpg!custom.jpg" /></p><p>按照《杭绍甬智慧高速公路建设》方案测算：全长约 174 公里(含利用杭州湾大桥南接线约 24 公里)，采用六车道标准建设，总投资约 707 亿元，对应 4.06 亿/公里的投资。我国 2014-2018 年普通高速建设的投资成本平均为 0.91 亿/公里，即智慧高速的建设成本大概是普通高速成本的 4.5 倍。截止到 2018 年底，我国高速公路里程数 14.26 万公里。假设初期十分之一的高速改造为智慧高速，按照 4.06 亿/公里的投资成本测算对应需要投资为5.79 万亿，是 2018 年我国高速投资额的 10 倍。由于杭绍甬智慧高速公路是高标准建设的标杆性工程，预计在实际建设落地过程中成本要更低。</p><p>4.3、我国 C-V2X 产业化路径</p><p>目前我国 C-V2X 产业化尚处在刚刚起步的阶段，整体来看刚刚进入导入期。在我国C-V2X 技术标准体系基本完成以及产业链日趋成熟的情况下， 我国已经具备了 C-V2X 产业化部署的基本条件。为促进 C-V2X 实现商用部署，仍需车辆、交通、通信等行业以及行业组织和政府进行跨部门协同规划， 共同对车载终端的搭载率、路侧设施的部署、管理平台的搭建以及标准和测试验证等方面做出整体规划。C-V2X 产业化是一个浩大的工程，若缺少整体规划，任一环节的缺失可能都将无法实现产业化目标。</p><p>我国 C-V2X 整体规划大致分为三个阶段，其中 2019-2021 年为产业化部署的导入期。在该阶段，车企逐渐在新车上前装车载终端，并鼓励后装车载终端。同时，在示范区、先导区以及智慧高速公路等示范应用区部署路侧设施，车路部署协同进行，C-V2X 产业化初具雏形，并对商业化运营模式进行探索。2022-2025 年为产业化部署的发展期，通过对示范区和先导区建设经验的基础上形成可持续的商业运营模式，并在全国典型城市进行推广部署。2025 年之后为产业化部署的高速发展期，该阶段将逐步实现 C-V2X 全国覆盖，搭建全国范围内的管理平台，实现跨行业数据共享以及车辆协同服务多元化。</p><p>从车载终端的角度来看，产业化目标为逐渐提高 C-V2X 车载终端的搭载率，最终达到一个普及的效果，这将通过提高车载终端的前装率以及后装率来实现。车载终端时间表上和整体规划保持一致，2019 年后装车载终端车辆在示范区内应用；2020-2021 年开始在新车上前装车载终端；2022-2025年逐渐提高车载终端搭载率并在 2025 年实现新车搭载率达到 50%；2025 年之后进一步提高车载终端的搭载率。</p><p>从路侧设施的角度来讲，产业化目标为分阶段、分区域进行路侧设施的部署以及原有交通基础设施的数字化升级，统一通信接口和协议，实现车联网体系和交通、交管等部门的信息共享，确定可行的商业运营模式。制定统一的交通设施和 C-V2X 路侧设施的接口规范，实现信息数据共享，并在有条件的城市和道路进行试点，推进 C-V2X 商业模式成型。路侧设施在时间表上同样和整体规划保持一致，2019-2021 年在示范区、先导区以及智慧高速公路进行规模部署路侧设施，形成应用示范；2021-2025 年在典型城市、高速公路逐步扩大路侧设施的覆盖范围；2025 年之后逐渐实现路侧设施在主要城市、主要区域以及主要公路的全国覆盖。</p><p>除车载终端以及路侧设施外，我国在通信设备、安全保障、数据平台以及测试认证方面都形成了具体的时间表。其中通信设备以及安全保障作为集成在车载终端以及路侧设施中的部分，在量产前要经过测试认证这一环节的检验，这三部分的时间规划基本一致，其先期时间规划快于车载终端以及路侧设施的时间表。而数据平台作为 C-V2X 规模应用不可缺少的一部分，其先期时间规划与车载终端和路侧设施保持一致，全体系时间表的形成意味着我国将逐步步入C-V2X 产业化落地阶段。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17297022dae1ca3f3febbbd1.jpg!custom.jpg" /></p><p>目前我国 C-V2X 的商业模式仍处在探索中，问题的核心在于车联网建设的支付方，以及服务的运营方，形成可以商业化运转的商业模式。车联网三要素：车载终端、路侧单元以及管理平台，目前车载终端以及路侧单元的产业架构已经逐渐成熟，而管理平台的运营产业界仍未得出一个成熟的解决方案，目前仍处在一个测试摸索的阶段。目前车联网可能的商业模式主要有以下四种：</p><p>n 汽车厂商主导：在汽车厂商主导的商业模式中，汽车厂商承担向客户提供车联网服务的角色，汽车厂商或自己成为车载信息服务提供商(TSP， Telematics Services Provider)，或与第三方服务提供商合作，提供定制化的车联网服务。</p><p>n 通信运营商主导：在通信运营商主导的商业模式中，通信运营商依靠其巨大的网络平台优势以及丰富的运营服务经验，自行开发有关车联网服务的整套系统。与汽车主导的商业模式相比，这种模式还可以摆脱对汽车品牌的束缚，兼容不同的车载终端，因而受众更广。</p><p>n 汽车厂商和通信运营商合作：汽车厂商和通信运营商合作模式可以将汽车厂商以及通信运营商的优势进行互补，在这种模式中，汽车厂商负责提供载体以及个性化服务的制定，通信运营商负责车联网服务平台的搭建及运维。这种模式的优势在于，汽车厂商更了解客户需求，可以制定出更符合用户需求的车联网服务，而通信运营商则在服务平台的搭建上有很大的成本优势。</p><p>n 独立的第三方服务提供商主导：服务提供商独立搭建车联网服务平台， 并进行车联网服务的制定以及后续的营销等活动。在这种模式中服务提供商具有很大的自主性，独立运营使得所有的收入都归服务提供商所有，但也要承担所有的成本，服务提供商除了要有雄厚的资金实力外还要有较高的平台运营能力，对服务提供商的要求很高。</p><h4>5、投资建议</h4><p>按照 C-V2X 标准化工作规划，结合新品研发周期及上市时间，预计到2022 年C-V2X 具备大规模部署的基础。而在此前，示范区、先导区的试点示范工作会持续展开。随着 C-V2X 部署工作落地，首先将带来芯片、模组、终端设备、管理平台、安全认证等的海量需求，同时实施能力较强的交通信息化厂商也将直接受益。而基础设施工作建设完成之后，平台运营有望衍生出更大价值，建议关注整条产业链。</p><p>……</p><p>（报告观点属于原作者，仅供参考。报告来源：光大证券）</p><p>获取报告请登录未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>。</p>', 'created_at': 1591671428000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 6, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '温馨提示：如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>投资聚焦<br/>研究背景<br/>C-V2X 作为车路协同的基础支撑技术，将是高级自动驾驶的重要基础设施。随着支持 5G-V2X 的 Release-16 标准于今年 Q2 发布，以及最后阶段的支持增强 5G-V2X 的Release-17 ...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/172970226921c97c3fe772f4.jpg!thumb.jpg,https://xqimg.imedao.com/172970226261c93d3fe52444.jpg!thumb.jpg,https://xqimg.imedao.com/172970227d01caa13fecef2e.jpg!thumb.jpg,https://xqimg.imedao.com/172970226541caa03fd94fd7.jpg!thumb.jpg,https://xqimg.imedao.com/172970226921c97d3fe918c5.jpg!thumb.jpg,https://xqimg.imedao.com/172970227a11c7963fdaebb5.jpg!thumb.jpg,https://xqimg.imedao.com/172970227a31ca3c3feffdbd.jpg!thumb.jpg,https://xqimg.imedao.com/172970228f01c9d53fe50a36.jpg!thumb.jpg,https://xqimg.imedao.com/172970228ef1c9d43fee93e3.jpg!thumb.jpg,https://xqimg.imedao.com/172970229711c7973fdb1317.jpg!thumb.jpg,https://xqimg.imedao.com/172970229311c97e3fd0605f.jpg!thumb.jpg,https://xqimg.imedao.com/172970229751cac53fed2c43.jpg!thumb.jpg,https://xqimg.imedao.com/17297022a841c7993fd05df0.jpg!thumb.jpg,https://xqimg.imedao.com/17297022a7b1c7983fbd35e2.jpg!thumb.jpg,https://xqimg.imedao.com/17297022aad1c9363fe9620e.jpg!thumb.jpg,https://xqimg.imedao.com/17297022b751c79a3fc93de7.jpg!thumb.jpg,https://xqimg.imedao.com/17297022b641c8f53fde3d7c.jpg!thumb.jpg,https://xqimg.imedao.com/17297022c081ca3e3fea88bd.jpg!thumb.jpg,https://xqimg.imedao.com/17297022c3b1c93e3fd77ec3.jpg!thumb.jpg,https://xqimg.imedao.com/17297022c811caa23fc369a3.jpg!thumb.jpg,https://xqimg.imedao.com/17297022caa1caa33febbbed.jpg!thumb.jpg,https://xqimg.imedao.com/17297022d0f1c8f63fabd908.jpg!thumb.jpg,https://xqimg.imedao.com/17297022dae1ca3f3febbbd1.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61922, 'donate_count': 0, 'verified_description': None, 'province': '江苏', 'city': '南京', 'gender': 'n', 'status_count': 16622, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/151137806', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/172970226921c97c3fe772f4.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-06-09 10:57', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:2:SZ300552', 'pic_sizes': [{'width': 640, 'height': 339, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 403, 'ratio': '1.59', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 363, 'ratio': '1.76', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 420, 'ratio': '1.52', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 404, 'ratio': '1.58', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 344, 'ratio': '1.86', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 441, 'ratio': '1.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 326, 'ratio': '1.96', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 328, 'ratio': '1.95', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 336, 'ratio': '1.90', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 321, 'ratio': '1.99', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 395, 'ratio': '1.62', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 259, 'ratio': '2.47', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 902, 'height': 290, 'ratio': '3.11', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 896, 'height': 252, 'ratio': '3.56', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 352, 'ratio': '1.82', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 335, 'ratio': '1.91', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 332, 'ratio': '1.93', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 342, 'ratio': '1.87', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 341, 'ratio': '1.88', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 336, 'ratio': '1.90', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 517, 'ratio': '1.24', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 458, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/151137806'}
