{'id': 208334242, 'user_id': 5694239516, 'title': '黄金K线李丰技术大全', 'text': '<p><b>对于一般投资者而言，看到一根根K线，并没有什么区别，也不会觉得哪一根特别剌眼，但是对于一个熟练的操盘手来说，则就不同，有的K线一看到它，就会使人眼亮，使人激动！</b></p><p><b>这如同对于一般的行人而言，不会过多的注意马路边高栏杆上的指示牌，但对于驾驶员来看，那些指示牌不但不能不看，而且必须高度重视并且依指示牌驾驶，否则就会造成违章，被罚扣分，甚至会造成车祸。没有学习交通法规和交通标志的行人，当然不会重视那些指示牌，因为也看不懂，哪个指示牌是禁止左拐弯，哪个指示牌是限速，哪个指示牌是禁止鸣喇叭。只有参加过驾校培训，并考试通过后，才可以上路行驶，那些标志已经被牢牢记在脑海之中，行路时只要按照指示牌走就不太会犯错了。</b></p><p><b>同样，在看K线图的时候，必须知道哪些K线是标志性的，具有特殊含义的，如果不知道，就会出错，就会被“罚款”（赔钱）。就像红绿信号灯一样，K线也会有明显的信号，只要知道这些信号，就不会闯红灯了。因为K线也会发出明确的见底、见顶或警示性见顶、警示性见底等重要信号。投资者必须要知道，哪根K线是标志性的，它发出的信号有什么含义，只有搞清楚了，才就可以“畅通无阻”。</b></p><p><b>图中的两根K线，都是标志性的K线，它们发出了不同的信号。前面一根，告诉我们股价还要继续下跌，应卖出股票，回避风险。后面一根，告诉我们已有做多力量进场，应注意抄底了。如果看懂了这些K线信号，研判行情和具体操作时就会简单很多。</b></p><p><b>很难想象，一个看不懂交通信号和交通标志的驾驶员开车上路是什么结果。同样，看不懂K线标志和K线信号的投资者，在操作股票的时候，也是非常不可思议的，其结果可想而知。</b></p><p><b>然而，在K线的“海洋”里，有着数以百计、千计的K线，要全部弄个明白，不是件易事。在实战中，我们只要择其主要的弄懂就够了。就像盖大楼一般，有的是普普通通的一砖一瓦，有的则是一根顶梁柱。我们必须学会区分这些K线，然后对于那些重要的K线，予以高度重视，读懂它的真正含义。如同前面所说的交通信号，有的K线告诉你见顶了，有的告诉你见底了，有的告诉你即将见顶，有的告诉你即将见底。如果能够识别这些K线，那么在操作中就不会犯“闯红灯”的低级错误。黄金K线标志信号理论，就是要告诉投资者，有的K线是标志性的，它会给出很好的信号，帮助我们研判股价的运行。根据多年实战经验，具体的标志性K线和信号含义，主要的有两种类型：一种是确认性的标志K线，另一种是警示性的标志K线。</b></p><p><b>一、确认性的标志性K线</b></p><p><b>顾名思义，确认性的标志性K线信号，就是它一旦出现，往往意味着主力的进场和离场。或者说是头部和底部确立。它的可信度很高，我们应该给予足够的重视，也是平时操作的一个重要的客观依据。</b></p><p><b>确认性的标志性K线，其实常见的只有两种：一是大阳线和大阴线，二是带长上引线的K线和带长下引线的K线。</b></p><p><b>1．大阳线</b></p><p><b>这是投资者司空见惯的一种K线。但真正能够重视它，弄得懂它的含义并能深入了解它的内涵，而且能按照它的意图去操作的，却并不多。其实，阳线代表着做多的力量，相对低位的大阳线则意味着主力进场。这样的K线，它标志着底部的到来，而且主力的行踪已经由这根K线被表露无遗了。这就是一个确认性的信号，我们可以在大阳线当天或在其以后的回调中逐步分批进场，紧跟主力的步伐，买在相对低位，等待主力机构的拉升。</b></p><p><b>例如，2006年8月10日，中国联通（600050）和长江电力（600900）两只个股在同一天，拉出了一根大阳线。而此前两只个股均随大盘一路下跌。这样的大阳线明确地告诉我们，主力机构进场了，我们应该跟着主力机构走。其后，这两只股一路震荡上扬，股价越走越快，均走出了长期上涨的大牛行情，股价由拉出大阳线那天始都翻了一倍还要多。</b></p><p><b>再如，ST盛润这只股，在经历了长期下跌后，于2006年8月8日，也是以一根低位大阳线拉开了一轮涨势的序幕。类似这样的例子举不胜举。无论大盘还是个股，主力机构大多都是高举“红旗”打出一根大阳线宣告进场，如同举行重大工程的奠基仪式一样。这样的K线一根足矣，这就是所谓的一根K线可定乾坤的道理。</b></p><p><b>那么同样，主力机构离场的时候，也会明确地告诉我们，该撤退了，那就是相对高位的一根大阴线。打仗是闻鼓进军，闻金退兵。股市中的主力则是拉大阳线进场，拉大阴线出货。关键是我们要学会认识这样的K线信号，学会判断这样的标志性K线所发出的含义，然后遵照信号进行操作，紧跟上主力的步伐，而不要犯见了低位大阳线以为仅仅是反弹就割肉离场，看到高位大阴线，以为是正常回调，逢低买进而一路被套这样的错误。</b></p><p><b>2．大阴线</b></p><p><b>阴线代表做空的力量。大阴线代表强大的做空力量。相对高位的大阴线意味着大量资金的出逃，即主力机构在出货。既然机构已经离场，那么我们还有什么好留恋的呢？</b></p><p><b>这里，仍以长江电力和中国联通为例。看看它们在2004年的2月2日的“头部”是如何用标志性K线告诉我们的吧。</b></p><p><b>当然，由于主力机构的进场建仓和出货离场是需要相当长的时间，有时候，我们会看到相对低位的大阳线出来之后，股价还会有所下跌，以及相对高位的大阴线出来以后，股价还会有所冲高，那就是机构所用的诱空建仓和诱多出货的手法了。</b></p><p><b>至于在弱势市场中，机构打一根阳线进场，但随后市场环境不好，主力无法按既定计划拉升股价，而再次减仓，就会造成一般投资者所认为的反弹行情，但即使如此，我们也有足够的时间和以保本原则来执行离场操作。</b></p><p><b>而在强势市场中，机构会打出一根大阴线来进行洗盘，这时候投资者往往难以判断，但即使是洗盘，通常也会有一个阶段的调整，可暂且退出。一则离场可以回避这段调整，二则等股价重新启动时，我们完全可以现次跟进。</b></p><p><b>3．异常大阳线和大阴线</b></p><p><b>在相对低位的大阳线和相对高位大阴线之中，有一种K线属于异常的K线，它有别于一般的大阳线和大阴线。这就是操盘手常说的“老鼠仓”K线。</b></p><p><b>⑴&nbsp;低开大阳线（送礼线）</b></p><p><b>这是一种特殊的K线形态。有时，一只个股在运行中的某一天，突然以跌停板开盘，然后迅速拉升，当天大涨，甚至于会由跌停拉到涨停。这样的K线，叫低开大阳线，又叫“送礼线”。它往往意味着低部的到来或即将开始快速拉升。</b></p><p><b>案例一：太原刚玉（000795）</b></p><p><b>2007年1月16日，该股以跌停开盘，然后迅即拉起，一天内就了15%以上。之后，短短7个交易日，利润就有73%。</b></p><p><b>案例二：上港集团（600018）</b></p><p><b>2002年月12月27日，该股一开盘便采取凶狠的手法，以跌停将长期整理平台击穿，当天拉出一根顶天立地的大阳，随即，股价便很快攀升。</b></p><p><b>案例三：歌华有线（600037）</b></p><p><b>该股分别在2005年12月19日和2006年8月21日，主力机构用低开大阳线的同样手法，达到洗盘及“送礼”的目的，后市涨势可观。</b></p><p><b>案例四：宜华木业（600978）</b></p><p><b>2006年9月27日，宜华木业当天开出的一根低开大阳线，盘中振幅达11.92%，次日，一波涨势便迅即拉起。</b></p><p><b>⑵&nbsp;高开大阴线</b></p><p><b>有时，一只个股在相对高位以大幅度跳空高开，开盘就是最高价，随后股价大幅下跌，收出一根高开大阴线。这样的K线，叫“墓碑线”。也戏称为“人民英雄纪念碑”。碑下掩埋着无数的“烈骨忠魂”。盘中这样的K线出现后，常见许多投资者竟然浑然不觉，不知下跌已经开始，依然“紧握手中股，站岗到天黑”。其实，如果认识这根标志性的K线，也就不会轻易当高山顶上的的忠实“哨兵”了。</b></p><p><b>案例一：东方宝龙（600988）</b></p><p><b>该股在2005年初在暴涨途中，于2月24日，以一根巨型大阴线，将股价从涨停砸到跌停，似在高高的山峰上树起一座“墓碑”，将追进的投资者全部牢牢套在山顶。</b></p><p><b>案例二：保利地产（600048）</b></p><p><b>2007年1月17日，保利地产在上市经历了半年之久的大涨后，在高位出现了一根标志性的“墓碑线”，终结了一波凶猛的涨势，股价开始下跌。</b></p><p><b>实例三：浦发银行（600000）</b></p><p><b>2004年2月5日，一根标志性的墓碑线出现后，浦发银行的一波涨势宣告结束，股价开始狂泻。</b></p><p><b>实例四：邯郸钢铁（600002）</b></p><p><b>2006年6月2日，邯郸钢铁在上涨途中，出现的一根高开大阴线，标志着上涨行情的结束</b></p><p><b>．长引线</b></p><p><b>在确认性的标志性的K线中，除了大阳线和低开大阳线，以及相对高位的大阴线和高开大阴线外，还有一种形态特殊的K线，也是投资者最容易犯错误的一种标志性K线，即带较长上引线的K线和较长下引线的K线。</b></p><p><b>⑴&nbsp;长上引线</b></p><p><b>带长上引线的K线，一般投资者认为，长上引线意味着抛压盘很重，上档有阻力。因而，见到长上引线就认为不好。其实，这里应该予以区别对待。我们必须要看这根K线出现的相对位置。根据黄金K线的相对位置理论，我们把长上引线的标志性K线分为两种：一种是相对低位的长引线，我们称之为“指南针”，另外一种是相对高位的长引线，我们称之为“避雷针”。</b></p><p><b>a.指南针</b></p><p><b>相对低位的长上引线往往具有向上指引的作用。通常是主力向上拉升，试一下上档抛压的轻重所造成的试盘K线。这种K线，通常意味着股价将大幅上扬，是一种确认性的买进信号，故称之为“指南针”。</b></p><p><b>实例一：厦门空港（600897）</b></p><p><b>2003年底，该股经长期下跌至低位，在12月至2004年1月间，其K线图上，多次呈现出长上引线，显示主力在试盘，不日，一波升浪便得以展开。</b></p><p><b>实例二：白云机场（600004）</b></p><p><b>2007年1月4日，白云机场以一根具有标志性的长上引线，拉开了2007年上涨的序幕。</b></p><p><b>实例三：徐工科技（000425）</b></p><p><b>2006年12月28日，该股在经过了一段较长时间的盘整后，在相对低位拉出了一根带有长上引线的K线，预示着一波涨势的来临。</b></p><p><b>b.避雷针</b></p><p><b>相对高位的长上引线，往往是主力机构大幅拉高出货。当天即大幅下跌，使盲目追进者高位套牢。这是典型的机构大肆出货所留下的痕迹。如同一根耸立云天的避雷针。这种K线信号，通常意味着头部的到来，是一种确认性的卖出信号，故俗称其为“避雷针”。</b></p><p><b>实例一：海虹控股（000503）</b></p><p><b>2006年5月16日，海虹控股在相对高位的K线图中留下了一根长长的上引线，当日振幅20.51%，换手27.82%，次日股价打至跌停，此后连日下跌。</b></p><p><b>实例二：上海梅林（600073）</b></p><p><b>该股经过2003年底的一轮暴炒后，主力为达其出货目的，不断诱多，不时拉出涨停，吸引众多投资者进场接棒。2004年2月18日，主力故伎重演，股价再封涨停，人们纷纷跟进，不料，第二天，一根高位的长上引线，暴露了主力的诱多意图。看不懂这根K线含义的投资者，被迫套在了山顶为它“站岗放哨”。</b></p><p><b>⑵&nbsp;长下引线</b></p><p><b>一根带有很长下引线的K线，投资者往往会以为下面有支撑。其实，对于这种K线也必须进行区别，如同前面讲过的带长上引线的K线一样，只有看K线的相对位置，然后才可以进行判别。</b></p><p><b>根据黄金K线理论，我们把处于相对低位的长下引线，称之为“定海神针”，是见底的确认性信号。而处于相对高位的长下引线，称之为“空方试探”，是股价即将大幅下跌的确认性信号。</b></p><p><b>a.定海神针</b></p><p><b>相对低位的长下引线，往往是做多力量大规模进场所造成的。这意味着主力机构进场了，股价将进入拉升过程中。这样的K线，是一种确认性的买进信号。</b></p><p><b>实例一：浦发银行（600000）</b></p><p><b>2005年6月8日，该股在历经一波下跌后，在相对低位出现了一根长下引线，意味着主力进场，不久，一轮升势启动。</b></p><p><b>实例二：中原高速（600020）</b></p><p><b>2006年7月，该股经历了长达一个月的急速下跌，之后，在8月21日，打出了一根长下引线，明确地意味着跌势已止，股价即将拉升，步入涨势。</b></p><p><b>b.空方试探</b></p><p><b>相对高位的长下引线，往往是主力护盘无力的表现。而不是投资者所认为的强支撑。这样一种K线，往往是有向下指引的作用，是做空力量出逃所导致，也是一种确认性的卖出信号。如新疆德隆的三大重仓股，在连续跌停之前，无一例外的经常收出带很长下引线的K线。</b></p><p><b>实例一：ST屯河（600737）</b></p><p><b>2003年下半年，应该是ST屯河主力最痛苦和最无耐的日子。从其K线走势图那一根根高位的长下引线，明显告诉你主力已“回天无力”，该股“气数已尽”，暴跌即将来临。</b></p><p><b>实例二：北辰实业（601588）</b></p><p><b>该股自2006年11月一路快速拉升之后，于12月6日收出一根带长下引线的大阳线。大多数投资者浑然不觉这是主力出逃前的征兆，反倒以为其支撑强，看高一线，纷纷抢进。其实，这根高位的长下引线，已明确地告诉你，主力机构已经在拉升出货了。如果能够认识这根K线，就可以躲过其后的三个跌停板了。</b></p><p><b>实例三：上证走势</b></p><p><b>2000年8月23日，上证K线走势中，拉出了一根近70点的下引线。之后，连续上涨4天，眼看就要再创新高，但其后连续暴跌6天，下跌将近300点。如果提前知道高位长下引线的信号含义，逢高减磅，就可以轻松逃过一劫。</b></p><p><b>二、警示性K线信号</b></p><p><b>警示线性K信号，是标志性K线的又一个重要组成部分。通常，它的信号的发出，会给我们在实战中的研判与操作带来意想不到的效果。这是一个极为重要的提前量，即在大盘或个股发生见顶和见底的确认性信号之前，就能敏锐地洞察到大的机会或风险，超人于前，快人一步。这是广大投资人梦寐以求的先知先觉境界。但警示性信号，仅仅是起提示和提醒作用。其后的走势变化性很大，不能当作确认性信号来使用。当然，如果能够结合黄金K线相对位置理论及具体的市场环境，则完全可以先人一步进行抄底和逃顶。但最起码有一点，警示性信号提醒我们即将变盘，能给出这样的提示，在千变万化的股市当中已经十分得难能可贵。</b></p><p><b>一般而言，警示性K线信号主要分为三组：第一组是警示性见底和见顶的倒转锤头以及上吊线；第二组是十字星以及连续十字星；第三组是孕线。这三组K线出现之时，通常意味着变盘即将发生，是比确认性K线更领先一步的K线信号。</b></p><p><b>1．倒转锤头――警示性见底信号</b></p><p><b>这种K线的特征，是上引线较长，实体较小。阳线与阴线均可。但阳线信号更强烈一些，而阴线的信号则相对隐蔽一些。它的前提条件必须是在股价调整了一段时间后的相对低位，这种K线的含义是主力机构试探性的进场建仓，但规模不大。因此，盘中K线留下一定的上引线，并且实体不大，一旦主力资金认为时机成熟，那么接下来将进一步加大建仓力度，从而导致一根大阳线的出现，使底部得以确认！因此，这种K线发出的信号只能是警示性的，而一旦确认性信号出现，那么抄底将会从容不迫。</b></p><p><b>例如，2005年7月11日大盘上证指数收出了一根阳线倒转锤头，大盘收于1011点，几乎以最低点的收盘，逼近前期最低点998点，并且K线带着较长上引线。当时，大多数投资者认为大盘又要跌破千点，向800点进军了。殊不知，这正是主力进场的信号弹，而只是很多投资者看不懂，明明是“红军”来了，还以为是“鬼子”进村来抢劫了。结果，次日，大盘打出1004点的低点后，大涨40多点，一根长阳气吞万里如虎，大牛行情由此轰轰烈烈展开。事隔几日，2005年7月19日深成指则收出一根阳线倒转锤头，其后，大盘连拉阳线，向上狂飙。</b></p><p><b>再如，白云机场（600004）在2006年4月25日，股价创新低后收出一根倒转锤头的K线，此后成为2006年的最低价。另外，在2006年12月29日，股价经过长达一个多月的调整后，再度收出一根倒转锤头，其后便是一轮加速拉升。</b></p><p><b>由此可见，倒转锤头这一K线信号非常敏锐，也比较准确。但因为它的欺骗性比较强，几乎收于最低的股价和较长的上引线，而这种信号，投资者往往认为还要大幅下跌，根本不会意识到底部的到来。这是值得警觉的。</b></p><p><b>2.上吊线――警示性见顶信号</b></p><p><b>所谓上吊线，就是指在相对高位，尤其是大幅拉升后，拉出一根带有下引线的实体较小的K线，可以是阳线，也可以是阴线。通常，阳线比阴线更可怕。因为这根K线是主力机构诱多拉升所形成的，一方面留有下引线表示空方留有机会，另外一方面，实体较小说明上升动力衰竭。因此，这种上吊K线的出现，就警示着见顶的风险。</b></p><p><b>例如：2003年4月15日，上证指数连续5天快速拉升后，收出一根上吊线，指数已收在最高位，一切看起来是那么美好，均线、指标均良好，都没有发出卖出信号，更不要说见顶了。但该天的K线形态却发出了警示性见顶信号。果然接下来大盘连跌8天，暴跌近200点，跌幅达10%以上，许多个股更是跌势惨重。</b></p><p><b>又如，2006年6月5日和2006年7月11日上证指数均收出一根上吊线，隔日后便双双大跌80多点。（见下图）</b></p><p><b>再如，2007年2月26日，这是猪年新春佳节过后的第一个交易日，大多数投资者仍沉浸于年前赚钱的快乐和准备年后大赚的“梦幻”之中，而这一天似乎也很给脸，大盘来了个开门红，收盘稳稳站上3000点大关。于是很多人认为3000点是铁底了，大盘要冲4000点了。然而，不幸却在第二天发生了。2月27日，大盘暴跌近300点，是中国股市10年来的单日最大跌幅，有近千家股票跌停，大多数投资者未能逃过这一劫，但学过黄金K线的学员却都轻松逃顶。其实，这没有什么秘诀，只要看了前一天的K线，就会明明白白。因为2月26日的K线是一根上吊线，如果等到均线“死叉”再跑，大盘已经反弹了。可见，K线是又快又准的一种研判工具，不懂K线，则要慢好几拍！</b></p><p><b>大盘如此，个股更是经典：</b></p><p><b>例如，山东黄金（600547）在2004年1月7日收出一根上吊线，其后股价连续两周跌去三块多钱。同样是山东黄金，2006年12月4日再收一根上吊线，随后一周内股价大跌5元多。</b></p><p><b>由此可见，上吊线这样的绝杀性K线，显示出主力机构是何等得凶狠无情，而迷惑中的中小投资者对它却又是何等的熟视无睹，次次受骗。许多人等到均线死叉时再出逃，那已晚了三秋矣。</b></p><p><b>3．十字星&nbsp;</b></p><p><b>十字星K线的含义是多空双方的力量达到均衡。如果在下降或上升途中，这种K线仅仅是短暂的停留与休整，根本无从谈起警示性见顶和见底信号。但如果出现在相对的高位或相对低位，则往往意味着即将变盘，必须予以高度警惕。而其后一旦出现一根大阴线或一根大阳线，则头部或底部便被确认。</b></p><p><b>例如，上证指数在2004年4月7日于相对高位处收出一根阴十字星。这是一个警示性见顶信号。看到这一信号，必须随时准备离场。第三天，大盘暴跌近50点，此后连续阴跌，一直跌到998点。谁也没有想到，漫长而惨烈的下跌，竟然源于一根小小的十字星。正如传说中讲欧洲历史上有一位国王率兵打仗前，为自己的战马钉马掌，最后一个马钉还没钉完，急性的国王便策马奔腾而去。最后，就是因为这颗没钉的小小马蹄钉，让他的坐骑在与敌交战中马失前蹄，折送了一匹优秀的战马。而一匹战马也折送了一位国王，从而葬送了整个帝国。许多人对于微小的细节性的K线没有认识到其重要性，从而导致被套达一年之久。同样，从1783点的头部向前寻找，我们会发现一轮上涨达700多点的行情，同样源于一根十字星，那就是2003年11月13日的1307点的那根底部的阳十字星K线。如果投资者能认识到这根千金难买的黄金K线的标志性和警示性，就可成功抄底，坐享一轮涨幅巨大的中级行情。</b></p><p><b>以一根阳十字星开始，又以一根阴十字星结束。看似巧合，其实绝非偶然。看懂黄金K线者，一根K线便知头与底，看不懂者，茫茫然如盲人骑瞎马，夜半临深潭，危险之极却浑然不觉！</b></p><p><b>4．连续十字星</b></p><p><b>这是十字星K线的一种特殊形式，也是一个更加强烈的警示性变盘信号。</b></p><p><b>既然一根十字星说明多空双方力量达到均衡，那么，连续十字星则意味着多空双方僵持时间已经很久，崩紧的弦就要断裂。均衡，即将被打破，迅猛的变盘就在眼前。</b></p><p><b>例如：2001年6月26日、27日、28日、29日连续四个交易日，大盘连收四根阳线十字星。此时，大盘的点位在2213点到2237点，在窄幅的20多点的空间内徘徊，变盘即将发生。但数千万股民竟然麻木不觉，此时的大盘尚在2200点之上啊，怎么肯离场！此后，无情的大盘如水银泻地，一路狂跌，长达四年之久的熊市由此展开。我当时轻松逃过这一头部，并非侥幸，而是源于对黄金K线炉火纯青的掌握和挥洒自如的运用。而此后，有许多同在机构操盘的朋友，根本不听我的劝告，还在盲目看到3000点，我真的无言以对。直到2001年7月30日，大盘暴跌108点，多少机构此时由于触及融资的平仓底线而被强行平仓，次日便爆仓出局，一无所有不说，还要负债累累。即便当时以月息30%来寻找资金以追加保证金，都无人愿给，多少优秀的操盘手在此折戟沉沙，更何况广大中小投资者。要怪，只能怪自己不能“夜观星象”知明日有暴风雨。其实懂得黄金K线中的标志性K线，不就是“看星象”的秘诀嘛。否则，纵使夜夜对着天空发呆，天天看着K线发傻，也是丈二和尚摸不着头脑，不知其然，更不知其所以然！</b></p><p><b>这里，让我们回头再看一下那曾成就少数英雄而折杀无数股民的标志性K线吧！</b></p><p><b>再看一个个股的例子：</b></p><p><b>2003年11月13日之前，“5・19”行情的龙头股上海梅林如同得了禽流感的瘟鸡一样，连绵阴跌。但在11月7日、10日、11日12日在相对低位连开四根十字星，上下波动幅度很小，此时多少投资者看到即将死叉的KDJ指标和像瀑布一样压下来的均线而斩仓出局。但就在11月13日，上海梅林一根大阳拔地而起，此后，两周之内股价从4元涨到8元，竟然翻番。我曾碰到一位在大涨前卖出的投资者，追悔莫及地说：好像主力长了眼睛一样，我刚刚全部割肉，他便连续涨停。是不是就差我这几千股呢？其实，这种怨天尤人而不自思悔过的投资者，又何止他一人呢？还是怪自己太相信那些该死的均线和指标吧。如果看懂K线，怎么会犯这样低级而愚蠢的错误呢。可怜之人必有可恨之处，连上天也无法原谅自以为是却自作聪明的人</b></p><p><b>5．孕线</b></p><p><b>顾名思义，孕线即前一日的K线包着次日的K线。通常，有两组孕线，是非常重要的警示性信号。</b></p><p><b>高位孕线――见顶信号&nbsp;低位孕线――见底信号</b></p><p><b>通常左面一组K线如果出现在相对高位，是警示性见顶信号。如：前日以大阳线报收，正常走势次日应跳空高开，结果次日开盘却跳空低开，而且以阴线报收。根据黄金K线理论，该涨不涨，应该看跌，这是一个警示性见顶信号，很有可能前一交易日主力机构在拉升过程中已经出货。次日的一个低开使追高进场的投资者根本没有获利离场的机会，但仍心存侥幸的以为调整一下是正常的，还会继续上涨！如果接下来一根大阴线，则宣告头部的成立，下跌开始！</b></p><p><b>而：这种K线的含义也是极其清晰的，在相对高位收出一根阴线时，已经说明有做空力量出逃，次日跳空高开，本应上涨，但却仍以阴线收盘。根据黄金K线理论，该涨不涨，应该看跌，这里的高开只是又一次诱多出货而已。这又是一个操盘意图非常明确的关键性K线。</b></p><p><b>所以，我们反复强调，要看懂K线，就必须从多空搏杀的本质、相对位置的确认上作为根本出发点，才能读懂主力的操盘意图，从而读懂K线这本天书！</b></p><p><b>另外一组K线中的道理与此相同，聪明的投资者应该可以举一反三，触类旁通了。</b></p><p><b>在相对低位出现的&nbsp;和正是主力机构悄然试探性建仓的结果，如果能够读懂这根警示性K线信号，则当然应该知道提醒自己该干什么，该买还是该跑，一目了然！</b></p><p><b>还是举例说明一下吧。</b></p><p><b>在2004年著名的短命反弹行情――“9.14行情”中，正是9月14日上午开盘后出现的这根孕线发出警示性见底信号，导致大盘连续大幅上扬，而在9月27日――28日，在大多数投资者还在幻想1500点之时，两根孕线悄然而生，大盘正是从此迈向跌破千点大关的万丈深渊的。</b></p><p><b>人生如戏，财富如戏，赚钱就这么简单</b></p><p><b>财上平如水，人中直似衡</b></p><p><b>隐藏在K线背后的多空博杀</b></p><p><b>K线，从表面上看，就是记录价格的一种图表，无非是开盘价、收盘价、最高价、最低价的四个价格而已。但其本质上，却并非如此，我们应该抛却静态的眼光，进而动态地研究K线的内涵，透过表面的现象而看到其本质，才能掌握K线分析的灵魂与精髓。</b></p><p><b>我们知道，市场之所以存在，是因为不断地进行着交易，不同的交易结果显示出不同的价格，价格仅仅是交易过程的一个表现而已，任何一笔交易，其背后都存在着一个做多和做空的交易方，多空之间的搏杀贯穿着股价运行的始终，多空双方力量此起彼伏的争斗永不停息。而行情的发展也是一个轮回又一个轮回，就在这上上下下的波动之中，财富已悄然的被重新分配，市场也物竞天择的选出胜利者和失败者，选出赢家和输家。多空搏杀隐藏在K线的背后，就像茫茫大海的下面包罗万象，深不可测一样，多空搏杀的过程和结果，主宰着K线的形成和演变！</b></p><p><b>日K线的本质是记录多空双方在一个交易日里激烈搏杀的过程与结果。透过它，我们就能知道，在一个交易日里多空双方力量的对比状况，从而分析今后股价运行的演变趋势，得以正确把握股价的运行规律。因此，多空博杀才是K线本质，立足于此，K线将不再是一纸静态的图表和死的符号，而是一场赤身相搏的残酷争斗，是一幅活的画面，是一场正在进行着的“战争”。</b></p><p><b>在这场“战争”中，始终存在着誓不两立的交战双方，那就是多方与空方。表现在盘口上，多方就是买单，空方就是卖单。因为每一笔交易的促成，一定有一个抛出，同时有一个买入的，即多方和空方是同时存在的，就像一枚硬币的两面，缺一不可。这也许就是矛盾的特征，有买有卖，有多有空才是事物的本质。</b></p><p><b>表现在具体操盘过程中，一般中小投资者可能不会感受到，但在做盘主力的主操盘手身上，却会有异常的意识和经常碰到这些问题，控盘主力在进场之前就把所有的其他资金作为对手盘，无论是中小投资者，还是中小机构，都是自己的潜在对手，有时盘中突然涌入的大笔买单或大笔抛单，都会影响其操盘计划。一般来说，主力在建完仓之后，所预留的资金不会太多，主要是利用手中原有的筹码进行对敲拉升，当然也可以利用手中的筹码进行再融资。但总体上，三分之二以上的资金已经变成了筹码，就如同一头已经吃饱的狮子一样，很容易也很害怕受到攻击。如在一次操作中，我将账户中仅剩的1000多万资金全部封于买一、买二和买三的三个价位上。原想以此让其他资金暂时稳定一下，停止恐慌抛售，以保证当日收盘做出预计的K线。但这时，不知从哪儿来的抛单，硬是把我的前两笔封单砸掉，我只得紧急让报单小姐撤下买三。此时，只剩下500万资金了，于是股价从原来的平台形成破位，快速下跌，苦苦守了两个小时的防线被莫名其妙的做空力量所破坏，原定的操盘计划被打乱。如果不能收出预期的K线，而以一根中阴线报收，次日将遭到更多的抛盘，面临全面被套，弹尽粮绝的窘境。像这种突然的做空力量是不太容易预料的，但控盘主力必须以变应变，利用有限的资金，在恶劣的环境下，达到自己的操盘意图。因此，多空双方在盘中的斗智斗勇，拼胆略、拼实力、拼智慧、拼资金……是残酷与炽热的。</b></p><p><b>后来，我利用手中的500万资金，在尾盘的2点30分左右，利用大盘反弹之际，把股价拉回了前期的平台，并且在尾盘又平掉了800万的仓位，成功地实现了原来的操盘计划，而仅仅耗费了200多万的资金。但，并不是每一次都可以通过操盘技巧来化险为夷的。</b></p><p><b>类似这种例子，我在多年操盘过程中遇到过多次。我深切感到多空双方就是你死我活的争斗。相信，一些一线操盘的朋友也会深有感受。并不是控盘主力就一定会赢，市场对任何投资者都一样，机会均等。曾经有一次，实在守不住，第二天又有重大利空出台，所做的股票次日被无情的打到了跌停。一日之内，账面损失800多万。其实，多空之间的残酷搏杀，天天都在上演，多美丽、多凄惨的故事都会发生。</b></p><p><b>因此，黄金K线的多空搏杀理论，</b></p>', 'created_at': 1641565513000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '对于一般投资者而言，看到一根根K线，并没有什么区别，也不会觉得哪一根特别剌眼，但是对于一个熟练的操盘手来说，则就不同，有的K线一看到它，就会使人眼亮，使人激动！<br/>这如同对于一般的行人而言，不会过多的注意马路边高栏杆上的指示牌，但对于驾驶员来看，那些指示牌不但不能不看，而且必...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 33, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '1997年入市，股海沉浮20多年，不能说有经验，只能说亏出点精，五天三档等方法是自己的独门招法。善长短线周内的进出，在努力学习作波段。', 'stats': None, 'type': '1', 'location': None, 'id': 5694239516, 'url': None, 'screen_name': '股星大道', 'following': False, 'blocking': False, 'profile': '/5694239516', 'verified': False, 'followers_count': 879, 'donate_count': 0, 'verified_description': None, 'province': '河南', 'city': '郑州', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227352447, 'status_count': 1047, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202111/1638699487168-1638699487365.jpeg,community/202111/1638699487168-1638699487365.jpeg!180x180.png,community/202111/1638699487168-1638699487365.jpeg!50x50.png,community/202111/1638699487168-1638699487365.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/5694239516/208334242', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '01-07 22:25', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:5:SZ300803', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/5694239516/208334242'}
