{'id': 142695340, 'user_id': 9508834377, 'title': '车联网深度报告：迎来关键政策窗口，示范区建设如火如荼', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><h4>1、 车联网产业趋于成熟 2020 年是重要政策窗口</h4><p>1.1 定义：从标准和应用的角度审视车联网的内涵</p><p>从不同的主体出发，车联网被赋予了不同的定义，包括车联网、V2X、车路协同、 智能网联汽车等。我们认为不同定义背后的内涵是基本一致的，即通过无线通信为 主的方式，实现车内、车与人、车与车、车与路、车与云平台的网络连接，从而实 现汽车智能化水平提升、交通效率提升、自动驾驶等目标。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360942b8c03fe4c8310.jpg!custom.jpg" /></p><p>车联网的演变经历了从 CAN 总线到车载以太网、从有线网络到蜂窝、从 4G 到 5G、 从集中到边缘的过程。通信方式上，我们认为技术延展性更好的 C-V2X 路线涵盖了 车辆与交通参与方的所有通信方式，包括：车与车之间的直接通信（V2V） 、车与行 人之间的通信（V2P） 、车与道路基础设施之间的通信（V2I） 、以及车辆通过移动网 络与云端进行通信（V2N）。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360920b8bf3fefa5614.jpg!custom.jpg" /></p><p>C-V2X 蜂窝通信技术衍生的行业应用。相关组织在标准制定的过程中，即做出了对应用的规划。3GPP 规划了 25 种应用场景，我国汽车标准委员会规划了 17 种应用 场景，2019 年信通院四跨测试安排了 11 个场景。</p><p>3GPP 标准：功能从基础到高级，包括了传感器延伸、自动驾驶、遥控驾驶和车辆 编队，落地难度有较大的区别。</p><p>T/CSAE 53-2017 标准：定义了 17 个 C-V2X 基础业务场景，基础业务场景大部分 应用的实现都是通过车辆、道路设施等参与者之间的实时状态共享。</p><p>我们认为，3GPP 仅从通信角度规划功能，与车辆的实际驾驶要求存在距离，信通 院“四跨”测试场景更贴近实际。在未来的 1-3 年的短期规划中，落地基于 LTEV2X 安全类和效率类业务、5G Uu 大带宽业务、5G NR-V2X 自动驾驶类业务组合 将是车联网产业落地的核心方向。</p><p>1.2 技术路线争议带来的行业发展机遇与挑战</p><p>技术路线的争议导致车联网建设进度和建设模式的不确定性，我们认为该不确定事 实上已经消除。车联网 V2X（Vehicle-to-Everything）全球存在两大路线（标准）即 DSRC（Dedicated Short Range Communications，专用短程通信技术）和 C-V2X （Cellular-Vehicle-to-Everything，基于蜂窝技术的车联网通信）。</p><p>DSRC标准由IEEE基于WIFI制定，主要基于三套标准：IEEE802.11p、IEEE 1609、 SAE J2735 和 SAE J2945。IEEE802.11 定义了汽车相关的“专用短距离通信”物 理标准，IEEE 1609 定义了网络架构和流程，SAE J2735 和 SAE J2945 定义了消 息包中携带的信息，例如位置、行进方向、速度和刹车信息等。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b3608e1b7ab3fb1de4c3.jpg!custom.jpg" /></p><p>C-V2X 可提供 2 种通信方式，分别为 Uu 接口（蜂窝通信接口）和 PC5 接口（直连 通信接口）。Uu 接口进行通信时要求处于蜂窝网络覆盖内，PC5 接口通信无网络覆 盖要求。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b3608eeb8dc3fe2a90d9.jpg!custom.jpg" /></p><p>Uu 和 PC5 接口支持的通信距离亦有所差异。Uu 接口支持 eNB 与 UE 之间通信接 口长距离，如交通、天气、事故等信息；PC5 接口支持 V2V/V2I/V2P 直连通信接口 短距离，如位置、速度、轨迹等信息。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b3608e0b9c83fe5adc5e.jpg!custom.jpg" /></p><p>特点上，Uu 接口蜂窝网络通信由于使用蜂窝数据通信，延迟较大，主要应用于远 程信息处理、娱乐信息节目和安全信息提醒等场景，如停车位寻找、排队提示、云 端传感器共享和路况提示。当支持 LTE-V2X 的终端设备，如车载终端（V2V）、智 能手机（V2P)、路侧单元（V2I）处于蜂窝网络覆盖内时，可在蜂窝网络的控制下使 用 Uu 接口。Uu 接口的优点是上下行传输增强，可融合边缘计算。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360900ba993fd9eaf44.jpg!custom.jpg" /></p><p>PC5 接口直连通信具备延迟低、稳定性强等特点，非常适合安全方面的应用场景， 比如追尾警告、超车碰撞警告、十字路口盲点提醒和路人警示等。在无蜂窝网络覆 盖时，可使用 PC5 接口进行 V2X 通信。PC5 接口的优点是灵活、低时延，支持 V2X 消息（特别是车辆之间的消息）广播、交换快速变化的动态信息（例如位置、速度、 行驶方向等），以及包括车辆编队行驶、传感器共享在内的未来更先进的自动驾驶应 用，在多方面进行了增强设计。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360a44b9b43fea614b9.jpg!custom.jpg" /></p><p>我们认为，C-V2X 已经在和 DSRC 的技术路线之争中接近胜出。同时，技术路线 的选择也决定了主管部门的参与力度和未来的项目建设模式，我们建议重点关注三 方面原因。</p><p> 技术上，C-V2X 的可扩展性更强，专利分布相对均衡。C-V2X 在 PC5 模式下的 组网方案与 DSRC 组网方案较为类似，更加灵活；C-V2X 与 5G 标准的融合较 好，我国专利占比高，而 DSRC 为欧美主导。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360b36b9ec3fe3f6167.jpg!custom.jpg" /></p><p> 以美国为代表的 DSRC 阵营出现了转向倾向。2019 年 12 月 13 日，美国联邦通 信委员会一致投票通过并批准重新分配原先划分给 DSRC 的 75mHz 频段，部分 频段重划分给 C-V2X。目前，我国对 C-V2X 的产业布局相对领先，该意向对我 们的车联网技术发展形成了一定的赶超压力。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360b64b9813fe9f69b0.jpg!custom.jpg" /></p><p> 我国率先划定直连通信频段，C-V2X 示范区建设领先。在车联网行业的两个核心 主管部门中，交通部的态度为同时支持 C-V2X 和 DSRC 两条技术路线，工信部 表态为支持 C-V2X 路线，早在 2018 年 11 月，工信部便发布了《车联网（智能 网联汽车）直连通信使用 5905-5925MHz 频段管理规定（暂行）》，根据我们的统 计，在后续的智能网联建设中，在技术标准端具备全面话语权的 C-V2X 路线已经 占到了绝大多数。</p><p>1.3 车联网目标：从效率安全类功能走向协同式自动驾驶</p><p>通过我们的产业链调研，我们认为当前的车联网行业首先发展阶段的原因，尚有两 大矛盾：</p><p> 功能较为简单，现有示范区的功能一般以红绿灯信息、拥堵信息播报为主，基本 没有接入 ECU 的案例，实际功能不是目前驾驶功能的刚需。我们认为主要的原 因有三点：1.当前在运营的项目普遍处于初期探索阶段，接入边缘计算、各类雷 达的项目稀少，只能提供部分功能；2.限于项目实施能力、通信模式的限制，多 数项目尚无法提供足够可靠的车联网信号，需要大量后期调试；3.限于车辆研发 周期原因，2020 年左右落地的前装车联网模块车辆普遍使用 LTE-V 模块，在项 目规划时并无考虑车联网信号深度介入车身控制逻辑，主机厂需要研发试验的环 境和过程。</p><p> 现有的自动驾驶解决方案并无接入车联网信号的先例。我们认为主要的原因有两 点：1.当前主流的自动驾驶解决方案在研发初期并无车联网产品和测试环境可供 整合，当前的车联网服务可以通过其它手段（如视觉识别红绿灯、在视野盲区处 放慢车速等）获得部分弥补；2.主流的自动驾驶创业公司和主机厂一部分来自中 国，更多的参与方来自美国、欧洲和日韩，在多数国家的 5G 建设规划远落后于 自动驾驶发展进程的背景下，通过接入车联网来提升自动驾驶效率的方案是不成 熟、甚至不可行的。</p><p>我们认为，车联网行业的终极目标是协同式自动驾驶。当前的自动驾驶方案主要基 于单车智能展开，即通过视觉、雷达、高精度定位等传感器感知外界环境，通过神 经网络、信号融合等算法进行识别和决策。现有方案的存在几类核心弊端：</p><p> 感知难度大，传感器价格昂贵，这是制约自动驾驶规模化量产的核心因素。</p><p> 以车辆为节点的感知模式存在视野盲区（遮挡、转弯等），目前的主流策略是保守 策略，即通过降速保证安全性，该策略从宏观上会影响交通效率。</p><p> 车辆间的驾驶意图无法交互，该问题在无保护左转等复杂场景下尤为严重，会影 响驾驶安全和交通效率。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360a97b9b53fd26fe49.jpg!custom.jpg" /></p><p>我们认为，车联网的核心是传感器延伸和车辆交互两类功能，功能上可以形成与单 车智能的有效互补，推动自动驾驶在我国更快落地：</p><p> 传感器的延伸，即在路侧布设的大量传感器，将感知结果回传给车端，这将一方 面降低车端的感知成本和感知难度，另一方面提升视野外的感知能力。典型的， 目前雷达和视觉传感器的感知极限一般在 200 米左右，通过车联网可以轻松获取 到千米级的感知数据，传统单车智能无法解决的视野盲区问题也将迎刃而解。</p><p> 车辆交互，即通过直连通信的模式，在低时延高可靠的要求下实现车辆数据的交 互。我们认为，实现汽车总线数据的信息交互在理论上并不存在障碍，在低时延 环境下，自动驾驶时延的“3 个 0.1 秒”将被大幅压缩，现有的典型主动安全功 能 AEB 将更加灵敏可靠，过去在技术上并不可行的编队驾驶等业务也将出现， 显著提升交通的安全性和效率。</p><p>协同式自动驾驶已经在我国主管部门层面形成共识。2020 年 1 月工信部苗圩在讲 话中表示：“特别值得一提的是在前年年底，我跟交通运输部李小鹏部长达成了重 要的共识，就是不要把自动驾驶所有的难题都交在智能网联汽车上。我们要利用我 们的制度优势和我们的市场优势，在我们国家的公路系统和道路的信号灯等这些管 控系统上，推行数字化、智能化的改造。所使用的技术国际上有两种，一种是基于 4G 和 5G 场景下的 LTE-V2X，还有一种是基于 802.11P 基础上的叫 DSRC。交通 运输部长期以来有两种意见相持不下，最后我们达成共识，在中国我们在道路的改 造方面坚决的推行 5G、LTE-V2X，把路网改造了，路网的信息化、数字化和车上 的信息化、数字化要能够实行同一个标准，在接口上数据能够共享、能够互认。这 样就会减轻对我们自动驾驶车辆的难度，就会实行车路的协同，这是一个重要的进 展。……我们可以发挥我们的市场优势，发挥我们的互联网大国的优势，发挥我们 的制度优势，车路协同，一起把自动化的无人驾驶汽车争取能够早日实现。”</p><p>1.4 政策分析：从标准制定到国家和地方政策 政策窗口剑指 2020</p><p>作为通信标准的一部分，车联网的发展基础来自通信行业标准化。C-V2X 标准化工 作分为 3 个阶段：第 1 阶段对应 LTE Rel-14 版本；第 2 阶段对应 LTE Rel-15 版 本，这两个阶段都是基于 LTE 技术。第 3 阶段对应 5G NR Rel-16、Rel-17 版本， 基于 5G NR（5G 新空口）技术实现全部或大部分 5G-V2X 增强业务需求。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360af3b9803feafa6ee.jpg!custom.jpg" /></p><p>国家对车联网以扶持政策为主。主管部门的扶持政策主要集中在 2017-2018 年，整体保持了适度超前的政策取向；近期政策表明国家对车联网的扶持进一步加强，对 车联网的发展前景持乐观态度。</p><p>工信部牵头负责车联网行业关键的通信与汽车的融合。作为 5G 研发的主管部门， 车联网的标准化也一直是由工信部主导的；主要标准基于 C-V2X 相关标准；工信部 的频段划分基本与主流发达国家一致，较为前瞻，但尚未批准实际商用。</p><p>产业扶持政策持续推进。2019-2021 年路侧设施开始进行试点部署，将完成安全、 MEC、云控平台、测试等配套测试；2020 年 C-V2X 开始量产前装，2025 年目标 渗透率将达到 50%。2018 年以来，政策端一直以试点建设为主，尚欠缺明确的建 设标准和政策指引，随着产业发展、技术标准的不断突破，全面覆盖行业的发展规 划越来越迫切。</p><p>1.5 海外经验：始于 DSRC 有望全面走向 C-V2X</p><p>过去，全球范围内车联网行业发展以 ETC 技术的普及为主，未来希望融合数据通 信、辅助自动驾驶。但限于基础建设资源受限，技术路线先天缺陷等原因，整体进 展较为缓慢，多数仍处于概念和技术研发阶段，随着美国在技术路线上的调整，我 们预测未来有望全面走向 C-V2X 路线。根据相关的行业白皮书，我们总结如下：</p><p> 美国政府在 2015 年推出了 ITS 的五年（2015-2019）规划。规划主题为“改变社 会前进方式”，技术目标是“实现网联汽车应用”和“加快自动驾驶”。五年规划 定义了六个项目大类，包括：加速部署（Accelerating Deployment）、网联汽车 （Connected Vehicles）、自动驾驶（Automation）、新兴能力（Emerging Capabilities）、互操作（Interoperability）和企业数据（enterprise data）。顶端的 加速部署（Accelerating Deployment）代表了所有项目的最终目标；网联汽车、 自动驾驶和新兴能力是技术发展的三条路径；互操作和企业数据是 ITS 发展的基 石。</p><p> 欧盟委员会建立 C-ITS 平台以在车联网的部署中发挥更加突出的作用。该平台是 一个包括国家主管部门、C-ITS 利益相关方和欧盟委员会在内的合作框架，以就 在欧盟范围内部署可互联互通的 C-ITS 达成共识。欧盟相关国家和道路运营管理 机构为了协调部署和测试活动，建立了 C-Roads 平台，以共同制定和分享技术规 范，并进行跨站点的互操作测试验证。</p><p> 日本政府于 2016 年发布高速公路自动驾驶和无人驾驶的实施路线报告书，期望 于 2020 年在部分地区实现自动驾驶功能，日本内务和通信部（MIC）组建研究组 推进车联网发展，日本汽车工业协会（JAMA）定义了车联网的潜在用例，日本跨 部委创新战略创新促进计划（SIP）在评估无线接入技术实现车联网用例的有效 性，且日本已经进行了多个车联网联合测试，</p><p> 自 2014 年下半年起，韩国已开始在全国多个地区部署智能交通试点。韩国规划 于 2040 年之前实现基于连接路与一切交通功能实体（Connection of Road to Everything，CoRE）的智能交通，目前短期阶段（截止 2020 年）重点实现交 通事故多发地段的智能交通功能，部署智能道路交通试点，实现交通事故 100% 现场处理，将交通事故伤亡降低 50%。</p><h4>2 智能网联示范区分析：从封闭走向开放 以基础设施带动智能网联产业发展蔚然成风</h4><p>2.1 项目趋势：以基础设施带动智能网联产业发展蔚然成风</p><p>2020 年是车联网行业发展的重要时间窗口，车联网产业链的车端研发和路侧测试 都已经初具规模，尤其在路侧的基础设施建设环节，我国的车联网路侧基础设施建 设前瞻性极强，早在 2016 年，即有各类车联网示范区开始建设，并保持了快速的 增长。展望未来，我们认为未来两年有望启动车联网行业的大规模路侧建设，我们 的判断一方面基于车联网产业的发展阶段，另一方面也是基于科技基础设施建设需 求、5G 网络建设布局的需求。在建设模式上，因各地的财政实力、基础设施水平、 发展目标有所差别，我们判断短期仍会以示范区建设和扩大的模式展开，先期项目 会集中在汽车产业资源更为丰富的一线和二线城市，起到更好的产业孵化和带动作 用。</p><p>我们统计了全国范围内近 50 个智能网联示范区的相关情况，特别参考了高新兴首 席方案架构师吴东升博士的一系列研究，作出了相关的统计梳理。受限部分项目并 无公开招标信息，我们的信息不免有所缺漏，但产业发展的积极趋势已然十分明确， 我们总结如下：</p><p>1.车联网示范区经过四年的发展已经覆盖了全部的一线和中东部二线城市，辐射效 应已经形成。我们按照项目的主导部门和性质将国内的车联网试点项目划分为“国 家级示范区”、“地方级示范区”和“智能网联高速公路”。其中，国家级示范区已经 覆盖了所有的一线城市和部分二线城市，中东部二线城市和部分基础较好的三线城 市也都开展了各类车联网示范区建设。</p><p>2.车联网示范区的产业扶持效应明显。我们观察到，在传统整车产业和零部件产业 相对发达的地区，均落地了高规格的智能网联示范区项目，如北京、天津、上海、 广州、吉林、江浙沪、武汉等地区，都是我国的汽车产业重镇，地方政府进行产业 孵化的意图明显。</p><p>3.车联网示范区项目在 2019 年迎来大爆发。我们统计了可公开查询的各类示范区 的开放/建成时间，其中，2019 年新落地的车联网示范项目近 30 个，连续两年实现 翻倍增长；国家级示范区的布局普遍前瞻，多数布局在 2018 年或之前，未来我们 认为无锡先导区和天津西青示范区有望升格成为国家级示范区。同时，国家级示范 区一般为多期建设，2020 年有望迎来多家示范区的后期工程落地。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360ad4b9b63fefdd8f5.jpg!custom.jpg" /></p><p>4.技术路线之争落地，5G-V2X 前瞻布局成为趋势。车联网行业主流技术路径有两 种，一种是欧美主导的 DSRC 标准，另一种为 C-V2X 标准，C-V2X 标准的专利分 布更利于我国，技术路线的发展前景更广阔，但相对不成熟。从 2016 年的技术路 线变化来看，C-V2X 路线成为了各类示范区的主流选择。另一方面，越来越多的项 目开始前瞻规划 5G 技术落实在车联网场景的应用，我们认为，随着 5G R16 标准 的冻结日益临近，采用 5G-V2X 技术的示范区占比有望持续提升。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360c0db9823feb361e1.jpg!custom.jpg" /></p><p>下表是我们整理收集的部分示范区建设情况，我们要特别强调，部分国家级示范区 有望在 2020 年前后迎来更大范围的后续建设。</p><p>2.2 典型示范区案例分析</p><p>2.2.1 国家智能网联汽车（长沙）测试区</p><p>国家智能网联汽车（长沙）测试区是由工信部授牌，基于 5G 和 C-V2X 环境的国家 级智能系统测试区。测试区于 2018 年 6 月 12 日正式对外开放，运营方为湖南湘 江智能科技创新中心有限公司。截止 2019 年，测试区已承接近 50 家企业 2200 余 场智能网联汽车测试，总测试里程近 10 万公里，发放开放路测牌照 53 张。</p><p>示范区拥有完善的基础设施建设，提供封闭测试和开放测试服务。封闭测试项目用 地面积为 1232 亩，总投资约 18.96 亿元，分为管理与研发调试区、模拟城市道路 测试区、模拟高速公路测试区、模拟乡村道路测试区和模拟越野道路测试区 5 个测试区，应用于包括 AEB、LDW、ACC，超车预警辅助，行人避碰在内的 228 个智 能网联汽车测试场景。</p><p>示范区的 5G-V2X 的应用水平位于国内前列。开放测试项目包括总长约 93 公里， 总体定位为支持 L3 级及以上高级自动驾驶的开放式车-路协同高速公路，是国内首 条基于 5G-V2X 的高速公路；总长 135 公里，采用 5G、北斗高精度定位、物联网、 大数据、人工智能、智能驾驶、车路协同等新技术，全线支持 L3 级及以上自动驾驶 车辆测试与示范的开放道路项目。构建包含车路协同、自动驾驶等测试类相关场景 和车辆行驶安全、道路信息提示等应用类场景 90 余个。</p><p>基于自身完备的基础设施，与头部企业展开深度合作。其中，百度 Apollo 与一汽红 旗联合研发的“红旗 EV”Robotaxi 车队在长沙示范区进行中国第一个面向普通民 众的 Robotaxi 试运营服务；湖南智能网联汽车产业云在湘江新区发布，这是华为自 动驾驶云服务在全球的首次落地。</p><p>聚集行业优势资源，拓展产业伙伴队伍。示范区已拥有人工智能算法、芯片、大数 据、传感器、电池新材料等基础层企业 229 家；感知、识别技术、自动化等技术层 企业 77 家；整车及汽车零部件、工程专用车、无人驾驶车辆等应用层企业 41 家， 共 347 家企业，不断巩固智能网联汽车产业生态。</p><p>2.2.2 国家智能网联汽车应用（北方）示范区</p><p>国家智能网联汽车应用（北方）示范区是工信部授牌的国家 5+2 示范区之一，是国 内首家具备寒区特色的国家级示范区。2018 年 7 月 17 日，由国家工信部、吉林省 政府、中国一汽三方共同启动国家智能网联汽车应用（北方）示范区运营。运营单 位为启明信息技术股份有限公司。目前园区面积 35 万平方米。示范区分三期建设， 基于 LTE-V 技术的 V2X 通信设备、北斗高精度定位设备、T-BOX 等设备共设计了 72 个大场景，1200 个小场景。</p><p>第一阶段同时支持 100 辆车进行测试服务，能够实现信息提示、安全预警等智能网 联化应用。</p><p>第二阶段支持 500 辆示范车辆进行测试，能够实现信息提示、安全预警与控制、绿 色节能等智能网联化应用，包含合资、自主品牌车辆参与示范运行，建设 20 个配 有智慧红绿灯的交叉路口。</p><p>第三阶段支持示范车辆达到 10000 辆，包括轿车、客车、卡车、新能源等多种车型， 50 个以上交叉路口的安装智能网联红绿灯，在 40 个以上交叉路口安装流量监控设 备，有 30 个以上道路安装危险状态监控以及危险信息发布设备。</p><p>强强联合，示范区与多家单位在 5G 应用技术等展开合作。示范区与吉林大学汽车 学院、畅加风行（苏州）智能科技有限公司、大唐高鸿数据网络技术股份有限公司、 上海晶格科技股份有限公司等多家单位合作签约，在智能网联测试技术及标准、高 寒冰雪环境测试、5G 应用技术、V2X 组网方案及产品、区域协同测试认证、人才 培养等领域展开全面合作，提高示范区智能网联汽车及相关产品的研发服务能力。</p><p>2.2.3 国家智能网联汽车（上海）试点示范区</p><p>国家智能网联汽车（上海）试点示范区是由工信部授牌的，我国首个基于 DSRC/LTE-V 技术环境建立的智能网联汽车示范区。示范区由上海国际汽车城（集 团）有限公司承担建设。2016 年 6 月 7 日，示范区第一期投入运营。项目分四阶 段建设：</p><p>第一阶段为封闭测试与体验区。包括在上赛场南侧的发展备用地建设的用于搭建 V2X 应用场景的封闭测试区（F-Zone），占地约 2 平方千米；在同济大学嘉定校区 建设的用于探索基础性前瞻技术研究的研发科研区（T-Zone），占地约 170 亩；在 汽车博览公园建设的用于 V2X 场景体验的科普体验区（E-Zone）。</p><p>第二阶段为开放道路测试区。2017 年底，示范区覆盖面积达到 27 平方公里，涉及 城市快速路、园区等道路特征，测试与示范车辆规模争取达到千辆级。成为国内首 个功能完备的智能网联汽车测试示范公共服务平台。</p><p>第三阶段为典型城市综合示范区。到 2019 年底，示范区覆盖面积达到 100 平方公 里，增加高速公路测试场景，测试与示范车辆规模达到 5000 辆左右。基本建成基 于智慧城市理念与要求下的智能网联汽车区域性测试示范公共服务平台，初步打造 智能网联汽车产业集群。</p><p>第四阶段为城际共享交通走廊。到 2020 年底，通过嘉闵高架和 G15 沈海高速的智 能化改造，形成汽车城和虹桥商务区两个“独立城市”的共享交通闭环，覆盖面积 达到 150 平方公里，测试与示范车辆达到万辆级。建成区域性、相对独立、功能齐 全的智能网联汽车测试示范公共服务平台，形成初具规模的智能网联汽车产业集群。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360c83b8c13feee48f6.jpg!custom.jpg" /></p><p>2.2.4 杭绍甬智慧高速公路</p><p>杭绍甬高速公路是宁波市交通运输局与杭州、绍兴市交通运输局签订合作协议建设 的一条基于 5G-V2X 环境、支持自动驾驶技术运用的“智慧高速”。该高速道路途 径杭州、绍兴、宁波三地。线位方案全长约 161 公里。采用双向六车道高速公路标 准建设，以智能、快速、绿色、安全四大要素为建设目标，近期支持以 5G-V2X 的 车路协同式安全预警和出行信息服务，中远期应用低延时高效无线通信网络，全面 支持 5G、自动驾驶、自由流收费、电动车持久续航等技术。该项目预计于 2022 年 杭州亚运会之前完成建设。</p><p>杭绍甬高速公路是阿里巴巴将无人驾驶、车路协同技术应用到高速公路的首块试验田。阿里巴巴将通过构建智能感知基站、云控平台、协同计算系统实现车与路的“交 流”，该车路协同智能系统将由 AliOS 联合阿里云、达摩院、高德、支付宝、千寻位 置、斑马网络等共同探索完成。目前，这套系统的可覆盖场景超过 50 个，包括碰撞 预警、交通事故自动判定、自由流收费、编组驾驶、红绿灯提醒等。</p><p>2.2.5 中国北方智能网联规划先导区</p><p>2018 年 9 月 27 日，天津市西青区人民政府与隶属于国资委的中国汽车技术研究中 心签订战略合作协议。工信部明确指出天津（西青）国家级车联网先导区应当明确 车联网终端安装方案，建立车联网安全管理等服务平台，以及规模部署车联网 CV2X 网络。2019 年 12 月工业和信息化部复函天津市人民政府，天津西青有望升格 为国家级先导区。天津西青测试区兼备封闭测试场、开放道路测试场与虚拟测试基 地，实现多方面满足测试需求。截止目前，天津（西青）国家级车联网先导区先后 吸引主线科技、赫千科技等多家企业入驻，一期 1400 亩封闭测试场已于 2019 年 完成。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360c94ba9b3fec8c275.jpg!custom.jpg" /></p><p>多种测试场景，满足测试需求。西青示范区提供 17 类网联化场景测试提供多场景 支撑，满足交通标志识别、红绿灯识别、行人预警等 14 大类测试需求，实现车-路 -人协同。在示范区测试场景中，LTE-V 的时延一般为 100 毫秒，因此我们认为天津 西青示范区目前使用的是 LTE-V 标准，未来有望向 5G-V2X 过渡。</p><p>开放测试道路实现智能化。通过分析西青示范区的路测设置的部署方案和建设方案， 我们可以评估典型 V2X 建设的建设方案和硬件配置。方案选择了接入信号灯、雷 达、摄像头，通过边缘设备计算后由 RSU 实现分发。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360c87ba9a3fe7587e5.jpg!custom.jpg" /></p><p>其中，测试道路以摄像头、毫米波雷达、RSU 及其配套设备获取信息，并将信息处 理后由路侧 RSU 通过 LTE-V、5G 发送给车辆。天津西青示范区在每个路口的个方 向均配置1个摄像头，平均一个路口3个摄像头，并在摄像头中安装视频检测软件。 微波雷达、智能红绿灯、信号处理服务器每个路口均配置 1 个。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360d20b8c23fe6ed707.jpg!custom.jpg" /></p><p>示范区同样实现高精度定位功能，我们特别强调，车联网项目的建设必须配套高精 度定位基准网，这也是前期运营商发布基准网建设招标的重要原因。通过在测试区 中心建设定位 Cors 站提供 RTK 定位以此实现高精度定位，并推广电子导航地图实 现高精度地图的应用。</p><p>针对边缘计算服务及 5G 网络的建设，项目邀请中国移动和中国联通参与，部署边 缘计算，改造 4G 现网站址，并部署 6 个边缘云。并且以 MEC 实现地图更新和提 供网络切片服务。除此之外，同时配置计算服务器、存储服务器、GPU 服务器、以 太网交换机，体现虚拟化配置。</p><p>2.2.6 无锡市车联网先导性应用示范区</p><p>以《加快发展以物联网为龙头的新一代信息技术产业三年行动计划》等政策为基础， 江苏无锡国家智能交通综合测试基地由工业和信息化部、公安部和江苏省牵头于 2017 年 9 月 10 日在无锡市揭牌。无锡市组织中国移动、公安部交通管理科学研究 所、华为、中国信息通信研究院、江苏天安智联等多家核心单位实施。总面积为 178 亩，建设了 36.09 公里的封闭式、半开放测试道路，并开通了全长 4.1 公里的封闭 高速公路，封闭测试道路分为公路测试区、多功能测试区、城市街区、环道测试区 和高速测试区等。截止目前，已经吸引一汽、奥迪、东风等 10 多家知名企业入驻， 吸引了高德、四维图新、晶众三家地图厂商。</p><p>基础设施为支撑，实现跨行业信息共享。总体技术框架上，示范区以 LTE-V2X 通信 技术为技术路线，逐步向 5G-V2X 过渡，通过平台+应用+网络+终端模式实现，特 别引入公安交管信息开放平台、交通路况诊断与信息发布平台等形成跨平台信息共 享。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360d90b8c33fe5fff64.jpg!custom.jpg" /></p><p>无锡示范区形成城市大数据平台，实现跨平台数据交互，从应用场景入手，通过 RSU、 摄像头、信号机等路侧设施等方面打造 V2X 数据平台。信号机支持 C-V2X 交互与 RSU 通信，通过信号机处理单元和 RSU 设备，同时信号机也具有交通感知、数据 交换等功能；摄像机将数据发送至信号机与车辆；视频检测器传输给信号机于 V2X 平台。同公安交管信息平台、车联网出行服务平台等平台实现信息交互。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360e34b8dd3fe31c03e.jpg!custom.jpg" /></p><p>打造 V2X 平台支撑多种功能实现。技术路线上，采用 LTE 与 5G 通信。示范区的V2X 平台支持 10 万台车载终端同时接入，每秒可并发处理高达 100 万条数据，延 迟小于 50ms。无锡市 V2X 平台攘括中心计算、区域计算、边缘计算三级架构，能 够实现无线信息共享与高精度等位等需求，实现车-路-人协同。通过边缘计算、RFID、 摄像头、信号机、路侧 RSU 等设备实现智慧路口。部署具有 LEX-V2X 与 PC5 的 RSU 设备，可实现行人预警、事故预警、车速引导、绿波车速引导、盲区变道预警 等多种功能。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360e13b7ac3fd04595b.jpg!custom.jpg" /></p><h4>3 产业链梳理：关注路侧建设、车侧模组端投资机会</h4><p>3.1 市场空间分析：路侧建设投入有望达到千亿量级</p><p>协同式自动驾驶成未来落地方向，看好路侧、智能网联设备、特定场景和出租车无 人化。基于技术难度和中国基建优势，通过车联网实现协同式自动驾驶的技术路线 已首次受到主管部门肯定。我们判断，车联网投资将先行引领行业发展，2020 年有 望成为车联网行业发展的重要政策窗口。路侧基础设施的普及，也将带动乘用车智 能网联设备的需求。远期，自动驾驶将在场景相对封闭的矿山码头等特定场景率先 落地，继而在开放道路实现量产乘用车自动驾驶普及，衍生出 RoboTaxi 和卡车自 动驾驶等自动驾驶运营业务。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360e1bba9c3fe295696.jpg!custom.jpg" /></p><p>3.1.1 路侧基础设施先行建设 年均千亿规模</p><p>路侧交通基础设施先行升级改造，提高单车的感知和决策能力。智能道路交通系统 改造使基础设施具备接入平台的能力，将道路的数字化动态信息传至平台。路侧交 通基础设施的升级，提高路口的感知处理能力，为平台和车辆提供更加精准实时的 道路交通信息，提升路口智慧水平，从而提升交通安全性和交通效率。</p><p>路侧基础设施智能改造投资规模大，未来五年或将达 4000 亿级规模。路侧改造包 括基站、RSU 设备、边缘计算 MEC 装置、云控平台和附属交通设施等相关设备改 造。我们判断：车联网路侧基建市场 2023 年有望达到 1500 亿的建设总规模；2025 年有望达到 4000 亿的建设总规模。假设如下：</p><p> 车联网基础设施覆盖率：2023 年覆盖 30%的国内高速公路；2025 年覆盖 60%的 国内高速公路和同里程的城市主干道路；</p><p> 根据我们的调研，我们判断目前车联网建设每公里成本在 100-200 万元左右。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360ed5b8de3fe5cc2e7.jpg!custom.jpg" /></p><p>3.1.2 智慧道路建设带动乘用车智能网联设备普及 或将实现千亿级市场</p><p>路侧的建设和推广带动乘用车智能网联设备的普及。我们看好乘用车智能化率持续 提升，前装普及 5G 通信和 V2X 功能，搭配单车智能，实现车辆的全面智能化。</p><p>乘用车智能网联设备市场规模或达千亿。乘用车配套智能网联设备包括 L3 自动驾 驶设备、5G 模组、安全芯片、T-BOX、智能座舱等。我们判断：随着乘用车智能网 联设备的渗透率提升，车联网车端市场有望在 2023 年形成 1300 亿的市场规模， 在 2025 年形成 2000 亿的市场规模。假设如下：</p><p> L3 自动驾驶的远期渗透率目标为 50%；</p><p> T-BOX 和智能座舱的远期渗透率达到较高水平，即 80%左右。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360e9bb9ee3fe648bb1.jpg!custom.jpg" /></p><p>3.1.3 自动驾驶或将在特定场景率先落地 发展成千亿级市场</p><p>封闭特定场景因技术和安全性要求相对较低，将率先广泛应用自动驾驶相关技术。 结合自动驾驶软硬件发展路径，需求技术相对容易的结构化道路场景将率先落地， 而城市开放道路的自动驾驶由于技术复杂性与政策严管性，落地较缓慢。</p><p> 我们主要列举矿山、码头/货场、园区通勤、支线物流等四种典型特定场景。我们 判断自动驾驶在该类特定场景的落地有望在 2023 年形成 1000 亿的市场空间， 在 2025 年形成 1300 亿的市场空间。假设如下：</p><p> 高速、复杂、高精度的 L4 自动驾驶改造远期成本为 15 万元/车；低速、封闭场景 的 L4 自动驾驶改造的远期成本为 8 万元/车。</p><p> L4 自动驾驶仍处于较早期，我们对渗透率的估计可能有较大偏差。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360f28ba9d3fe9bde41.jpg!custom.jpg" /></p><p>3.1.4 智慧 RoboTaxi 和干线物流大幅降低人力成本 商业运营前景乐观</p><p>RoboTaxi 和干线物流自动驾驶有望基本替代专业司机完成驾驶任务，可直接带来 巨大经济效益。因此我们认为自动驾驶的商业运营将集中在出租车的无人化和干线 物流的无人化。我们判断：Robotaxi 在 2025 年有望形成 105 亿的改造需求，105 亿/年的运营收入；干线物流无人化 2025 年有望形成 300 亿的改造需求，500 亿/ 年的运营收入。假设如下：</p><p> 我国出租车保有量约 140 万辆，从事干线物流的卡车保有量约 500 万辆。</p><p> 运营成本主要为取消司机所节约的人力成本，短期 L4 自动驾驶预计仍将要求强 制配备安全员司机。</p><p> L4 自动驾驶仍处于较早期，我们对渗透率的估计可能有较大偏差。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b361001b9b73fd98e9bb.jpg!custom.jpg" /></p><p>3.2 从四跨测试观察产业链发展现状</p><p>根据 IMT-2020（5G）推进组 C-V2X 工作组，C-V2X 产业链主要包括通信芯片、通 信模组、终端设备、整车、智能道路、测试验证以及运营与服务环节。其中的参与 方包括芯片厂商、模组厂商、通信设备厂商、主机厂、集成方案商、电信运营商、 交通运营部门和交通管理部门等。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360fc7b9833fdfaff78.jpg!custom.jpg" /></p><p>当前的车联网行业尚处于技术验证期的末段，我们尚无法通过市占率等指标判断市 场格局，但我们认为，2019 年末的“四跨”测试是观察行业发展格局的重要窗口。</p><p>2019 年 10 月 22 日至 24 日，在中国汽车工程学会年会暨展览会期间，IMT-2020 （5G）推进组 C-V2X 工作组、中国智能网联汽车产业创新联盟、中国汽车工程学 会、上海国际汽车城（集团）有限公司共同举办“跨芯片模组、跨终端、跨整车、 跨安全平台”C-V2X“四跨”互联互通应用示范活动。参与企业包括 27 家整车企 业、11 家芯片模组企业、28 家终端产品和协议栈企业、2 家 CA 平台企业、5 家安 全芯片及其他企业。</p><p>“四跨”测试覆盖了当前主流的车联网产业链参与方，通过对测试车队的分析，我 们看到：1.在芯片模组方面，大唐、华为、高通、移远等企业的方案应用较为广泛， 已经可以提供较为成熟的 V2X 模组，东软、星云互联等厂商可以提供配套的协议栈 等软件基础；2.在路侧设备方面，华为、大唐、金溢、星云互联、东软、万集等厂 商已经可以提供 OBU、RSU 硬件设备；3.在整车制造方面，上汽、一汽、福特、通 用、吉利等主机厂逐步开发 V2X 相关产品，大力推动新车联网功能；4.在安全与测 试验证方面，大唐电信、国汽智联提供安全平台，演示 V2X 技术落地过程中的通信 安全验证场景。</p><p>3.3 产业格局和市场空间分析</p><p>3.3.1 芯片模组：芯片端高通华为并驾齐驱 模组移远通信保持领先</p><p>主流的车联网通信芯片来自高通和华为，其它企业包括大唐、哈曼、Autotalks 等。 LTE-V：三大厂商相继推出量产型芯片，华为推出支持 LTE 和 LTE-V2X 的双模通 信芯片 Balong765，这是全球首个支持 LTE Cat.19 和 8×8 MIMO（8 天线多入多 出）技术的调制解调芯片，峰值下载速率在 FDD 网络环境下达到 1.6Gbps，在 TDLTE 网络下达到 1.16Gbps，是全球首款 TD-LTE G 比特方案。大唐发布 PC5 Mode4 LTE-V2X 自研芯片，高通发布支持 PC5 单模的 9150 C-V2X 芯片组。</p><p>5G 基带芯片：华为和高通先后发布巴龙 5000 和骁龙 X55，巴龙 5000 是世界首款 单芯片多模 5G 基带芯片，骁龙 X55 则首次实现 7Gbps 的最高 5G 速率。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360fd9b9cb3fe74dae6.jpg!custom.jpg" /></p><p>主流的车联网模组来自移远通信/高通和华为，其它企业包括大唐、高新兴、哈曼和 MTK 等。移远发布 LTE-V2X 通信模组 AG15，5G 通信模组 RG500Q、RM500Q 和 AG550Q，华为推出基于 Balong765 芯片的 LTE-V2X 商用车规级通信模组 ME959，大唐提供基于自研芯片的 PC5Mode4LTE-V2X 车规级通信模组 DMD31， 高新兴推出支持 LTE-V2X 的车规级通信模组 GM556A。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b361132b8df3feea7af4.jpg!custom.jpg" /></p><p>3.3.2 安全、协议栈：看好协议栈和安全行业参与方</p><p>安全平台：主要关注具备发证资质的参与方。其中，国汽智联前期授权 6 家企业： 吉大正元、格尔软件、晟安信息、数字认证、仁信证科技、信大捷安信息。车联网 V2X 安全身份认证是 V2X 商业化部署应用的重要保障。车联网“人-车-路-云”通信 过程中需要对车载设备（OBU）、路侧基础设施（RSU）等参与主体的身份合法性进行安全认证，避免 OBU、RSU 等 V2X 设施因黑客攻击，误导车辆做出错误判断 甚至导致车辆碰撞等危害事件发生。IMT-2020(5G)推进组 C-V2X 工作组等单位已 经初步构建“终端―CA 平台―整车”的安全解决方案。</p><p>V2X 协议栈：国内企业东软、星云互联、ASTRI 及国外企业 Cohda Wireless、Savari 等可以为终端模块厂商以及 OEM 提供稳定可靠的协议栈软件以及开发支持服务， 也使得不同厂商之间在通信上实现可靠的互联互通。V2X 协议栈在整个终端产业链 中扮演着比较特殊的角色，只是整个产品中共性的一部分软件，提供物理层以上的 V2X 通信协议解析和打包，也包含安全和管理等功能。一套成熟、高效稳定的 V2X 协议栈软件是 V2X 通信一致性和稳定性的基础。通常车载终端制造商可以有自己 的协议栈软件，也可以选择集成业界成熟的三方 V2X 协议栈软件。</p><p>V2X 应用软件：在终端协议完善的前提下，应用程序是 V2X 技术能够发挥作用的 又一重要因素，中国 V2X 应用层标准中描述了 17 个 Day1 的应用场景，涵盖了安 全类、效率类和信息类的应用，协议栈或者终端提供商都可以对这 17 个应用场景 进行程序开发，这部分产业比较灵活，但是也需要遵从一定的共识，17 个应用中哪 些是第一阶段大家应该共同提供的，哪些可以有个体差异的还未达成共识，哪些共 同的应用需要共同的信息来支撑，需要大家遵守同一发送规则。一旦在应用层面达 成共识，快速推进 V2X 技术落地就成为可能。</p><p>3.3.3 智能交通路侧建设：龙头千方科技积极布局智慧交通领域</p><p>路侧单元（RSU）是集成 C-V2X 功能的路侧网联设施。区别于车载终端，路侧单 元元与中国的交通系统和交通环境有密切的耦合性与相关性。目前的 RSU 供应商 主要来自于自主企业，包括大唐、华为、东软、星云互联、金溢科技、千方科技、 万集科技等。</p><p>云控平台是整个车联网智能交通管控的核心，在过去数据平台的基础上，有望增加 更多中心化或边缘化的功能。以无锡先导区为例，现阶段，无锡车联网平合立足公 众出行精准服务、重点行业应用辅助安全驾驶等功能，以应用场景为切入点，从路 侧设施、系统平台层面，重点打造 V2X 数据应用服务平台，形成跨行业、跨平台、 跨网络信息交互及应用的技术解决方案。</p><p>路侧交管设施包含道路交通信号控制、道路交通视频监视、道路交通流信息采集、 道路交通违法监测记录、道路交通信息发布等类别。我国路侧交管设施标准规范基 于现有道路交通管理业务与功能需求制定，未考虑到车路协同应用场景与应用需求。</p><p>随着 V2X 技术的演进与发展，全新的应用场景对路侧交管设施提出新的应用需求， 衍生出面向智能网联车辆的信息交互、服务等应用需求。后期规划通过修订现有设 施标准、制定新的信息交互接口规范来指导现有路侧交管设施的升级改造，如《道 路交通信号控制机信息发布接口规范》（送审稿）规定了信号灯色、控制状态、可变 车道功能、交通事件、车辆状态等信息的发布与接收。</p><p>多接入边缘计算（MEC）助力车联网全面发展。多接入边缘计算（（Multi-access Edge Computing，MEC）技术通过在网络边缘处部署平台化的网络节点，具有低时延、 高算力、高存储、个性化的优势。MEC 与 LTE-V2X 结合，拓展了车联网业务应用 场景，ICT 企业，包括三大电信运营商及华为、中兴、诺基亚等设备商纷纷布局 MEC 在车联网领域的应用。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b36112fb9ef3fae2b5be.jpg!custom.jpg" /></p><p>通过对各类示范区建设参与方的总结，我们认为行业仍然具备极高的资源和技术门 槛。目前有能力完成车联网完整项目的企业极少，包括：传统通信行业巨头华为、 中国移动、中国联通、中国电信，互联网行业头部公司阿里-千方科技、百度-阿波 罗，在设备端和方案端具备特色的中小型公司金溢科技、星云互联等。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b3610eab9c33fd3035d7.jpg!custom.jpg" /></p><h4>4 受益标的</h4><p>千方科技（002373.SZ）： 2020 年成为车联网政政策窗口，行业龙头有望获益</p><p>公司致力于构建车路人云自主协同一体化的下一代智慧交通、视频监控产业生态， 业务覆盖智能基础设施、智慧路网、智慧航港、汽车电子、智慧城市・交通脑等行 业前沿领域，是智慧交通、智慧安防行业的领先者。通过重大资产重组收购交智科 技股权，公司主营业务延伸至视频监控领域，经营业绩大幅增加。《交通强国建设纲 要》发布，车联网投资迎来爆发期，千方科技作为行业龙头有望获益。与百度签署 战略合作协议，获得阿里入股并与阿里云达成全面深度合作，全面开启自动驾驶车 路协同新未来。</p><p>四维图新（002405.SZ）：高精度地图龙头加速整合，自动驾驶时代未来可期</p><p>公司是国内在高精度地图领域布局最为完善的公司，我们认为公司在地图生产、标 准制定、高精度定位等方向的布局将持续转化为公司的技术壁垒，助力公司技术能 力持续领先。随着技术升级和 5G 与政策推动车联网发展，主机厂普遍将 L3 自动 驾驶的时间节点定在 2020 年左右，智能驾驶将由低级别的辅助驾驶走向更高级别 的智能驾驶。高精度地图作为驾驶决策所需的环境数据集合，其重要性和价值性远 超传统车载导航地图，我们认为行业的研发方向将从高精度地图的测绘转向地图的 自动化生产、实时更新以及高精度地图的跨界应用，数据价值不言而喻。</p><p>高新兴（300098.SZ）：战略布局 5G 和 C-V2X 车联网，保持车载终端龙头地位</p><p>公司通过收购中兴物联、中兴智联进入车联网领域，通过前装、后装车载终端、电 子车牌、安全执法规范化产品战略聚焦车联网和公共安全业务。通过车联网和公共 安全产品形成“终端+应用”一体化布局，构建行业壁垒。通过布局 5G 模组项目、 车联网 C-V2X 项目、智能宽带项目和 RSU 项目，形成 5G 和 C-V2X 产品战略布 局，提升公司技术实力，对公司成长性起到支撑作用。公司车联网终端拥有从需求 到研发、测试、生产、制造完整的体系及能力，后端车载终端适配 7000 多种车型， 前端车载终端同吉利、比亚迪、长安等整车厂合作，C-V2X 产品投入将提升公司在 车载终端领域竞争优势，确保公司车载终端龙头地位。</p><p>金溢科技（002869.SZ）： ETC 大年硕果累累，车联网业务值得期待</p><p>公司是国内领先的车辆身份识别与电子支付解决方案和核心设备提供商，为中国智 慧交通和物联网领域领先企业。2019 年 ETC 行业建设和发行完成目标，产业链业 绩迎来大爆发。在全面取消高速公路省界收费站的大背景下，ETC 行业的车端和路 端业务都迎来大幅增长。以金溢科技等公司为代表的 ETC 产业链相关公司 2019 业 绩均有望迎来超高速增长。2020 年成为车联网行业的关键窗口期，核心设备商有望 深度受益。金溢科技作为国内一流的设备和解决方案提供商，已实施“深圳福田保 税区智能驾驶巴士示范基地”、“广州市 5G 营运车辆自动驾驶与车路协同示范区建 设项目”等标杆项目，具备较为完整的产品序列和极强的设计实施能力，在未来 V2X 产业的建设大潮中有望深度受益。</p><p>万集科技（300552.SZ）：智能领军行业领军企业有望乘政策东风快速增长</p><p>公司专业从事智能交通系统（ITS）技术研发、产品制造、技术服务领域，研发出以 动态称重、专用短程通信、激光检测、汽车电子标识、智能网联汽车为核心技术的 全系列多种产品，在智能交通信息采集与处理行业取得领先地位，为国内市场最大 的动态称重设备供应商之一。万集科技作为 ETC 行业龙头和动态称重领域唯一一 家上市公司，在国家推动 ETC 全面普及和 V2X 车路协同的背景下，有望迎来业绩 大幅增长。</p><p>移远通信（603236.SH）： 技术优势和规模效应助推模组龙头享受车联网行业红利</p><p>公司作为全球领先的物联网模组供应商主要从事物联网领域蜂窝通信模块及其解 决方案。主要产品包括 GSM/GPRS（2G 类别）系列、WCDMA/HSPA（3G 类别） 系列、LTE（4G 类别）系列、NB-IoT 系列等蜂窝通信模块，以及 GNSS 系列定位 模块系列，EVB 工具系列。高研发投入和市占率维持移远通信龙头优势：公司研发 支出连续保持全行业第一，持续多款发布高速率 LTE 和 5G 模组项目，助力公司技 术优势持续保持；移远 2018 年出货量排名全球第一，占据全球 25%物联网模组出 货量，规模效应提高移远上游议价能力降低成本。蜂窝物联网模组作为车联网基础 设施有望迎来新一轮收入增长，物联网模组行业龙头格局成型，移远通信可充分享 受龙头红利。</p><p>……</p><p>（报告来源：申港证券）</p><p>获取报告请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>。</p>', 'created_at': 1583152012000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 11, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>1、 车联网产业趋于成熟 2020 年是重要政策窗口<br/>1.1 定义：从标准和应用的角度审视车联网的内涵<br/>从不同的主体出发，车联网被赋予了不同的定义，包括车联网、V2X、车路协同、 智能网联汽车等。我们认为不...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/1709b360942b8c03fe4c8310.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360920b8bf3fefa5614.jpg!thumb.jpg,https://xqimg.imedao.com/1709b3608e1b7ab3fb1de4c3.jpg!thumb.jpg,https://xqimg.imedao.com/1709b3608eeb8dc3fe2a90d9.jpg!thumb.jpg,https://xqimg.imedao.com/1709b3608e0b9c83fe5adc5e.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360900ba993fd9eaf44.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360a44b9b43fea614b9.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360b36b9ec3fe3f6167.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360b64b9813fe9f69b0.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360a97b9b53fd26fe49.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360af3b9803feafa6ee.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360ad4b9b63fefdd8f5.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360c0db9823feb361e1.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360c83b8c13feee48f6.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360c94ba9b3fec8c275.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360c87ba9a3fe7587e5.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360d20b8c23fe6ed707.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360d90b8c33fe5fff64.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360e34b8dd3fe31c03e.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360e13b7ac3fd04595b.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360e1bba9c3fe295696.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360ed5b8de3fe5cc2e7.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360e9bb9ee3fe648bb1.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360f28ba9d3fe9bde41.jpg!thumb.jpg,https://xqimg.imedao.com/1709b361001b9b73fd98e9bb.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360fc7b9833fdfaff78.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360fd9b9cb3fe74dae6.jpg!thumb.jpg,https://xqimg.imedao.com/1709b361132b8df3feea7af4.jpg!thumb.jpg,https://xqimg.imedao.com/1709b36112fb9ef3fae2b5be.jpg!thumb.jpg,https://xqimg.imedao.com/1709b3610eab9c33fd3035d7.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61922, 'donate_count': 0, 'verified_description': None, 'province': '江苏', 'city': '南京', 'gender': 'n', 'status_count': 16622, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/142695340', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1709b360942b8c03fe4c8310.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-03-02 20:26', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:7:SZ300552', 'pic_sizes': [{'width': 640, 'height': 242, 'ratio': '2.64', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 336, 'ratio': '1.90', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 339, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 376, 'ratio': '1.70', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 297, 'ratio': '2.15', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 400, 'ratio': '1.60', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 466, 'ratio': '1.37', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 306, 'ratio': '2.09', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 410, 'ratio': '1.56', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 360, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 374, 'ratio': '1.71', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 354, 'ratio': '1.81', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 348, 'ratio': '1.84', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 364, 'ratio': '1.76', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 909, 'height': 258, 'ratio': '3.52', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 367, 'ratio': '1.74', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 272, 'ratio': '2.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 458, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 376, 'ratio': '1.70', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 345, 'ratio': '1.86', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 350, 'ratio': '1.83', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 951, 'height': 302, 'ratio': '3.15', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 944, 'height': 271, 'ratio': '3.48', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 218, 'ratio': '2.94', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 943, 'height': 262, 'ratio': '3.60', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 302, 'ratio': '2.12', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 263, 'ratio': '2.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 515, 'ratio': '1.24', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 536, 'ratio': '1.19', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 344, 'ratio': '1.86', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/142695340'}
{'id': 142695340, 'user_id': 9508834377, 'title': '车联网深度报告：迎来关键政策窗口，示范区建设如火如荼', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><h4>1、 车联网产业趋于成熟 2020 年是重要政策窗口</h4><p>1.1 定义：从标准和应用的角度审视车联网的内涵</p><p>从不同的主体出发，车联网被赋予了不同的定义，包括车联网、V2X、车路协同、 智能网联汽车等。我们认为不同定义背后的内涵是基本一致的，即通过无线通信为 主的方式，实现车内、车与人、车与车、车与路、车与云平台的网络连接，从而实 现汽车智能化水平提升、交通效率提升、自动驾驶等目标。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360942b8c03fe4c8310.jpg!custom.jpg" /></p><p>车联网的演变经历了从 CAN 总线到车载以太网、从有线网络到蜂窝、从 4G 到 5G、 从集中到边缘的过程。通信方式上，我们认为技术延展性更好的 C-V2X 路线涵盖了 车辆与交通参与方的所有通信方式，包括：车与车之间的直接通信（V2V） 、车与行 人之间的通信（V2P） 、车与道路基础设施之间的通信（V2I） 、以及车辆通过移动网 络与云端进行通信（V2N）。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360920b8bf3fefa5614.jpg!custom.jpg" /></p><p>C-V2X 蜂窝通信技术衍生的行业应用。相关组织在标准制定的过程中，即做出了对应用的规划。3GPP 规划了 25 种应用场景，我国汽车标准委员会规划了 17 种应用 场景，2019 年信通院四跨测试安排了 11 个场景。</p><p>3GPP 标准：功能从基础到高级，包括了传感器延伸、自动驾驶、遥控驾驶和车辆 编队，落地难度有较大的区别。</p><p>T/CSAE 53-2017 标准：定义了 17 个 C-V2X 基础业务场景，基础业务场景大部分 应用的实现都是通过车辆、道路设施等参与者之间的实时状态共享。</p><p>我们认为，3GPP 仅从通信角度规划功能，与车辆的实际驾驶要求存在距离，信通 院“四跨”测试场景更贴近实际。在未来的 1-3 年的短期规划中，落地基于 LTEV2X 安全类和效率类业务、5G Uu 大带宽业务、5G NR-V2X 自动驾驶类业务组合 将是车联网产业落地的核心方向。</p><p>1.2 技术路线争议带来的行业发展机遇与挑战</p><p>技术路线的争议导致车联网建设进度和建设模式的不确定性，我们认为该不确定事 实上已经消除。车联网 V2X（Vehicle-to-Everything）全球存在两大路线（标准）即 DSRC（Dedicated Short Range Communications，专用短程通信技术）和 C-V2X （Cellular-Vehicle-to-Everything，基于蜂窝技术的车联网通信）。</p><p>DSRC标准由IEEE基于WIFI制定，主要基于三套标准：IEEE802.11p、IEEE 1609、 SAE J2735 和 SAE J2945。IEEE802.11 定义了汽车相关的“专用短距离通信”物 理标准，IEEE 1609 定义了网络架构和流程，SAE J2735 和 SAE J2945 定义了消 息包中携带的信息，例如位置、行进方向、速度和刹车信息等。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b3608e1b7ab3fb1de4c3.jpg!custom.jpg" /></p><p>C-V2X 可提供 2 种通信方式，分别为 Uu 接口（蜂窝通信接口）和 PC5 接口（直连 通信接口）。Uu 接口进行通信时要求处于蜂窝网络覆盖内，PC5 接口通信无网络覆 盖要求。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b3608eeb8dc3fe2a90d9.jpg!custom.jpg" /></p><p>Uu 和 PC5 接口支持的通信距离亦有所差异。Uu 接口支持 eNB 与 UE 之间通信接 口长距离，如交通、天气、事故等信息；PC5 接口支持 V2V/V2I/V2P 直连通信接口 短距离，如位置、速度、轨迹等信息。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b3608e0b9c83fe5adc5e.jpg!custom.jpg" /></p><p>特点上，Uu 接口蜂窝网络通信由于使用蜂窝数据通信，延迟较大，主要应用于远 程信息处理、娱乐信息节目和安全信息提醒等场景，如停车位寻找、排队提示、云 端传感器共享和路况提示。当支持 LTE-V2X 的终端设备，如车载终端（V2V）、智 能手机（V2P)、路侧单元（V2I）处于蜂窝网络覆盖内时，可在蜂窝网络的控制下使 用 Uu 接口。Uu 接口的优点是上下行传输增强，可融合边缘计算。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360900ba993fd9eaf44.jpg!custom.jpg" /></p><p>PC5 接口直连通信具备延迟低、稳定性强等特点，非常适合安全方面的应用场景， 比如追尾警告、超车碰撞警告、十字路口盲点提醒和路人警示等。在无蜂窝网络覆 盖时，可使用 PC5 接口进行 V2X 通信。PC5 接口的优点是灵活、低时延，支持 V2X 消息（特别是车辆之间的消息）广播、交换快速变化的动态信息（例如位置、速度、 行驶方向等），以及包括车辆编队行驶、传感器共享在内的未来更先进的自动驾驶应 用，在多方面进行了增强设计。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360a44b9b43fea614b9.jpg!custom.jpg" /></p><p>我们认为，C-V2X 已经在和 DSRC 的技术路线之争中接近胜出。同时，技术路线 的选择也决定了主管部门的参与力度和未来的项目建设模式，我们建议重点关注三 方面原因。</p><p> 技术上，C-V2X 的可扩展性更强，专利分布相对均衡。C-V2X 在 PC5 模式下的 组网方案与 DSRC 组网方案较为类似，更加灵活；C-V2X 与 5G 标准的融合较 好，我国专利占比高，而 DSRC 为欧美主导。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360b36b9ec3fe3f6167.jpg!custom.jpg" /></p><p> 以美国为代表的 DSRC 阵营出现了转向倾向。2019 年 12 月 13 日，美国联邦通 信委员会一致投票通过并批准重新分配原先划分给 DSRC 的 75mHz 频段，部分 频段重划分给 C-V2X。目前，我国对 C-V2X 的产业布局相对领先，该意向对我 们的车联网技术发展形成了一定的赶超压力。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360b64b9813fe9f69b0.jpg!custom.jpg" /></p><p> 我国率先划定直连通信频段，C-V2X 示范区建设领先。在车联网行业的两个核心 主管部门中，交通部的态度为同时支持 C-V2X 和 DSRC 两条技术路线，工信部 表态为支持 C-V2X 路线，早在 2018 年 11 月，工信部便发布了《车联网（智能 网联汽车）直连通信使用 5905-5925MHz 频段管理规定（暂行）》，根据我们的统 计，在后续的智能网联建设中，在技术标准端具备全面话语权的 C-V2X 路线已经 占到了绝大多数。</p><p>1.3 车联网目标：从效率安全类功能走向协同式自动驾驶</p><p>通过我们的产业链调研，我们认为当前的车联网行业首先发展阶段的原因，尚有两 大矛盾：</p><p> 功能较为简单，现有示范区的功能一般以红绿灯信息、拥堵信息播报为主，基本 没有接入 ECU 的案例，实际功能不是目前驾驶功能的刚需。我们认为主要的原 因有三点：1.当前在运营的项目普遍处于初期探索阶段，接入边缘计算、各类雷 达的项目稀少，只能提供部分功能；2.限于项目实施能力、通信模式的限制，多 数项目尚无法提供足够可靠的车联网信号，需要大量后期调试；3.限于车辆研发 周期原因，2020 年左右落地的前装车联网模块车辆普遍使用 LTE-V 模块，在项 目规划时并无考虑车联网信号深度介入车身控制逻辑，主机厂需要研发试验的环 境和过程。</p><p> 现有的自动驾驶解决方案并无接入车联网信号的先例。我们认为主要的原因有两 点：1.当前主流的自动驾驶解决方案在研发初期并无车联网产品和测试环境可供 整合，当前的车联网服务可以通过其它手段（如视觉识别红绿灯、在视野盲区处 放慢车速等）获得部分弥补；2.主流的自动驾驶创业公司和主机厂一部分来自中 国，更多的参与方来自美国、欧洲和日韩，在多数国家的 5G 建设规划远落后于 自动驾驶发展进程的背景下，通过接入车联网来提升自动驾驶效率的方案是不成 熟、甚至不可行的。</p><p>我们认为，车联网行业的终极目标是协同式自动驾驶。当前的自动驾驶方案主要基 于单车智能展开，即通过视觉、雷达、高精度定位等传感器感知外界环境，通过神 经网络、信号融合等算法进行识别和决策。现有方案的存在几类核心弊端：</p><p> 感知难度大，传感器价格昂贵，这是制约自动驾驶规模化量产的核心因素。</p><p> 以车辆为节点的感知模式存在视野盲区（遮挡、转弯等），目前的主流策略是保守 策略，即通过降速保证安全性，该策略从宏观上会影响交通效率。</p><p> 车辆间的驾驶意图无法交互，该问题在无保护左转等复杂场景下尤为严重，会影 响驾驶安全和交通效率。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360a97b9b53fd26fe49.jpg!custom.jpg" /></p><p>我们认为，车联网的核心是传感器延伸和车辆交互两类功能，功能上可以形成与单 车智能的有效互补，推动自动驾驶在我国更快落地：</p><p> 传感器的延伸，即在路侧布设的大量传感器，将感知结果回传给车端，这将一方 面降低车端的感知成本和感知难度，另一方面提升视野外的感知能力。典型的， 目前雷达和视觉传感器的感知极限一般在 200 米左右，通过车联网可以轻松获取 到千米级的感知数据，传统单车智能无法解决的视野盲区问题也将迎刃而解。</p><p> 车辆交互，即通过直连通信的模式，在低时延高可靠的要求下实现车辆数据的交 互。我们认为，实现汽车总线数据的信息交互在理论上并不存在障碍，在低时延 环境下，自动驾驶时延的“3 个 0.1 秒”将被大幅压缩，现有的典型主动安全功 能 AEB 将更加灵敏可靠，过去在技术上并不可行的编队驾驶等业务也将出现， 显著提升交通的安全性和效率。</p><p>协同式自动驾驶已经在我国主管部门层面形成共识。2020 年 1 月工信部苗圩在讲 话中表示：“特别值得一提的是在前年年底，我跟交通运输部李小鹏部长达成了重 要的共识，就是不要把自动驾驶所有的难题都交在智能网联汽车上。我们要利用我 们的制度优势和我们的市场优势，在我们国家的公路系统和道路的信号灯等这些管 控系统上，推行数字化、智能化的改造。所使用的技术国际上有两种，一种是基于 4G 和 5G 场景下的 LTE-V2X，还有一种是基于 802.11P 基础上的叫 DSRC。交通 运输部长期以来有两种意见相持不下，最后我们达成共识，在中国我们在道路的改 造方面坚决的推行 5G、LTE-V2X，把路网改造了，路网的信息化、数字化和车上 的信息化、数字化要能够实行同一个标准，在接口上数据能够共享、能够互认。这 样就会减轻对我们自动驾驶车辆的难度，就会实行车路的协同，这是一个重要的进 展。……我们可以发挥我们的市场优势，发挥我们的互联网大国的优势，发挥我们 的制度优势，车路协同，一起把自动化的无人驾驶汽车争取能够早日实现。”</p><p>1.4 政策分析：从标准制定到国家和地方政策 政策窗口剑指 2020</p><p>作为通信标准的一部分，车联网的发展基础来自通信行业标准化。C-V2X 标准化工 作分为 3 个阶段：第 1 阶段对应 LTE Rel-14 版本；第 2 阶段对应 LTE Rel-15 版 本，这两个阶段都是基于 LTE 技术。第 3 阶段对应 5G NR Rel-16、Rel-17 版本， 基于 5G NR（5G 新空口）技术实现全部或大部分 5G-V2X 增强业务需求。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360af3b9803feafa6ee.jpg!custom.jpg" /></p><p>国家对车联网以扶持政策为主。主管部门的扶持政策主要集中在 2017-2018 年，整体保持了适度超前的政策取向；近期政策表明国家对车联网的扶持进一步加强，对 车联网的发展前景持乐观态度。</p><p>工信部牵头负责车联网行业关键的通信与汽车的融合。作为 5G 研发的主管部门， 车联网的标准化也一直是由工信部主导的；主要标准基于 C-V2X 相关标准；工信部 的频段划分基本与主流发达国家一致，较为前瞻，但尚未批准实际商用。</p><p>产业扶持政策持续推进。2019-2021 年路侧设施开始进行试点部署，将完成安全、 MEC、云控平台、测试等配套测试；2020 年 C-V2X 开始量产前装，2025 年目标 渗透率将达到 50%。2018 年以来，政策端一直以试点建设为主，尚欠缺明确的建 设标准和政策指引，随着产业发展、技术标准的不断突破，全面覆盖行业的发展规 划越来越迫切。</p><p>1.5 海外经验：始于 DSRC 有望全面走向 C-V2X</p><p>过去，全球范围内车联网行业发展以 ETC 技术的普及为主，未来希望融合数据通 信、辅助自动驾驶。但限于基础建设资源受限，技术路线先天缺陷等原因，整体进 展较为缓慢，多数仍处于概念和技术研发阶段，随着美国在技术路线上的调整，我 们预测未来有望全面走向 C-V2X 路线。根据相关的行业白皮书，我们总结如下：</p><p> 美国政府在 2015 年推出了 ITS 的五年（2015-2019）规划。规划主题为“改变社 会前进方式”，技术目标是“实现网联汽车应用”和“加快自动驾驶”。五年规划 定义了六个项目大类，包括：加速部署（Accelerating Deployment）、网联汽车 （Connected Vehicles）、自动驾驶（Automation）、新兴能力（Emerging Capabilities）、互操作（Interoperability）和企业数据（enterprise data）。顶端的 加速部署（Accelerating Deployment）代表了所有项目的最终目标；网联汽车、 自动驾驶和新兴能力是技术发展的三条路径；互操作和企业数据是 ITS 发展的基 石。</p><p> 欧盟委员会建立 C-ITS 平台以在车联网的部署中发挥更加突出的作用。该平台是 一个包括国家主管部门、C-ITS 利益相关方和欧盟委员会在内的合作框架，以就 在欧盟范围内部署可互联互通的 C-ITS 达成共识。欧盟相关国家和道路运营管理 机构为了协调部署和测试活动，建立了 C-Roads 平台，以共同制定和分享技术规 范，并进行跨站点的互操作测试验证。</p><p> 日本政府于 2016 年发布高速公路自动驾驶和无人驾驶的实施路线报告书，期望 于 2020 年在部分地区实现自动驾驶功能，日本内务和通信部（MIC）组建研究组 推进车联网发展，日本汽车工业协会（JAMA）定义了车联网的潜在用例，日本跨 部委创新战略创新促进计划（SIP）在评估无线接入技术实现车联网用例的有效 性，且日本已经进行了多个车联网联合测试，</p><p> 自 2014 年下半年起，韩国已开始在全国多个地区部署智能交通试点。韩国规划 于 2040 年之前实现基于连接路与一切交通功能实体（Connection of Road to Everything，CoRE）的智能交通，目前短期阶段（截止 2020 年）重点实现交 通事故多发地段的智能交通功能，部署智能道路交通试点，实现交通事故 100% 现场处理，将交通事故伤亡降低 50%。</p><h4>2 智能网联示范区分析：从封闭走向开放 以基础设施带动智能网联产业发展蔚然成风</h4><p>2.1 项目趋势：以基础设施带动智能网联产业发展蔚然成风</p><p>2020 年是车联网行业发展的重要时间窗口，车联网产业链的车端研发和路侧测试 都已经初具规模，尤其在路侧的基础设施建设环节，我国的车联网路侧基础设施建 设前瞻性极强，早在 2016 年，即有各类车联网示范区开始建设，并保持了快速的 增长。展望未来，我们认为未来两年有望启动车联网行业的大规模路侧建设，我们 的判断一方面基于车联网产业的发展阶段，另一方面也是基于科技基础设施建设需 求、5G 网络建设布局的需求。在建设模式上，因各地的财政实力、基础设施水平、 发展目标有所差别，我们判断短期仍会以示范区建设和扩大的模式展开，先期项目 会集中在汽车产业资源更为丰富的一线和二线城市，起到更好的产业孵化和带动作 用。</p><p>我们统计了全国范围内近 50 个智能网联示范区的相关情况，特别参考了高新兴首 席方案架构师吴东升博士的一系列研究，作出了相关的统计梳理。受限部分项目并 无公开招标信息，我们的信息不免有所缺漏，但产业发展的积极趋势已然十分明确， 我们总结如下：</p><p>1.车联网示范区经过四年的发展已经覆盖了全部的一线和中东部二线城市，辐射效 应已经形成。我们按照项目的主导部门和性质将国内的车联网试点项目划分为“国 家级示范区”、“地方级示范区”和“智能网联高速公路”。其中，国家级示范区已经 覆盖了所有的一线城市和部分二线城市，中东部二线城市和部分基础较好的三线城 市也都开展了各类车联网示范区建设。</p><p>2.车联网示范区的产业扶持效应明显。我们观察到，在传统整车产业和零部件产业 相对发达的地区，均落地了高规格的智能网联示范区项目，如北京、天津、上海、 广州、吉林、江浙沪、武汉等地区，都是我国的汽车产业重镇，地方政府进行产业 孵化的意图明显。</p><p>3.车联网示范区项目在 2019 年迎来大爆发。我们统计了可公开查询的各类示范区 的开放/建成时间，其中，2019 年新落地的车联网示范项目近 30 个，连续两年实现 翻倍增长；国家级示范区的布局普遍前瞻，多数布局在 2018 年或之前，未来我们 认为无锡先导区和天津西青示范区有望升格成为国家级示范区。同时，国家级示范 区一般为多期建设，2020 年有望迎来多家示范区的后期工程落地。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360ad4b9b63fefdd8f5.jpg!custom.jpg" /></p><p>4.技术路线之争落地，5G-V2X 前瞻布局成为趋势。车联网行业主流技术路径有两 种，一种是欧美主导的 DSRC 标准，另一种为 C-V2X 标准，C-V2X 标准的专利分 布更利于我国，技术路线的发展前景更广阔，但相对不成熟。从 2016 年的技术路 线变化来看，C-V2X 路线成为了各类示范区的主流选择。另一方面，越来越多的项 目开始前瞻规划 5G 技术落实在车联网场景的应用，我们认为，随着 5G R16 标准 的冻结日益临近，采用 5G-V2X 技术的示范区占比有望持续提升。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360c0db9823feb361e1.jpg!custom.jpg" /></p><p>下表是我们整理收集的部分示范区建设情况，我们要特别强调，部分国家级示范区 有望在 2020 年前后迎来更大范围的后续建设。</p><p>2.2 典型示范区案例分析</p><p>2.2.1 国家智能网联汽车（长沙）测试区</p><p>国家智能网联汽车（长沙）测试区是由工信部授牌，基于 5G 和 C-V2X 环境的国家 级智能系统测试区。测试区于 2018 年 6 月 12 日正式对外开放，运营方为湖南湘 江智能科技创新中心有限公司。截止 2019 年，测试区已承接近 50 家企业 2200 余 场智能网联汽车测试，总测试里程近 10 万公里，发放开放路测牌照 53 张。</p><p>示范区拥有完善的基础设施建设，提供封闭测试和开放测试服务。封闭测试项目用 地面积为 1232 亩，总投资约 18.96 亿元，分为管理与研发调试区、模拟城市道路 测试区、模拟高速公路测试区、模拟乡村道路测试区和模拟越野道路测试区 5 个测试区，应用于包括 AEB、LDW、ACC，超车预警辅助，行人避碰在内的 228 个智 能网联汽车测试场景。</p><p>示范区的 5G-V2X 的应用水平位于国内前列。开放测试项目包括总长约 93 公里， 总体定位为支持 L3 级及以上高级自动驾驶的开放式车-路协同高速公路，是国内首 条基于 5G-V2X 的高速公路；总长 135 公里，采用 5G、北斗高精度定位、物联网、 大数据、人工智能、智能驾驶、车路协同等新技术，全线支持 L3 级及以上自动驾驶 车辆测试与示范的开放道路项目。构建包含车路协同、自动驾驶等测试类相关场景 和车辆行驶安全、道路信息提示等应用类场景 90 余个。</p><p>基于自身完备的基础设施，与头部企业展开深度合作。其中，百度 Apollo 与一汽红 旗联合研发的“红旗 EV”Robotaxi 车队在长沙示范区进行中国第一个面向普通民 众的 Robotaxi 试运营服务；湖南智能网联汽车产业云在湘江新区发布，这是华为自 动驾驶云服务在全球的首次落地。</p><p>聚集行业优势资源，拓展产业伙伴队伍。示范区已拥有人工智能算法、芯片、大数 据、传感器、电池新材料等基础层企业 229 家；感知、识别技术、自动化等技术层 企业 77 家；整车及汽车零部件、工程专用车、无人驾驶车辆等应用层企业 41 家， 共 347 家企业，不断巩固智能网联汽车产业生态。</p><p>2.2.2 国家智能网联汽车应用（北方）示范区</p><p>国家智能网联汽车应用（北方）示范区是工信部授牌的国家 5+2 示范区之一，是国 内首家具备寒区特色的国家级示范区。2018 年 7 月 17 日，由国家工信部、吉林省 政府、中国一汽三方共同启动国家智能网联汽车应用（北方）示范区运营。运营单 位为启明信息技术股份有限公司。目前园区面积 35 万平方米。示范区分三期建设， 基于 LTE-V 技术的 V2X 通信设备、北斗高精度定位设备、T-BOX 等设备共设计了 72 个大场景，1200 个小场景。</p><p>第一阶段同时支持 100 辆车进行测试服务，能够实现信息提示、安全预警等智能网 联化应用。</p><p>第二阶段支持 500 辆示范车辆进行测试，能够实现信息提示、安全预警与控制、绿 色节能等智能网联化应用，包含合资、自主品牌车辆参与示范运行，建设 20 个配 有智慧红绿灯的交叉路口。</p><p>第三阶段支持示范车辆达到 10000 辆，包括轿车、客车、卡车、新能源等多种车型， 50 个以上交叉路口的安装智能网联红绿灯，在 40 个以上交叉路口安装流量监控设 备，有 30 个以上道路安装危险状态监控以及危险信息发布设备。</p><p>强强联合，示范区与多家单位在 5G 应用技术等展开合作。示范区与吉林大学汽车 学院、畅加风行（苏州）智能科技有限公司、大唐高鸿数据网络技术股份有限公司、 上海晶格科技股份有限公司等多家单位合作签约，在智能网联测试技术及标准、高 寒冰雪环境测试、5G 应用技术、V2X 组网方案及产品、区域协同测试认证、人才 培养等领域展开全面合作，提高示范区智能网联汽车及相关产品的研发服务能力。</p><p>2.2.3 国家智能网联汽车（上海）试点示范区</p><p>国家智能网联汽车（上海）试点示范区是由工信部授牌的，我国首个基于 DSRC/LTE-V 技术环境建立的智能网联汽车示范区。示范区由上海国际汽车城（集 团）有限公司承担建设。2016 年 6 月 7 日，示范区第一期投入运营。项目分四阶 段建设：</p><p>第一阶段为封闭测试与体验区。包括在上赛场南侧的发展备用地建设的用于搭建 V2X 应用场景的封闭测试区（F-Zone），占地约 2 平方千米；在同济大学嘉定校区 建设的用于探索基础性前瞻技术研究的研发科研区（T-Zone），占地约 170 亩；在 汽车博览公园建设的用于 V2X 场景体验的科普体验区（E-Zone）。</p><p>第二阶段为开放道路测试区。2017 年底，示范区覆盖面积达到 27 平方公里，涉及 城市快速路、园区等道路特征，测试与示范车辆规模争取达到千辆级。成为国内首 个功能完备的智能网联汽车测试示范公共服务平台。</p><p>第三阶段为典型城市综合示范区。到 2019 年底，示范区覆盖面积达到 100 平方公 里，增加高速公路测试场景，测试与示范车辆规模达到 5000 辆左右。基本建成基 于智慧城市理念与要求下的智能网联汽车区域性测试示范公共服务平台，初步打造 智能网联汽车产业集群。</p><p>第四阶段为城际共享交通走廊。到 2020 年底，通过嘉闵高架和 G15 沈海高速的智 能化改造，形成汽车城和虹桥商务区两个“独立城市”的共享交通闭环，覆盖面积 达到 150 平方公里，测试与示范车辆达到万辆级。建成区域性、相对独立、功能齐 全的智能网联汽车测试示范公共服务平台，形成初具规模的智能网联汽车产业集群。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360c83b8c13feee48f6.jpg!custom.jpg" /></p><p>2.2.4 杭绍甬智慧高速公路</p><p>杭绍甬高速公路是宁波市交通运输局与杭州、绍兴市交通运输局签订合作协议建设 的一条基于 5G-V2X 环境、支持自动驾驶技术运用的“智慧高速”。该高速道路途 径杭州、绍兴、宁波三地。线位方案全长约 161 公里。采用双向六车道高速公路标 准建设，以智能、快速、绿色、安全四大要素为建设目标，近期支持以 5G-V2X 的 车路协同式安全预警和出行信息服务，中远期应用低延时高效无线通信网络，全面 支持 5G、自动驾驶、自由流收费、电动车持久续航等技术。该项目预计于 2022 年 杭州亚运会之前完成建设。</p><p>杭绍甬高速公路是阿里巴巴将无人驾驶、车路协同技术应用到高速公路的首块试验田。阿里巴巴将通过构建智能感知基站、云控平台、协同计算系统实现车与路的“交 流”，该车路协同智能系统将由 AliOS 联合阿里云、达摩院、高德、支付宝、千寻位 置、斑马网络等共同探索完成。目前，这套系统的可覆盖场景超过 50 个，包括碰撞 预警、交通事故自动判定、自由流收费、编组驾驶、红绿灯提醒等。</p><p>2.2.5 中国北方智能网联规划先导区</p><p>2018 年 9 月 27 日，天津市西青区人民政府与隶属于国资委的中国汽车技术研究中 心签订战略合作协议。工信部明确指出天津（西青）国家级车联网先导区应当明确 车联网终端安装方案，建立车联网安全管理等服务平台，以及规模部署车联网 CV2X 网络。2019 年 12 月工业和信息化部复函天津市人民政府，天津西青有望升格 为国家级先导区。天津西青测试区兼备封闭测试场、开放道路测试场与虚拟测试基 地，实现多方面满足测试需求。截止目前，天津（西青）国家级车联网先导区先后 吸引主线科技、赫千科技等多家企业入驻，一期 1400 亩封闭测试场已于 2019 年 完成。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360c94ba9b3fec8c275.jpg!custom.jpg" /></p><p>多种测试场景，满足测试需求。西青示范区提供 17 类网联化场景测试提供多场景 支撑，满足交通标志识别、红绿灯识别、行人预警等 14 大类测试需求，实现车-路 -人协同。在示范区测试场景中，LTE-V 的时延一般为 100 毫秒，因此我们认为天津 西青示范区目前使用的是 LTE-V 标准，未来有望向 5G-V2X 过渡。</p><p>开放测试道路实现智能化。通过分析西青示范区的路测设置的部署方案和建设方案， 我们可以评估典型 V2X 建设的建设方案和硬件配置。方案选择了接入信号灯、雷 达、摄像头，通过边缘设备计算后由 RSU 实现分发。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360c87ba9a3fe7587e5.jpg!custom.jpg" /></p><p>其中，测试道路以摄像头、毫米波雷达、RSU 及其配套设备获取信息，并将信息处 理后由路侧 RSU 通过 LTE-V、5G 发送给车辆。天津西青示范区在每个路口的个方 向均配置1个摄像头，平均一个路口3个摄像头，并在摄像头中安装视频检测软件。 微波雷达、智能红绿灯、信号处理服务器每个路口均配置 1 个。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360d20b8c23fe6ed707.jpg!custom.jpg" /></p><p>示范区同样实现高精度定位功能，我们特别强调，车联网项目的建设必须配套高精 度定位基准网，这也是前期运营商发布基准网建设招标的重要原因。通过在测试区 中心建设定位 Cors 站提供 RTK 定位以此实现高精度定位，并推广电子导航地图实 现高精度地图的应用。</p><p>针对边缘计算服务及 5G 网络的建设，项目邀请中国移动和中国联通参与，部署边 缘计算，改造 4G 现网站址，并部署 6 个边缘云。并且以 MEC 实现地图更新和提 供网络切片服务。除此之外，同时配置计算服务器、存储服务器、GPU 服务器、以 太网交换机，体现虚拟化配置。</p><p>2.2.6 无锡市车联网先导性应用示范区</p><p>以《加快发展以物联网为龙头的新一代信息技术产业三年行动计划》等政策为基础， 江苏无锡国家智能交通综合测试基地由工业和信息化部、公安部和江苏省牵头于 2017 年 9 月 10 日在无锡市揭牌。无锡市组织中国移动、公安部交通管理科学研究 所、华为、中国信息通信研究院、江苏天安智联等多家核心单位实施。总面积为 178 亩，建设了 36.09 公里的封闭式、半开放测试道路，并开通了全长 4.1 公里的封闭 高速公路，封闭测试道路分为公路测试区、多功能测试区、城市街区、环道测试区 和高速测试区等。截止目前，已经吸引一汽、奥迪、东风等 10 多家知名企业入驻， 吸引了高德、四维图新、晶众三家地图厂商。</p><p>基础设施为支撑，实现跨行业信息共享。总体技术框架上，示范区以 LTE-V2X 通信 技术为技术路线，逐步向 5G-V2X 过渡，通过平台+应用+网络+终端模式实现，特 别引入公安交管信息开放平台、交通路况诊断与信息发布平台等形成跨平台信息共 享。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360d90b8c33fe5fff64.jpg!custom.jpg" /></p><p>无锡示范区形成城市大数据平台，实现跨平台数据交互，从应用场景入手，通过 RSU、 摄像头、信号机等路侧设施等方面打造 V2X 数据平台。信号机支持 C-V2X 交互与 RSU 通信，通过信号机处理单元和 RSU 设备，同时信号机也具有交通感知、数据 交换等功能；摄像机将数据发送至信号机与车辆；视频检测器传输给信号机于 V2X 平台。同公安交管信息平台、车联网出行服务平台等平台实现信息交互。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360e34b8dd3fe31c03e.jpg!custom.jpg" /></p><p>打造 V2X 平台支撑多种功能实现。技术路线上，采用 LTE 与 5G 通信。示范区的V2X 平台支持 10 万台车载终端同时接入，每秒可并发处理高达 100 万条数据，延 迟小于 50ms。无锡市 V2X 平台攘括中心计算、区域计算、边缘计算三级架构，能 够实现无线信息共享与高精度等位等需求，实现车-路-人协同。通过边缘计算、RFID、 摄像头、信号机、路侧 RSU 等设备实现智慧路口。部署具有 LEX-V2X 与 PC5 的 RSU 设备，可实现行人预警、事故预警、车速引导、绿波车速引导、盲区变道预警 等多种功能。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360e13b7ac3fd04595b.jpg!custom.jpg" /></p><h4>3 产业链梳理：关注路侧建设、车侧模组端投资机会</h4><p>3.1 市场空间分析：路侧建设投入有望达到千亿量级</p><p>协同式自动驾驶成未来落地方向，看好路侧、智能网联设备、特定场景和出租车无 人化。基于技术难度和中国基建优势，通过车联网实现协同式自动驾驶的技术路线 已首次受到主管部门肯定。我们判断，车联网投资将先行引领行业发展，2020 年有 望成为车联网行业发展的重要政策窗口。路侧基础设施的普及，也将带动乘用车智 能网联设备的需求。远期，自动驾驶将在场景相对封闭的矿山码头等特定场景率先 落地，继而在开放道路实现量产乘用车自动驾驶普及，衍生出 RoboTaxi 和卡车自 动驾驶等自动驾驶运营业务。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360e1bba9c3fe295696.jpg!custom.jpg" /></p><p>3.1.1 路侧基础设施先行建设 年均千亿规模</p><p>路侧交通基础设施先行升级改造，提高单车的感知和决策能力。智能道路交通系统 改造使基础设施具备接入平台的能力，将道路的数字化动态信息传至平台。路侧交 通基础设施的升级，提高路口的感知处理能力，为平台和车辆提供更加精准实时的 道路交通信息，提升路口智慧水平，从而提升交通安全性和交通效率。</p><p>路侧基础设施智能改造投资规模大，未来五年或将达 4000 亿级规模。路侧改造包 括基站、RSU 设备、边缘计算 MEC 装置、云控平台和附属交通设施等相关设备改 造。我们判断：车联网路侧基建市场 2023 年有望达到 1500 亿的建设总规模；2025 年有望达到 4000 亿的建设总规模。假设如下：</p><p> 车联网基础设施覆盖率：2023 年覆盖 30%的国内高速公路；2025 年覆盖 60%的 国内高速公路和同里程的城市主干道路；</p><p> 根据我们的调研，我们判断目前车联网建设每公里成本在 100-200 万元左右。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360ed5b8de3fe5cc2e7.jpg!custom.jpg" /></p><p>3.1.2 智慧道路建设带动乘用车智能网联设备普及 或将实现千亿级市场</p><p>路侧的建设和推广带动乘用车智能网联设备的普及。我们看好乘用车智能化率持续 提升，前装普及 5G 通信和 V2X 功能，搭配单车智能，实现车辆的全面智能化。</p><p>乘用车智能网联设备市场规模或达千亿。乘用车配套智能网联设备包括 L3 自动驾 驶设备、5G 模组、安全芯片、T-BOX、智能座舱等。我们判断：随着乘用车智能网 联设备的渗透率提升，车联网车端市场有望在 2023 年形成 1300 亿的市场规模， 在 2025 年形成 2000 亿的市场规模。假设如下：</p><p> L3 自动驾驶的远期渗透率目标为 50%；</p><p> T-BOX 和智能座舱的远期渗透率达到较高水平，即 80%左右。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360e9bb9ee3fe648bb1.jpg!custom.jpg" /></p><p>3.1.3 自动驾驶或将在特定场景率先落地 发展成千亿级市场</p><p>封闭特定场景因技术和安全性要求相对较低，将率先广泛应用自动驾驶相关技术。 结合自动驾驶软硬件发展路径，需求技术相对容易的结构化道路场景将率先落地， 而城市开放道路的自动驾驶由于技术复杂性与政策严管性，落地较缓慢。</p><p> 我们主要列举矿山、码头/货场、园区通勤、支线物流等四种典型特定场景。我们 判断自动驾驶在该类特定场景的落地有望在 2023 年形成 1000 亿的市场空间， 在 2025 年形成 1300 亿的市场空间。假设如下：</p><p> 高速、复杂、高精度的 L4 自动驾驶改造远期成本为 15 万元/车；低速、封闭场景 的 L4 自动驾驶改造的远期成本为 8 万元/车。</p><p> L4 自动驾驶仍处于较早期，我们对渗透率的估计可能有较大偏差。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360f28ba9d3fe9bde41.jpg!custom.jpg" /></p><p>3.1.4 智慧 RoboTaxi 和干线物流大幅降低人力成本 商业运营前景乐观</p><p>RoboTaxi 和干线物流自动驾驶有望基本替代专业司机完成驾驶任务，可直接带来 巨大经济效益。因此我们认为自动驾驶的商业运营将集中在出租车的无人化和干线 物流的无人化。我们判断：Robotaxi 在 2025 年有望形成 105 亿的改造需求，105 亿/年的运营收入；干线物流无人化 2025 年有望形成 300 亿的改造需求，500 亿/ 年的运营收入。假设如下：</p><p> 我国出租车保有量约 140 万辆，从事干线物流的卡车保有量约 500 万辆。</p><p> 运营成本主要为取消司机所节约的人力成本，短期 L4 自动驾驶预计仍将要求强 制配备安全员司机。</p><p> L4 自动驾驶仍处于较早期，我们对渗透率的估计可能有较大偏差。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b361001b9b73fd98e9bb.jpg!custom.jpg" /></p><p>3.2 从四跨测试观察产业链发展现状</p><p>根据 IMT-2020（5G）推进组 C-V2X 工作组，C-V2X 产业链主要包括通信芯片、通 信模组、终端设备、整车、智能道路、测试验证以及运营与服务环节。其中的参与 方包括芯片厂商、模组厂商、通信设备厂商、主机厂、集成方案商、电信运营商、 交通运营部门和交通管理部门等。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360fc7b9833fdfaff78.jpg!custom.jpg" /></p><p>当前的车联网行业尚处于技术验证期的末段，我们尚无法通过市占率等指标判断市 场格局，但我们认为，2019 年末的“四跨”测试是观察行业发展格局的重要窗口。</p><p>2019 年 10 月 22 日至 24 日，在中国汽车工程学会年会暨展览会期间，IMT-2020 （5G）推进组 C-V2X 工作组、中国智能网联汽车产业创新联盟、中国汽车工程学 会、上海国际汽车城（集团）有限公司共同举办“跨芯片模组、跨终端、跨整车、 跨安全平台”C-V2X“四跨”互联互通应用示范活动。参与企业包括 27 家整车企 业、11 家芯片模组企业、28 家终端产品和协议栈企业、2 家 CA 平台企业、5 家安 全芯片及其他企业。</p><p>“四跨”测试覆盖了当前主流的车联网产业链参与方，通过对测试车队的分析，我 们看到：1.在芯片模组方面，大唐、华为、高通、移远等企业的方案应用较为广泛， 已经可以提供较为成熟的 V2X 模组，东软、星云互联等厂商可以提供配套的协议栈 等软件基础；2.在路侧设备方面，华为、大唐、金溢、星云互联、东软、万集等厂 商已经可以提供 OBU、RSU 硬件设备；3.在整车制造方面，上汽、一汽、福特、通 用、吉利等主机厂逐步开发 V2X 相关产品，大力推动新车联网功能；4.在安全与测 试验证方面，大唐电信、国汽智联提供安全平台，演示 V2X 技术落地过程中的通信 安全验证场景。</p><p>3.3 产业格局和市场空间分析</p><p>3.3.1 芯片模组：芯片端高通华为并驾齐驱 模组移远通信保持领先</p><p>主流的车联网通信芯片来自高通和华为，其它企业包括大唐、哈曼、Autotalks 等。 LTE-V：三大厂商相继推出量产型芯片，华为推出支持 LTE 和 LTE-V2X 的双模通 信芯片 Balong765，这是全球首个支持 LTE Cat.19 和 8×8 MIMO（8 天线多入多 出）技术的调制解调芯片，峰值下载速率在 FDD 网络环境下达到 1.6Gbps，在 TDLTE 网络下达到 1.16Gbps，是全球首款 TD-LTE G 比特方案。大唐发布 PC5 Mode4 LTE-V2X 自研芯片，高通发布支持 PC5 单模的 9150 C-V2X 芯片组。</p><p>5G 基带芯片：华为和高通先后发布巴龙 5000 和骁龙 X55，巴龙 5000 是世界首款 单芯片多模 5G 基带芯片，骁龙 X55 则首次实现 7Gbps 的最高 5G 速率。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b360fd9b9cb3fe74dae6.jpg!custom.jpg" /></p><p>主流的车联网模组来自移远通信/高通和华为，其它企业包括大唐、高新兴、哈曼和 MTK 等。移远发布 LTE-V2X 通信模组 AG15，5G 通信模组 RG500Q、RM500Q 和 AG550Q，华为推出基于 Balong765 芯片的 LTE-V2X 商用车规级通信模组 ME959，大唐提供基于自研芯片的 PC5Mode4LTE-V2X 车规级通信模组 DMD31， 高新兴推出支持 LTE-V2X 的车规级通信模组 GM556A。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b361132b8df3feea7af4.jpg!custom.jpg" /></p><p>3.3.2 安全、协议栈：看好协议栈和安全行业参与方</p><p>安全平台：主要关注具备发证资质的参与方。其中，国汽智联前期授权 6 家企业： 吉大正元、格尔软件、晟安信息、数字认证、仁信证科技、信大捷安信息。车联网 V2X 安全身份认证是 V2X 商业化部署应用的重要保障。车联网“人-车-路-云”通信 过程中需要对车载设备（OBU）、路侧基础设施（RSU）等参与主体的身份合法性进行安全认证，避免 OBU、RSU 等 V2X 设施因黑客攻击，误导车辆做出错误判断 甚至导致车辆碰撞等危害事件发生。IMT-2020(5G)推进组 C-V2X 工作组等单位已 经初步构建“终端―CA 平台―整车”的安全解决方案。</p><p>V2X 协议栈：国内企业东软、星云互联、ASTRI 及国外企业 Cohda Wireless、Savari 等可以为终端模块厂商以及 OEM 提供稳定可靠的协议栈软件以及开发支持服务， 也使得不同厂商之间在通信上实现可靠的互联互通。V2X 协议栈在整个终端产业链 中扮演着比较特殊的角色，只是整个产品中共性的一部分软件，提供物理层以上的 V2X 通信协议解析和打包，也包含安全和管理等功能。一套成熟、高效稳定的 V2X 协议栈软件是 V2X 通信一致性和稳定性的基础。通常车载终端制造商可以有自己 的协议栈软件，也可以选择集成业界成熟的三方 V2X 协议栈软件。</p><p>V2X 应用软件：在终端协议完善的前提下，应用程序是 V2X 技术能够发挥作用的 又一重要因素，中国 V2X 应用层标准中描述了 17 个 Day1 的应用场景，涵盖了安 全类、效率类和信息类的应用，协议栈或者终端提供商都可以对这 17 个应用场景 进行程序开发，这部分产业比较灵活，但是也需要遵从一定的共识，17 个应用中哪 些是第一阶段大家应该共同提供的，哪些可以有个体差异的还未达成共识，哪些共 同的应用需要共同的信息来支撑，需要大家遵守同一发送规则。一旦在应用层面达 成共识，快速推进 V2X 技术落地就成为可能。</p><p>3.3.3 智能交通路侧建设：龙头千方科技积极布局智慧交通领域</p><p>路侧单元（RSU）是集成 C-V2X 功能的路侧网联设施。区别于车载终端，路侧单 元元与中国的交通系统和交通环境有密切的耦合性与相关性。目前的 RSU 供应商 主要来自于自主企业，包括大唐、华为、东软、星云互联、金溢科技、千方科技、 万集科技等。</p><p>云控平台是整个车联网智能交通管控的核心，在过去数据平台的基础上，有望增加 更多中心化或边缘化的功能。以无锡先导区为例，现阶段，无锡车联网平合立足公 众出行精准服务、重点行业应用辅助安全驾驶等功能，以应用场景为切入点，从路 侧设施、系统平台层面，重点打造 V2X 数据应用服务平台，形成跨行业、跨平台、 跨网络信息交互及应用的技术解决方案。</p><p>路侧交管设施包含道路交通信号控制、道路交通视频监视、道路交通流信息采集、 道路交通违法监测记录、道路交通信息发布等类别。我国路侧交管设施标准规范基 于现有道路交通管理业务与功能需求制定，未考虑到车路协同应用场景与应用需求。</p><p>随着 V2X 技术的演进与发展，全新的应用场景对路侧交管设施提出新的应用需求， 衍生出面向智能网联车辆的信息交互、服务等应用需求。后期规划通过修订现有设 施标准、制定新的信息交互接口规范来指导现有路侧交管设施的升级改造，如《道 路交通信号控制机信息发布接口规范》（送审稿）规定了信号灯色、控制状态、可变 车道功能、交通事件、车辆状态等信息的发布与接收。</p><p>多接入边缘计算（MEC）助力车联网全面发展。多接入边缘计算（（Multi-access Edge Computing，MEC）技术通过在网络边缘处部署平台化的网络节点，具有低时延、 高算力、高存储、个性化的优势。MEC 与 LTE-V2X 结合，拓展了车联网业务应用 场景，ICT 企业，包括三大电信运营商及华为、中兴、诺基亚等设备商纷纷布局 MEC 在车联网领域的应用。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b36112fb9ef3fae2b5be.jpg!custom.jpg" /></p><p>通过对各类示范区建设参与方的总结，我们认为行业仍然具备极高的资源和技术门 槛。目前有能力完成车联网完整项目的企业极少，包括：传统通信行业巨头华为、 中国移动、中国联通、中国电信，互联网行业头部公司阿里-千方科技、百度-阿波 罗，在设备端和方案端具备特色的中小型公司金溢科技、星云互联等。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1709b3610eab9c33fd3035d7.jpg!custom.jpg" /></p><h4>4 受益标的</h4><p>千方科技（002373.SZ）： 2020 年成为车联网政政策窗口，行业龙头有望获益</p><p>公司致力于构建车路人云自主协同一体化的下一代智慧交通、视频监控产业生态， 业务覆盖智能基础设施、智慧路网、智慧航港、汽车电子、智慧城市・交通脑等行 业前沿领域，是智慧交通、智慧安防行业的领先者。通过重大资产重组收购交智科 技股权，公司主营业务延伸至视频监控领域，经营业绩大幅增加。《交通强国建设纲 要》发布，车联网投资迎来爆发期，千方科技作为行业龙头有望获益。与百度签署 战略合作协议，获得阿里入股并与阿里云达成全面深度合作，全面开启自动驾驶车 路协同新未来。</p><p>四维图新（002405.SZ）：高精度地图龙头加速整合，自动驾驶时代未来可期</p><p>公司是国内在高精度地图领域布局最为完善的公司，我们认为公司在地图生产、标 准制定、高精度定位等方向的布局将持续转化为公司的技术壁垒，助力公司技术能 力持续领先。随着技术升级和 5G 与政策推动车联网发展，主机厂普遍将 L3 自动 驾驶的时间节点定在 2020 年左右，智能驾驶将由低级别的辅助驾驶走向更高级别 的智能驾驶。高精度地图作为驾驶决策所需的环境数据集合，其重要性和价值性远 超传统车载导航地图，我们认为行业的研发方向将从高精度地图的测绘转向地图的 自动化生产、实时更新以及高精度地图的跨界应用，数据价值不言而喻。</p><p>高新兴（300098.SZ）：战略布局 5G 和 C-V2X 车联网，保持车载终端龙头地位</p><p>公司通过收购中兴物联、中兴智联进入车联网领域，通过前装、后装车载终端、电 子车牌、安全执法规范化产品战略聚焦车联网和公共安全业务。通过车联网和公共 安全产品形成“终端+应用”一体化布局，构建行业壁垒。通过布局 5G 模组项目、 车联网 C-V2X 项目、智能宽带项目和 RSU 项目，形成 5G 和 C-V2X 产品战略布 局，提升公司技术实力，对公司成长性起到支撑作用。公司车联网终端拥有从需求 到研发、测试、生产、制造完整的体系及能力，后端车载终端适配 7000 多种车型， 前端车载终端同吉利、比亚迪、长安等整车厂合作，C-V2X 产品投入将提升公司在 车载终端领域竞争优势，确保公司车载终端龙头地位。</p><p>金溢科技（002869.SZ）： ETC 大年硕果累累，车联网业务值得期待</p><p>公司是国内领先的车辆身份识别与电子支付解决方案和核心设备提供商，为中国智 慧交通和物联网领域领先企业。2019 年 ETC 行业建设和发行完成目标，产业链业 绩迎来大爆发。在全面取消高速公路省界收费站的大背景下，ETC 行业的车端和路 端业务都迎来大幅增长。以金溢科技等公司为代表的 ETC 产业链相关公司 2019 业 绩均有望迎来超高速增长。2020 年成为车联网行业的关键窗口期，核心设备商有望 深度受益。金溢科技作为国内一流的设备和解决方案提供商，已实施“深圳福田保 税区智能驾驶巴士示范基地”、“广州市 5G 营运车辆自动驾驶与车路协同示范区建 设项目”等标杆项目，具备较为完整的产品序列和极强的设计实施能力，在未来 V2X 产业的建设大潮中有望深度受益。</p><p>万集科技（300552.SZ）：智能领军行业领军企业有望乘政策东风快速增长</p><p>公司专业从事智能交通系统（ITS）技术研发、产品制造、技术服务领域，研发出以 动态称重、专用短程通信、激光检测、汽车电子标识、智能网联汽车为核心技术的 全系列多种产品，在智能交通信息采集与处理行业取得领先地位，为国内市场最大 的动态称重设备供应商之一。万集科技作为 ETC 行业龙头和动态称重领域唯一一 家上市公司，在国家推动 ETC 全面普及和 V2X 车路协同的背景下，有望迎来业绩 大幅增长。</p><p>移远通信（603236.SH）： 技术优势和规模效应助推模组龙头享受车联网行业红利</p><p>公司作为全球领先的物联网模组供应商主要从事物联网领域蜂窝通信模块及其解 决方案。主要产品包括 GSM/GPRS（2G 类别）系列、WCDMA/HSPA（3G 类别） 系列、LTE（4G 类别）系列、NB-IoT 系列等蜂窝通信模块，以及 GNSS 系列定位 模块系列，EVB 工具系列。高研发投入和市占率维持移远通信龙头优势：公司研发 支出连续保持全行业第一，持续多款发布高速率 LTE 和 5G 模组项目，助力公司技 术优势持续保持；移远 2018 年出货量排名全球第一，占据全球 25%物联网模组出 货量，规模效应提高移远上游议价能力降低成本。蜂窝物联网模组作为车联网基础 设施有望迎来新一轮收入增长，物联网模组行业龙头格局成型，移远通信可充分享 受龙头红利。</p><p>……</p><p>（报告来源：申港证券）</p><p>获取报告请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>。</p>', 'created_at': 1583152012000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 11, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>1、 车联网产业趋于成熟 2020 年是重要政策窗口<br/>1.1 定义：从标准和应用的角度审视车联网的内涵<br/>从不同的主体出发，车联网被赋予了不同的定义，包括车联网、V2X、车路协同、 智能网联汽车等。我们认为不...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/1709b360942b8c03fe4c8310.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360920b8bf3fefa5614.jpg!thumb.jpg,https://xqimg.imedao.com/1709b3608e1b7ab3fb1de4c3.jpg!thumb.jpg,https://xqimg.imedao.com/1709b3608eeb8dc3fe2a90d9.jpg!thumb.jpg,https://xqimg.imedao.com/1709b3608e0b9c83fe5adc5e.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360900ba993fd9eaf44.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360a44b9b43fea614b9.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360b36b9ec3fe3f6167.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360b64b9813fe9f69b0.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360a97b9b53fd26fe49.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360af3b9803feafa6ee.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360ad4b9b63fefdd8f5.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360c0db9823feb361e1.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360c83b8c13feee48f6.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360c94ba9b3fec8c275.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360c87ba9a3fe7587e5.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360d20b8c23fe6ed707.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360d90b8c33fe5fff64.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360e34b8dd3fe31c03e.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360e13b7ac3fd04595b.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360e1bba9c3fe295696.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360ed5b8de3fe5cc2e7.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360e9bb9ee3fe648bb1.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360f28ba9d3fe9bde41.jpg!thumb.jpg,https://xqimg.imedao.com/1709b361001b9b73fd98e9bb.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360fc7b9833fdfaff78.jpg!thumb.jpg,https://xqimg.imedao.com/1709b360fd9b9cb3fe74dae6.jpg!thumb.jpg,https://xqimg.imedao.com/1709b361132b8df3feea7af4.jpg!thumb.jpg,https://xqimg.imedao.com/1709b36112fb9ef3fae2b5be.jpg!thumb.jpg,https://xqimg.imedao.com/1709b3610eab9c33fd3035d7.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 9508834377, 'stats': None, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61922, 'donate_count': 0, 'verified_description': None, 'province': '江苏', 'city': '南京', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'status_count': 16622, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/142695340', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1709b360942b8c03fe4c8310.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-03-02 20:26', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:7:SZ300552', 'pic_sizes': [{'width': 640, 'height': 242, 'ratio': '2.64', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 336, 'ratio': '1.90', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 339, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 376, 'ratio': '1.70', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 297, 'ratio': '2.15', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 400, 'ratio': '1.60', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 466, 'ratio': '1.37', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 306, 'ratio': '2.09', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 410, 'ratio': '1.56', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 360, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 374, 'ratio': '1.71', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 354, 'ratio': '1.81', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 348, 'ratio': '1.84', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 364, 'ratio': '1.76', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 909, 'height': 258, 'ratio': '3.52', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 367, 'ratio': '1.74', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 272, 'ratio': '2.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 458, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 376, 'ratio': '1.70', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 345, 'ratio': '1.86', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 350, 'ratio': '1.83', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 951, 'height': 302, 'ratio': '3.15', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 944, 'height': 271, 'ratio': '3.48', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 218, 'ratio': '2.94', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 943, 'height': 262, 'ratio': '3.60', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 302, 'ratio': '2.12', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 263, 'ratio': '2.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 515, 'ratio': '1.24', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 536, 'ratio': '1.19', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 344, 'ratio': '1.86', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/142695340'}
