{'id': 198806501, 'user_id': 2499648999, 'title': '炒股交易的不传之密，认真看完你的认知会提高一个台阶', 'text': '<p><b>对股市的认识:大家炒股靠什么：</b></p><p>均线系统？30分钟K线图？MACD？KDJ？RSI？或者是各种自创的指标？或者是听股评，打听各路消息？还有人一不做二不休去当黑客高手，争取打入主力的电脑系统。都是好办法。但也都是没用的办法。这个股市现在之所以是现在这个样子，根本原因是生态平衡被破坏了，大灰狼吃光了所有的羊，现在只能是狼吃狼了，情况多惨烈啊。</p><p>股市上善良的人已经消失了，剩下的是一群骗子和一群贪婪的人。股市上的一切收益都是二级市场自己创造的，不是上市公司，因为他们的分红会除权，就好象你用一张10元的钞票换他两张5元的一样，毫无意义。所以每个人都力争把自己的欢乐建立在别人的痛苦之上。每一个人赚到的钱，都是另外一个人亏掉的。大小主力全是骗子，想方设法地设局，散户全是贪婪的人，个个以咬主力的肉为最高目标。现在在这个草原上，连羊都想咬一口狼了，这是一个什么样的草原啊。能混到这当口还在的羊可不是等闲之羊，所以我宁可把股市的所有人都看成主力。骗子们正在互相欺骗。一些受了骗的主力一样会觉得受到了伤害，就象当初对散户们一样。</p><p><b>股市上欺骗的手法多种多样，基本上你看到的，都是在骗你的。</b>比如放量上涨。比如涨停版。你以为他在拉升的时候，他是在骗你的。你以为他在震仓的时候，也是骗你的。他如果骗不了你，他就不能赚到你的钱。主力骗散户比较容易，因为散户控制不了股价，就好象你是一个弱女子，遇到一个坏人，你明知道他是坏人，你也会被他劫走，因为他能控制你，而你不能控制他。但是现在股市中的散户越来越少了，主力常常会遇上另一个主力。炒股之所以会很累人，是因为你不可避免地想去预测股价明天的走势。今天涨得再好的股票，你没有买，也没用。可是，一旦你买了，明天他还会涨吗?他会涨多高啊?这些问题无时不在困扰着你。股票一跌，你又会在研究，是震仓吗?是出货吗？&nbsp;哈哈，你吃不下饭也睡不着觉。</p><p><b>其实不管你有多担心，这只股票该涨还会涨，该跌还会跌</b>，所以，至少有一个道理你是承认的，就是<b>股票涨不涨，和你担不担心没关系</b>。你只是担心你的钱，不是担心那只股票。炒股真的是在做人。<b>炒的是股，煎的是心啊。如果能战胜心魔，基本上就大大进了一步了。</b>技术上的东西，就好比是武功里的一招一式，而做人，才是炒股的不二心法。你如果挣脱了心魔，就会快乐了，然后的好消息就是，你会发现，其实主力只不过有几个臭钱，不是什么了不起的东西，他有钱的时候咱们听他的，他没钱了，我们就跟他说&#34;BYE-BYE&#34;,要吃他的，喝他的，把他吃穷了，咱们就甩了他。</p><p>我知道大家都希望我说一些KDJ在20以下金叉，MACD红柱增长，20分钟K线出现放量，当日委比大于2.5&#34;之类的硬指标，其实炒股没那么复杂。先做一个好人，好人才会幸福。再做一个精明的好人，这样你就会有钱并幸福着了。炒股真的是在做人。炒的是股，煎的是心啊。你如果能战胜心魔，基本上就大大进了一步了。而做人，才是炒股的不二心法。</p><p><b>不传之密(2)</b></p><p>什么是主力:心法之一说得是对当前股市的认识，以及战胜自己的心魔。我不知道真的看懂的人有多少。我不是大师，不想说教，我只是把自己的心灵路程拿出来与大家分享一下，如果大家有兴趣的话。即然这是心法，而不是招法，所以我讲的东西更多的是抽象，而不能太具体。因为<b>招法是在不停地变化中的，而心法是不变的。</b></p><p>&nbsp;&nbsp;接下来说一说主力。这可能是大家最感兴趣的部分。主力是什么呢?这个市场上充满了各种主力，他们都是骗子，他们想把他的快乐建立在我们的痛苦之上。主力赚得每一分钱都是你我亏掉的。但是，现在散户太少了，主力不可避免地互相欺骗。就好象草园上一群狼，本来是吃羊的，现在羊差不多被吃完了，就出现了狼吃狼的情况，不过总的来说，股市是由主力们主宰的。可是股权分置，上市公司的非流通股要上市，就好象草园上来了一群老虎，你现在明白为什么那些狼要四处逃窜了吧。因为主力的力量与上市公司比起来，又差了一个档次，造假也造不过上市公司啊。不过，离真正非流通股上市还有一段时间呢，不排除主力会利用这个时间差，又准备欺骗咱们一次，再做一把行情。就好象长江电力，那些战略投资都股票上市，一下盈利就有70%以上，现在的主力们要不要给这些战略投资者发红包呢?</p><p><b>主力吸货是比较容易的，只要有钱就行，但是他困难的是出货</b>，只有把货出掉了，才能实现利润。现在的散户跑得比谁都快，你注意看2005年以后的行情，基本上涨得很慢，而跌得很快，其实主力并没有跑掉。所以<b>主力想到了另一个更理想的办法，就是作长庄股，每一次高抛低吸，一个波段一个波段地赚，</b>这时候主力利润是最大化的，可能股价只涨了50%，可是他的利润已经有150%，股价不高，散户们也愿意跟，不会害怕。他要涨到什么位置，跌到什么位置，你完全没办法预测。而且主力始终都能控制住这只股票，顺势而为，股票也不用全部跑掉，无论上涨还是下跌他都有利。但这是主力一厢情愿的想法，有的时候一只好股，会同时被几个主力一起看上，你一抛，别人就接过去了，你要想再买回来，就得出更高的价。这时主力就变成了低抛高吸了，他当然不愿意了。</p><p>所以这就表现出基金集体持仓的状态来，大家都在买，谁也不卖，但是谁也不拉，就这么耗着，等大势好的时候，散户往里一冲，股价就上去了。所以，大牛股就是这么来的。所以，<b>如果单庄股，容易出现高抛低吸的走势，如果混庄股，入驻的主力越多，越容易走出慢牛来。</b>我们在研判主力的时候，往往有一些定式，比如说底部放量，价升量增，什么金叉死叉之类的，从分时图上有一口吃掉大单啦，委买委卖盘状态，内外盘的差，收盘时的拉升啦，等等，其实基本上都靠不住。</p><p>这些内容都是5年以前的事，那时散户还傻着呢，主力可以觉得怎么方便就怎么玩，所以不知不觉就有一些套路被发现了。可是主力一旦意识到这点，就会改正过来，反过来利用这些你的思维定式来欺骗你。</p><p>比如说：尾盘时突然出现几笔大单把上方的卖盘扫光，你认为代表什么?多头的人说：这是一些大户主力在吸货，迫不及待地扫掉上方的卖盘，明天肯定要拉升。空头的人说：这是主力为明天出货而拉高股价空间。还有一些似是而非的人会补充说：要看股价处于高位还是低位，如果是高位，就是拉高出货，如果是低位，就是吸货。问题是：什么叫高位，什么叫低位，一只股票从11元跌到5元，是低位了吧?可现在他的股价是2元。</p><p>所以，<b>正确的心法是这样理解的，主力要开始演戏了，至于演什么戏，咱们要看看再说。</b>以前还有一个故事是讽刺技术派的，说有一个记者，用抛硬币的方法，正面向上就往上画一格，背面向上就往下画一格，用这个方法作了一张走势图，然后拿给一个技术人士分析，那个技术人士不知有诈，还得出说该股有上涨潜力的结论，成为笑柄。后来有人对这个故事作了补充，说那位技术人士没有注意到成交量的因素。我自己认为，成交量倒是能看出那张图有诈，但是对技术分析并没有帮助。我对成交量的重视没有大家那么高。现在成交量被强调到一个判断真假的高度上，有成交量的突破，就是有效突破，没有成交量配合，就是无效突破。</p><p><b>而成交量现在正好被主力大量运用来欺骗你。这是最新的情况。</b>再比如说某人的涨停战法，他的基础点是今天拉涨停是主力在拉高，多头力量被涨停板制约了，所以明天主力还要继续拉，多头能量有一个解放过程，才能出货，才有获利空间。而且说至少有3%.你如果客观一些去看股票，有一堆股票今天涨停明天是直接向下的。</p><p>为什么呢，道理也很简单，主力不是要出货吗?他拉上涨停板，如果买得人多了，他就可以出了，而且涨停板上的封单他可以撤了再封，让散户的单子排到前面去，在盘面上根本看不出来。主力不会在乎少个3%出货的。<b>(别再加上高位就是出货低位就是进货的判断，同样没意义)。</b>你看看，收盘价，开盘价，最高价，最低价，哪一个不能做假?放大的成交量也很容易造出来。总之，好象K线图上的每一个因素都能骗你。你能相信什么?而上市公司报表造假，公告造假，明明是卖电脑的，却告诉你他准备做液晶显示器，所以<b>F10上的资料也不可全信，而你所运用的指标，全是在这虚假信息的基础上产生的，你说我们能相信谁?能意识到这一点，我们又进步了一点了。但是这些只是破坏性的进步，我们只是打破了过去的观念，但没有新的观念。这还不够。</b></p><p><b>不传之密(3)</b></p><p>卖技术的骗子:我谈这些心法，基于自己的思考，说出来与大家探讨一下。因为有些结论几乎就和大家知道的完全相反，我自己从道理上无法推翻自己的结论。我说了大部分的东西是骗人的，那主力就不可战胜了?当然不是。不过在继续谈下去之前，我们大家要有一个共识，就是我们判断事物的标准要一致，比如说10日均线，我看到有个朋友的说，突破10日均线买，跌破10日均线卖，这个倒是不错，不过你如果这么确认了，就要一直这么认为，不能换一个场合股价跌破10日均线的时候，你又说这是主力回档，是一个绝好的买入点。朋友们很多急着看下文，其实有些答案已经出来了，你们只是视而不见。</p><p>就好象约见网友时那样，你的眼睛只看那些来来往往的漂亮MM，但真正来见你的人出现在你跟前时，你却看不见。<b>大道至简，简单的东西才是最有力的东西，越根本的东西，越骗不了你。</b>在这个股市里，你和主力博奕就好比下棋，你技不如人，下输棋这也没办法。主力在棋盘上用了种种骗招，那毕竟是在棋上骗你，<b>现在还有一群骗子，他们不下棋，却要卖给你战胜主力的棋术，当然是要收钱的了，有卖公式的，有收会员的，这种骗子也是一景</b>。股评如果全不可信也就算了，你跟他反着做就行了，可是他有的时候准，有的时候不准，这才叫人头疼，<b>所以最后你还得靠自己。</b></p><p><b>不传之密(4)</b></p><p>炒股对任何事情都要自己独立分析，听听别人的，但要用自己的头脑想一想。包括象我这样叫什么什么&#34;大师&#34;的人的话。心法之三中我说了一个基础，就是判断事物要有一个统一的标准，这只是我们接下来分析的基础之一，我把其他的基础说出来</p><p><b>1、统一的标准(不再多说了)；</b></p><p><b>2、你对股市的未来走势的判断如果正确率能超过40%，已经不简单了，不要灰心。如果超过50%，你绝对就是一个高手。</b></p><p><b>3、正确的策略比判断重要，他可以减少错误判断的损失。</b></p><p>4、不要以为散户的行为象做分子运动一样是杂乱无章的，散户更象海里的鱼群，一会往东一会往西，但是行动惊人的一致。所以我怎么想的并不重要，因为我对主力来说微不足道，<b>重要是如果有很多人和我的想法一样，那我就差不多要倒霉了。</b></p><p><b>5、要牢记：理由不重要，行为最重要。</b>股票有1000条理由要涨，但最终他下跌了3%，这个下跌的3%远远重要于那1000条理由。我知道第2点会引起比较多的反对。因为40%的比例甚至低于抛硬币的概率呢。但是股市中是人性的交战，主力总是力图使我们犯错，所以错误是很正常的。就好象主力现在站在门口跟你赌他要出去还是进来，你怎么猜，当然是你猜进来的时候他出去，你猜出去的时候他进来。(我多想站在门口让主力来猜我要出去还是进来啊，可是他是老大，游戏的规则是他订的)。所以不是你笨，实在是敌人太狡滑。我们老是说主力在骗我们，可是我们为什么会受骗呢?想想现实生活中，我们也会遇到各种各样的骗局，有一部分人也会受骗，<b>为什么会受骗，几乎全是因为恐惧与贪婪造成的。</b></p><p>但是现实生活中的骗局，会布置不同的套路，有些套路我们很陌生不敢去碰，但是你越熟的你越容易上旦。所以熟人骗你是容易的。在股市中，你对上市公司虽然不熟，但是股票骗你只有两个方式，涨或者跌，这两个你太熟了，所以你也容易被骗。但是最终的，导致你被欺骗的，全是因为你心中的恐惧和贪婪，这和现实生活中没什么不同。没有人用枪逼着你买股票或者卖股票，是你心中的恐惧和贪婪。所以，最后骗你的人并不是主力，是你自己在骗自己。</p><p>所以我在心法之一中先反复强调了战胜心魔的重要性。本来今天就要说如何不受主力欺骗的，不过那个内容很多，而上面的几条又太重要，我希望朋友能认真体会，不希望用太具体的东西反而把上面的部分冲淡了。我个人以为其中第5点和第1点最重要。</p><p><br/>1、应该先有战法，后有心法。战法完善升华为心法。大道至简也应该是一个完善升华的过程，就像佛家说的：看山是山到看山不是山，再到看山是山这样的一个升华过程，是一个素质提高的过程。</p><p>2、“判断事物的标准要一致”这一条我想也仅仅是形势上的一致，比如你说的10日均线，不同素质的人使用这条标准的结果是不一样的。比如你举的几个反例，就有教条之嫌，首先这条标准的成功率达不到100%，可能连50%也达不到(我没统计过，主观判断)，因此有骗线发生是非常正常的，关键是应对措施。高手是不会在那里买进的。即使买进，亏损也是可以控制的。</p><p>3、人犯错误是很正常的，关键是你不要重复去犯同一个错误。将你的每一次交易画到K线图上，你就一目了然了。找到一个错误后，你去控制不再犯这个错误，然后再找其他错误，再控制，如此循环，就是你升华的过程，修炼的过程，一段时间后就会发生质变战法和心法，谁先谁后各人理解不一样，你的意思是由战法上升到心法，可是如果重要性而言，我以为心法为高。理由嘛，是因为战法是千变万化的，而心法相对比较单一一些。好象交战的双方，勾心斗角，兵无常势，那是战法，而心法却是基于对双方兵力、装备、后勤的判断，能战不能战，如何战，基本上就是要让对方猜不到我的行动。10日均线那篇文章写得很好，里面有心法的东西，我举例子是随便举的，因为10日均线骗线到处都是，你把参数调成30日、60日、120日都差不多。我的意思是，不要只记住了10日均线，而忽略了更重要的。</p><p>他里面有一段话：&#34;请注意我可没说过在十日均线上买入必赚。其实这只是前提条件之一。另一个隐含的条件是该股须有较大的上升空间。在我看来至少有20%的获利空间才行。但有无上升空间恐怕是最难回答的问题。涉及的因素很多，比如：大势如何(牛市，熊市，调整市)，有无题材，庄家实力，离十日均线，历史套牢位的距离...且在不同的阶段，各种因素的影响比重是不同的。这里难以一一赘述。&#34;这是运用10日均线的关键，作者有意无意间避重就轻了。你如果坚持用10均线止损，那是不会大亏的，你亏的钱基本是手续费，积少成多也够让你亏个底朝天的，问题是，没有正确的心态，你能坚持多久?不过基本上你说的我都不反对(虽然和我的看法有些出入)，我们虽然伸出的是两个不同的手指头，却指的都是同样的月亮。股市本来就是腥风血雨的战场,兵不恹诈嘛,什么谝不谝；另外,你说的那是散户的“羊群效应”,中国股市的一大特征我是这个意思，现在70%以上的人都做同样的事，但70%的人却自以为做的与别人不同(这就是人性的弱点了)，股民与羊群的区别就在于此，所以我才特别提出来。</p><p><b>不传之密(5)</b></p><p>&nbsp;&nbsp;大家现在对主力充满了好奇，其实不用太把主力当回事。毛主席教导我们说：在战略上要藐视敌人，在战术上要重视敌人。主力比我们强的有3点：</p><p>&nbsp;&nbsp;1、资金，这是他们相对能操纵股价的原因，注意是相对，因为他们还是不能绝对操纵；2、他们与上市公司的关系，这是他们提前知道消息的本钱；3、他们的心态，毕竟他们是狼，是吃肉的，而我们是吃草的；但是主力如果遇上了另一个比他更有实力的主力的时候，他会怎么办?他会想方设法认他做老大，跟随老大。这是我们需要学习的。我们首先要承认主力是我们的老大，然后跟着他。当然，这个老大跟咱们是不会讲义气的。主力也有他们的弱点：</p><p><b>1、他们的资金量大，进也不容易，出也不容易；</b></p><p><b>2、他们不得不以股市为生，咱们可以空仓等行情，他们行吗?</b></p><p><b>3、一旦他要与咱们玉石俱焚，我亏1万，他可能要亏300万，所以他比咱们还怕亏钱。</b></p><p><b>4、主力和咱们一样，也会犯错。你以为羊会被狼吃，狼就不会被吃吗?</b></p><p>&nbsp;&nbsp;我从一开始就就一直在强调主力在利用我们的传统看法欺骗我们，从收盘价、开盘价、最高价、最低价、放大的成交量、消息面、盘面的买卖盘等等，几乎全是假的，那就没有真的东西了?当然也不是。主力怎么可能是万能的呢?想想看，主力什么东西是操纵不了的?我先说，以后再解释：</p><p><b>1、主力能在短线上骗你，但是在长线上骗不了你。你如果死抱着说主力震仓会在30日均线停住，他就打穿30日均线，结果你还是被震出来了，但是长线上，他仍然要向上。就象现实生活中，你受骗一时，怎么会受骗一世呢?股市中俗语长线是金，其实是至理名言，因为长线是不会骗你的，也无法骗你。那个短线是银的话是后面加上去的，我以为是狗尾续貂，多此一举。</b></p><p><b>2、大盘是一个重要的因素，主力能操纵个股，但操纵不了大盘。</b>所以收盘价、开盘价、<b>成交量之类的东西，在个股中不必在意，但在大盘中相当可信</b>。当然，主力会通过操纵权重指标股来控制指标，但是现在各种股软中你可以重新做自己的指标来代替大盘指标，主力恨死这些搞软件的了。</p><p><b>3、K线图中的均价是一个相对可信的指标，这时要看成交量，成交量很小的时候，主力也能操纵均价，但是成交量大的时候，那个均价倒是一天成交的真实反应；</b></p><p>&nbsp;4、主力的目的是赚咱们的钱，而不会愿意让咱们赚他的钱，所以你可以看看主力对短线客的态度，这往往能看出点什么，但不是绝对的。主力如果愿意亏小钱那是一定想着赚大钱，当然，怎么想是一回事，办得到办不到又是另一回事。</p><p>&nbsp;5、成交量在放大的时候不一定代表什么(而现在&#34;放量&#34;已经是一个根深蒂固的观念)，但是<b>缩量的意义却相当明确。缩量就说明这只股票在主力不作为的时候是处于一种什么状态。然后等他放量的时候你再看，他又会怎么走，你是一个聪明人，明白了吧。放量别理他，看缩量。</b>炒股的时候你不能全跟着主力做，也不能全跟他反着做。关键在于看清主力想干什么。</p><p><b>不传之密(6)</b></p><p><b>什么是心魔?</b></p><p>现在要看清主力已经不是什么难事了，看得越清越觉得主力也不容易，而且他们还经常出错，所以没什么了不起。跟主力当然要跟，但是如果他错了，他不一定能改过来(参见主力行为研究之六:主力没有止损的概念)，你却要改正。在华尔街有一个故事，说的是找一帮炒股高手与一只黑猩猩一起操盘比赛，最后却是黑猩猩取得了胜利。</p><p>你以为他们不行，你就一定比一只黑猩猩强吗?你如果这么想是正常的，你也许不敢认为自己比那些炒股高手强，但是你敢认为自己比黑猩猩强，所以你最终会比那些炒股高手强。这是多么奇妙的自我欺骗啊。黑猩猩之所以能战胜炒股高手，是因为他们没有人性，他们没有心魔的问题，你换成炒香蕉试试，看它还能胜过人类吗?</p><p><b>股市中只有两种人能笑到最后，1、顶尖聪明的人；2、笨而有运气的人。</b>而且，我觉得笨而有运气的人更幸福。象以前一个故事说一个深圳老太太买了深发展，还是被单位逼着买的，结果她就一直认为那些钱象捐给灾区人民一样要不回来了，等到了97年的时候，好才偶然发现原来股票还可以换回钱来，而那时深发展已经翻了20几倍，老太太意外之喜，一点不贪，连说当时是支持政府的，现在还倒赚这么多，这怎么好意思，赶紧就给卖了，要不现在，别说老太太已经死了，就是没死，老太太连死二回的心都有了。战胜心魔，你就能象老太太一样幸福。现在我说炒股是在做人，大概反对的人不多，但是真的能理解的人应该也不多。为什么要特别强调这些呢，因为在股市中的人要赚钱，就是想方设法赚别人的钱，双盈的模式是没有的，一定是你盈我就亏，你不会真指望靠上市公司的分红来盈利吧?这时，小时候我们学过的东西，做个好人，就起作用了。我在此说的心魔，是由本人的一些操作策略而来，说出来供大家参考。观点很明确，但不一定适合你。你要自己体会。</p><p><b>1、不要恐惧</b>；以现在散户的心态，是不要在股票处于高位的时候恐惧。</p><p><b>2、不要贪婪；股价在低位的时候不要贪婪。不要去抄底</b>。(也有人反过来，股票下跌的时候他说不要恐惧去抄底，而股价上涨的时候却说不要贪婪赶快抛掉，我是不会这么做的，对不对大家自己去体会。不过认准了就不要改了。不要有的时候下跌你要抛，有的时候下跌你却又去买，那绝对玩完，这是在心法3中谈的内容)</p><p>3、知错要改；我们尽量不要去预测一只股票的走势，但如果不是基于对一只股票上升的预期，我们又怎么会去买呢?所以预测总是不可避免的，但是<b>买入前我们预测股价，买入后就可以不必预测了，而是要验证我们的预测。如果发现当时的预测错了，别灰心，请改正。</b>我在心法4关于分析基础的第2点提出我们对一个股票的预测能达到40%正确就应该感到高兴了。但是错了，就要改正。</p><p><b>4、要脚踏实地。</b>人常常会对自己提出不切实际的要求，比如说想炒股一年赚1倍(说不定比这还高的要求也大有人在)，如果没达到呢，他就会很沮丧，从而动摇了自己的信心。看看现在炒股书籍的标题，以前还是”十年二十倍”，后来是”一年五十倍”了，越吹越大，真是人有多大胆地有多大产，看得你都对自己失去信心了。其实我告诉你，我不相信他们。</p><p><b>5、要有原则；对一只股票的判断是基于对主力的判断，一个主力如果想上做，他不会只做10%的，反之，如果他要抛空一只股票，也不会抛到一半就停手了，而散户最大的问题是今天看好一只股，明天却改变了看法。</b>所以对股票的看法要相对长线一点，看多了就一直看多，直到有确实的证据证明你错了。</p><p><b>6、不要固持，只听好话；</b>人有一个毛病，他会只听取对自己有利的东西，而忽略对自己不利的东西。比如说一只股票下跌，已经买入的散户就会很着急，到处打听<b>，假设他打听到如下消息：</b></p><p>&nbsp;&nbsp;A、股评甲说：主力震仓，目标位13元；<br/>&nbsp;&nbsp;B、股评乙说：已经破位了，注意风险；<br/>&nbsp;&nbsp;C、股评C说：无利空下跌，主力震仓；<br/>&nbsp;&nbsp;D、股评D说：基本面良好，后市仍有上升空间；<br/>&nbsp;&nbsp;E、股评E说：散户线集中，有人吸筹</p><p>&nbsp;&nbsp;你觉得他最后会听谁的?A、C、D、E，因为他在力图证明自己是对的，他相信真理是站在多数人一边的，至少是站在自己这一边。在现在生活中也有这种人，明明错了，还找出种种理由为自己辩解，死不认错。可是现实生活中有人情在，人家不一定要反对你，而在股市中，人家也不用反对你，你会为自己的固执付出代价的，而且是现世报，很快。</p><p><b>7、勤思慎行；空仓是散户的独门兵器，主力有资金，散户可以空仓。</b>空仓可以让你永不亏损。所以你空仓的时间要多一些，买入股票之前多求证，多观察，你买的时候越少，你就越有把握，那种每周都操作的人，啊，我不知怎么说好，只能祝福他们吧。人们的<b>思考应该多一些，不要急功近利，不要人云亦云，</b>很多事情你其实很容易找到相反的例子的，不要因为人家讲得信誓旦旦的你就相信了。独立思考的结果是我对那些加密的公式、网上一些出售的神奇软件都不采用，因为我不知道那里面是什么东西。要确定股价是检验真理的唯一标准的思想。</p><p><b>不传之密(7)</b></p><p>现在讲讲实际操盘中一些基本的东西：</p><p><b>1、要买上升股，不要买下降股。</b>一只股票的上升和下跌过程，显然在股票上升过程中买入，只有一点是错误的(最高点)，在股票下跌的过程中买入，只有一点是对的(最低点)。因此我们认为股票上升过程中买入赢面较大(假定为90%)。另一点就是我不会做抄底动作的。<br/><br/><br/><b>2、不要做多头，也不要做空头，而要做一个滑头。</b></p><p><b>3、买入股票后，不要预测股票的走势。跟随走势就行了。</b></p><p><b>4、操盘的策略是不要一次重仓，我是炒股，不是赌股，</b>所以仓位是渐渐加重的，刚开始可能同时买5只股票，然后会有4只股票会发出退出信号，而有一只却不断走高，我的仓位就会不断地加上去，最后只持仓一只股票了。</p><p>5、大部分股票的趋势很混乱，别灰心，这是正常现象。我还是要求自己看清趋势之后再参与。</p><p>那么怎么看清趋势呢，我举一个例子。我在自选股中有一只股票是广州友谊000987，刚开始的时候股票在慢慢走高，并且出现了指南针中传说的”逆势飘红”现象，注意，不是一天的逆势，是很多天的，应该说这个主力还是比较有计划的。现在杀进去?别急，心法6中不是有一条：勤思慎行。别担心你会踏空，对踏空的恐惧是极可笑的。而后这只股票开始下落了，在下落的过程中，我是不知道主力是不是改变主意了，还是在欺骗我。然而。5月16日，涨停！江湖中人人向往的涨停！！你如果是在涨停那一天才看到这只股票也就算了，要是其他人也象我一样观察了他一个月了，十个有八个会骂自己错过了良机。所以错误的心态(贪婪)就开始了。而我更注重观察这一天的情况，我知道，”<b>大行情不会踏空，小行情不值得参与</b>”。这一天成交量是3.25%，可是增加的获利筹码是37%，这是指南针的博奕长阳<b>，他说明两个情况：</b></p><p>1、前期的筹码锁定性好；</p><p>2、筹码相对集中。</p><p>我们差不多可以对这个趋势的未来有一点预期了。可是，由于大环境不好，我们还是不用急着进去。我相信一定会有回档的机会的。第二天冲高回落，再放出6%的大量来，你如果只看成交量柱，那根柱子绝对是天量了，是短线炒作?还是主力震仓?不知道。我们说过，主力在短线欺骗我们，可是长线却骗不了我们。所以我们不用着急，多看几天。</p><p>还是那句话，别怕踏空。<b>1300只股票只只往上涨，你想踏空也不容易，1300只股票只只往下跌，你想抄底也困难。</b>接下来几天，股票果然作强势整理，成交量也迅速缩小了，现在，还是股价是决定性的因素。我们要看看主力是怎么对待那6%的成交量的，如果再次冲过，说明主力愿意解放最近一次被套住的为数众多的人民群众，还是有理想有抱负的，我就加这只光荣的队伍，反之，如果主力掉头向下，说明这只队伍还不成熟，还需要锻炼，咱们也别急。</p><p>可是，现在股价已经涨了20%了啊，你是不是害怕了?别担心，大家不是常说要吃鱼身，不是鱼头和鱼尾吗?前面那20%就是鱼头，留给更需要的同志去吃吧。提醒一句，预测永远是预测，正确率超过60%我就很高兴了。</p><p><b>不传之密(8)</b></p><p><b>选股不败:</b>戏法人人会变，各有巧妙不同。选股根据你的目的和策略不同，每个人的方法不一样。我不想成为被骗的人，所以愿意稳当一些。我先前把自己的自选股贴出来请大家看，大部分人都说对了：趋势。有些朋友还说是趋势回档，其实不是趋势回档，我选他们的时候他们还在向上运动呢，回档是后来发生的，但回档是我的观察重点，看他们是回档之后向上呢，还是向下。</p><p>所以回档也不是什么杀进去的时机。至于年线，我知道是因为有人说年线是区分长期牛熊的分界线。这个说法基本也没错，但为什么是年线，不是120日线?不是180日线?语焉不祥。<b>我对牛熊的分界基本是根据筹码来的，获利筹码越多就越牛。简单吧。</b>下面介绍一下我的选股。其实我的选股和做股票一样阶段性的，选完股是观察。<b>1、不抄底。</b>我的策略决定了我是做趋势的，所以我不抄底，不管现在是不是指南针所说的疯熊状态，或者三点划线法的下下悬刀(对东版主没有不敬之意啊)，或者更多的人说的恐慌性抛盘，我不用去判断。有的股票，一跌可以跌出三四个跌停板，哪一个是恐慌性抛盘?哪一个是止跌了?我说不好，别一路下来都没套着你，跌幅最大最快的一下把你套进了。那太划不着了。</p><p><b>2、不做太大的盘或太小的盘。</b>有的人比较喜欢做小盘股，理由是拉升快，股性活跃，其实那差不多是5年前的理论，近年来主力被消灭了一大半，因为他们进得去出不来，也很苦恼。主力也在总结和改进他们的策略。<b>现在对小盘股的操作基本上是游资在做，或者主力以游资的方式做。</b>我不喜欢4000万以下的盘子是因为不用太大的资金就能炒作，并不能说明主力的实力有多强。而且这时候主力进出极快，完全采用偷袭战术，你要再以为主力拉升以100%为目标就说明你太落伍了，主力现在饥不择食，10%也赚的。</p><p>一两个月赚10%，对大资金来说已经是很不得了了的成绩。不要拿只铁或宁波高手之类的来说事，他们现在同样不会这么干了。但是盘子太大也不行，超过25000万的，主力也不会做出什么了不起的举动。我理想的盘子是6000万-15000万的盘子，主力要拉，非得有个计划性的操作，而不能用偷袭的办法，这我就比较容易看出来。</p><p><b>3、选股先去找主力。</b>找到股票后，先别急，开始观察他的走势。我们老说主力在骗我们，从开盘价、收盘价、最低价、最高价还有成交量都在骗我们，还有人强调量比的功能，其实也强不到哪里去，但是主力也不是吃饱了撑的，天天骗你，<b>主力只是在关键的几个地方骗你，而不是总骗你的。</b>所以你的眼睛看得远一些，他想干什么一清二楚。当然，你得首先克服你的心魔，你才容易看到事情的真象。所以，选股之后是开始观察。按照咱们在心法5中商量好的东西，看穿主力的把戏。(注意，这是熊市，所以这样操作，如果是牛市，动作要加快一些，这要随机应变)</p><p>4、选完股后是开始验证自己的想法。我们的正确率只有40%，所以在掏钱之前，多看看总不坏的。心法7中反复强调一条，别怕踏空，别怕踏空。<b>如果一只股票三天两天就没戏了，不做也罢，不用可惜。</b>现在这种三两天行情就歇菜的股票还不少呢。所以你觉得有主力的那些股票，差不多一两周之后会淘汰一多半(我指最近)。我们要象选男朋友一样地选股票，长得不帅的不要，没钱的不要，笨笨的不要，太精明的不要(想赚他的钱难啊)，性格不合的不要(我就不喜欢没事爱震仓的主力，因为有的时候根本没震仓的必要)，品格不好的不要(象ST、亏损股之类的)、心术不正的不要(一心想圈钱的)、雄起两天就不行的不要(我称之为泄得快，这是游资在偷袭，不会长久)，在我们没对这些主力委身之前(委托我们的身家性命，你想到哪里去了)，我们一定要反复考察。</p><p>&nbsp;&nbsp;5、可能有人会注意到除了流通盘之外，我大约不怎么看其他基本面，因为基本面我看不太懂。但也不是完全不看，比如说我会看看这只股票盈利水平，<b>最好是连续几年都盈利的，不过是在技术面的基础上再看基本面。如果盈利水平不稳定，要小心主力是借题材炒作。</b>我们的目标是选牛股，所以一定要克服怕踏空的心魔。我所欲也，牛股亦我所欲也，二者不可兼得，舍而取牛股也。我说过，我的标准是统一的，什么时候我都不吃前20%的涨幅。有朋友问说，那有些股票总共就涨了20%怎么办?问得好。</p><p><b>炒股的最高心法(9)：心态、策略、技术<br/><br/></b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大家如果不能体会其中的心法，一味的想是10日均线买卖股票呢还KDJ在多少金叉才合理，我怕我会害了大家。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;心法中的道理，本来是很简单的，我故意一篇一篇的说，一是想赚点分，二是想让大家能多思考。有人说战胜心魔不容易，为什么不容易呢，因为你执着。拿得起放不下。买的时候象狗熊捡玉米，贪；卖的时候象情人分手，不舍得；这其中有人是贪婪，有人是恐惧，有人是执着。。。。。。越说越象开坛作法了，总之什么话，你都要想一想，验证一下，要不然我说完了，你听完了，我的东西还是我的，你的东西还是你的。言归正传吧。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;会不会有些股票只涨了20%就掉头向了?会，当然会。心法8中提出的这个问题的时候，其实已经不是心法而是战法了，我的领悟是：兵无常势，战法是多变的，但是心法不变。遇到这个问题，不是用战法解决，而是心法。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;心法告诉我们，股价是检验真理的唯一标准，所以不管我们有多看好一只股票，不管我们多精挑细选，当他掉头向下时，我们要认输。不要固执。不要为自己找理由，上网找资料来证明自己是对的，然后”与庄共舞”，我们不需要赔一个倒霉的庄家玩，一定要认输。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;当然，在此之前，我们要尽量避免出现这种情况。为什么我要选6000万以上的股票呢，为什么基本上要等股价上扬20%以后呢，因为这时候，基本可以确定主力的操作是有步骤、有计划的，他的目标应该不会象搞偷袭一样只有20%就满足了。他是大资金，他得再往上一点才好意思出货。一个在谈恋爱的时候用BMW来接你的人，应该算个款了，结了婚他再用自行车载你上下班的机率是比较小的，当然也不是不可能，比如他破产了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另一个理由我发现，大部分涨20%就掉头往下的股票，如果他的盘子够大，那差不多他上涨的20%都是随着大盘一起涨上来的，属于趁火打劫一类，真的逆势涨的并不多。所以，有了这两点，我们的机会会增大一些。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;还有朋友希望把我的选股编成指标，其实我以前倒是编过，不过没什么用，因为你对一个股票的判断基本是连续的观察的结果，这不是指标能帮上你的。电脑比人强的地方只有一点：他心态好，其他还是我强一些。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;炒股做错的时候是很多的。以前指南针中有一个抄底指标叫米老鼠的，专门抄底，成功率还相当高，不过现在继续用的人应该不多了。为什么呢，因为这个指标要么就什么股票都选不出来，一选出来就10只，10只股票你买哪一只呢?而且一只股票远离其成本均线，他的理论基础是会有抄底盘进入而造成股价上涨，但是现实情况是，一只连续下跌的股票，往往都是有主力在不计成本出货，你什么时候买都是错的。第二个原因是，股价修复对成本均线的偏离，未必一定上涨，也可以采取横盘的方式，你遇到横盘时怎么办?第三个原因是，就算股价最后会上涨10%，可是你买入以后他先再跌10%，你怎么办?你只贪那5%或10%的利润，结果却把自己暴露在大风险中，不值得。所以算起来，亏多盈少。后来我再听陈浩的讲座，他已经强调说这个指标在牛市中比较有效了。</p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有朋友在讨论心态、策略、技术哪一个重要，我以为心态第一、策略第二、技术第三。当然这也不是绝对的，各人喜好不同吧。一个人持股从24元一直持到2元，他的心态好吗?这不是心态好，是死猪不怕开水烫。没有心态只有技术，你会象猴子，成不了森林之王，没有技术只有心态，你就是猪。</p><p><b>炒股的最高心法(10)：买进策略</b></p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;很多人在买入时的战法是重仓出击，希望今天吹一个冲锋号，明天就把蒋介石的800万军队都消灭光。这是各人风格不同，我因为性格问题，不愿冒险，所以采用的策略是”分兵渐进”式的。<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;有朋友问我说，介入点是什么时候，我的回答他会很失望，我的办法是，确认了趋势以后，什么时候都可以介入。我也希望今天买，明天涨停，但事实是，我不是主力，什么时候拉抬是他决定的，我是不知道的。再说了，我知道了也不能告诉你啊，那对主力多不好。当主力容易吗?<br/>&nbsp;&nbsp;&nbsp;&nbsp;我以前研究盘口信息，也很有心得，几乎主力要拉的时候我都能看出来，成功率还很高，但是他今天真心往上拉，并不保证明天他还要拉，以前那种连续向上拉的情形，现在是越来越少了。所以滔呖炊裕?炊?岢は呖创恚?笠郧敖鹋Ｄ茉淳褪且焕??br&gt;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;所以先选择好你要介入的股票，介入之前要确认、确认、再确认，把趋势把握住，想想你为什么要介入他，理由是什么，你对他的预测是什么，他应该怎么走，还要想象这只股票会回调，那么回调到哪里是合理的，跌破了就说明你错了。这一点就是你的止损点。止损的方法有很多，有人用均线或别的方法，这都不错，我还是用筹码来止损。我的止损是分仓的，有一次止损和二次止损。这些你都要在买入股票就想清楚。等买完了，就别再想了，也别预测了，买完了就跟着好了。<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;买错时我们很快会出局，买对了，哈哈，这是赚钱的机会，要开始加码了。会赚钱的老公要把他牢牢抓住，不能轻易放过。这时候采用的是累进战术。下面是一些关于累进战术的内容。<br/>&nbsp;&nbsp;所谓累进战术，就是：假设你在A点买进，刚好被你抓住的是“谷底”，接着行情上扬到B点，你觉得涨势才起步，无理由急于套利；又在B点加入第二支“部队”买入乘胜追击；行情涨至C点，认为不过是一个大升浪的中间点，再加码第三支“部队”扩大战果，临近“峰顶”才“鸣金收兵，班师回朝”。因此，累进战术也可以称做顺势加码。</p><p><br/><b>&nbsp;正确应用累进战术有三点是必须要注意的：</b></p><p><b>&nbsp;&nbsp;第一，赚钱时才加码</b>。因为赚钱时加码是属于顺市而行，“顺水推舟”买入之后涨势凌厉再买或卖出之后跌风未止再卖，这样可使战果扩大。若亏钱时加码则是“逆市而行”，在错误的泥潭中越陷越深。所以，高手都有一股加码的狠劲，但“只加顺码，不加逆码”。</p><p><b>&nbsp;&nbsp;第二，不能在同一个价位附近加码。</b>如果你在5元买进一个股票，应该等行情涨到5.50元再加码补仓，上扬到6元再做第三笔买入交易继续补仓加码。如果5元买入第一笔交易后，市场牛皮，在4.95元又买进第二笔补仓交易，4.90元买入第三笔交易加码补仓的话，则三支兵马都散落在4.95元价格附近，如果股价跌破4.90元就将全线被套，而股价如果一路暴跌，那你将输得很惨，如此岂不就是“孤注一掷”了吗？</p><p><b>&nbsp;&nbsp;第三，不要“倒金字塔”式加码。</b>当你准备做累进战术的时候，资金分配很重要，第二支兵要比第一支兵少，第三支兵应更要比第二支兵少。这样三支兵的平均价比较有利。相反，每次加码都要比原来的多，做多头的话，平均价就会拉得越来越高，市况稍微反复，就会把原先拥有的浮动利润吞没，随时由赚钱变为亏钱。</p><p><b>做好上述三点事项，累进战术方可发挥威力。否则，“正经也会被歪嘴和尚念歪”</b>。</p>', 'created_at': 1632656863000, 'retweet_count': 2, 'reply_count': 1, 'fav_count': 8, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '对股市的认识:大家炒股靠什么：<br/>均线系统？30分钟K线图？MACD？KDJ？RSI？或者是各种自创的指标？或者是听股评，打听各路消息？还有人一不做二不休去当黑客高手，争取打入主力的电脑系统。都是好办法。但也都是没用的办法。这个股市现在之所以是现在这个样子，根本原因是生态平衡被破坏了，大...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 1, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '动态仿真盘面，不断训练，验证交易思路，建立适合自己的交易系统！ \n官网 chaogushou.cn\n某宝店：炒股手训练\n\n只要想做好交易，无论有多少年交易经验的朋友，都能找到训练的方向。 \n新股民，快速熟悉股票相关内容，积累一定的买卖交易经验，避免实盘乱交易造成的损失。 \n老股民，根据自己的交易方向，可以做波段训练，趋势训练，打板训练，日内T0训练等等，验证自己的交易思路并不断完善提高成功率。', 'type': '1', 'location': None, 'id': 2499648999, 'stats': None, 'url': None, 'screen_name': '炒股手_训练软件', 'following': False, 'blocking': False, 'profile': '/2499648999', 'verified': False, 'followers_count': 1350, 'donate_count': 0, 'verified_description': None, 'province': '广东', 'city': '深圳', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227320309, 'status_count': 411, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20217/1628736212624-1628736215556.png,community/20217/1628736212624-1628736215556.png!180x180.png,community/20217/1628736212624-1628736215556.png!50x50.png,community/20217/1628736212624-1628736215556.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2499648999/198806501', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-09-26 19:47', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_5:3:SZ300803', 'pic_sizes': [], 'like_count': 4, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2499648999/198806501'}
