{'id': 136521957, 'user_id': 8430907036, 'title': '董明珠回应格力奥克斯之争；潘石屹：说我跑路是谣言｜市界早知道', 'text': ' <p>市界头条</p> <p>1、金融委：加大逆周期调节力度</p> <p>2、医保药品谈判结果出炉，第三轮集采又将启动</p> <p>3、潘石屹：我要跑了是谣言，经济大形势不会变</p> <p>4、董明珠回应格力奥克斯之争：斗是离不开的</p> <p>5、煤安局集中整治：供给或受限，煤炭股否极泰来？</p> <p>6、国务院：降低进口关税和制度性成本，激发进口潜力</p> <p>7、擒牛社：886亿财务虚增，ST康美居然获得百亿贷款（戳我试试？）</p> <p>  </p> <p>- 宏观经济 -</p> <p>1.【国务院：降低进口关税和制度性成本，激发进口潜力】国务院发布关于推进贸易高质量发展的指导意见提出，扩大先进技术、设备和零部件进口；鼓励国内有需求的资源性产品进口。支持日用消费品、医药和康复、养老护理等设备进口。促进研发设计、节能环保、环境服务等生产性服务进口。（中国政府网）</p> <p>解读经过多年的结构转型，国内企业的竞争力有了提升。对于扩大进口，与国际先进企业的竞争应该自信。同时，还可以减少国际上对我国贸易顺差问题的关注。</p> <p>2.【金融委：加大逆周期调节力度，注重在改革发展中化解风险】国务院金融稳定发展委员会召开第十次会议：下一步要调整优化思路和举措，平衡好稳增长和防风险的关系，加大逆周期调节力度，注重在改革发展中化解风险，多渠道增强商业银行特别是中小银行资本实力。（证券时报）</p> <p>解读近期市场处于经济下行压力仍然较大和预期政策放宽的弱平衡中。数据的不佳和政策的刺激会推动市场震荡，行情需要等待数据逐步企稳。</p> <p>3.【任泽平：中国经济将进入5时代，未来一个季度将会有正常宽松时间窗口】恒大集团首席经济学家任泽平28日预计，在今年的四季度到明年的一季度，中国经济就会进入5时代。大概率判断，在今年的四季度到明年的一季度，是一个正常宽松的时间窗口，大家拭目以待。按照目前中美经济增速，再过10年左右，中国经济规模就会超过美国，成为世界第一大经济体。（腾讯）</p> <p>解读中国经济增速逐步下降，但是经济规模却是在一步步扩大。即使超越美国成为第一大，我们目前的人均GDP还是比美国的人均GDP还低很多，增长空间很大。</p> <p>  </p> <p>- 地产风云 -</p> <p>1.【11月全国首套房贷款平均利率为5.53%，环比上涨1个BP】融360大数据究院数据显示，全国房贷利率上行趋势已经持续半年。最新平均利率是相应期限LPR加点68BP；二套房贷款平均利率为5.85%，环比上涨1BP，为LPR加点100BP。（格隆汇）</p> <p>解读资金方面仍然坚守“房住不炒”的大方向，继续从紧的基调。当前市场更关心的是11月下旬调降LPR之后，贷款利率是否能有相应基点的下调。5个基点以内的变化比较合理，如果维持不变，贷款政策相对是更紧了，而此前建行表态是可能维持不变。</p> <p>2.【潘石屹：我要跑了是谣言，经济大形势不会变】11月28日，潘石屹在丽泽SOHO首批客户签约仪式上透露，公司内部最新决定把公司所有租赁人员集中到一起。潘石屹表示，目前经济环境不好，但是我相信经济大形势不会变，至于说我要跑的消息，大家不要相信谣言。我的护照一直是中华人民共和国护照。（乐居财经）</p> <p>解读潘石屹面对经济下行风险，回收资金也比较合理。像丽泽SOHO这样的地标式核心资产，未来能带来更好收益的项目，还是会选择持有。</p> <p>3.【会建议朋友买房吗？ 万科郁亮：我从来不干这种事】28日万科董事会主席郁亮说：“我从来没干过这事，就像从来不劝别人买股票一样。朋友变成不是朋友，就靠这个。”（AI财经社）</p> <p>解读无论是房产还是股票投资，都有很多不确定性，投资大佬发生巨亏也经常出现，投资者还是要多注意风险，量力而行。</p> <p>4.【云南户籍新政：租赁人及家属可落户】在城镇地区租赁合法稳定住所实际居住并征得所租房屋产权人同意落户的，可将户口登记在所租赁房屋。未征得房主同意的，可以将户口登记在实际居住地社区集体户。（澎湃）</p> <p>解读城镇落户的门槛越来越低，放开的城市逐渐增加。户籍制度的改革，有利于农村人口的流动，提高城镇化水平，扩大需求；同时释放农村土地，利于土地规模化运用，提高效率。</p> <p>5. 【佛山提适时调整现有房地产调控政策：优化限购、限贷政策等】11月28日，佛山市住房和城乡建设局发布关于征求《佛山市住房发展规划（2018-2022）文本（征求意见稿）》社会公众意见的公告，这份2万6千字的《征求意见稿》共七章47条。（澎湃新闻）</p> <p>解读广东省佛山市住建局最新发布《住房发展规划》中提出消除社会稳定风险，对现有房地产调控政策进行全面梳理，适时调整，同时优化限购、限贷政策；有人预测是广州社保可以在佛山买房，不过没有得到官方的表态。</p> <p>  </p> <p>- 国内市场 -</p> <p>1.【证监会首席律师：目前证券法修订工作正在加快】首席律师焦津洪表示，目前刑法的相关修改工作也在顺利推进。证监会正在积极利用证券法、刑法等法律修订、修改的机会，推动并配合国家立法机关进一步强化对欺诈发行、上市公司虚假披露信息等违法犯罪行为的行政、刑事责任的追究。（上证报）</p> <p>解读大力增强法治供给，加大赔偿力度，是保护投资者合法权益的前提。注册制降低了上市门槛，需要配套法律堵住风险隐患，提高违法成本。</p> <p>2.【上投摩根：外资对A股仍然低配，提升空间巨大】对A股来说，外资规模体量即将赶超公募基金和保险，但是仍然显著低配，提升空间巨大。外资进入中国、做多中国，会继续前瞻布局前景最广阔的行业，未来投资主题将增速换挡，科技、消费周期会逐步替代房地产周期。（证券时报）</p> <p>解读目前A股持仓机构中，外资通过陆股通和QFII配置的比例已经与保险和基金相当。外资持仓上升，可以给A股引入更多国际化的经验，提升市场对不同行业和企业的合理定价能力，推动经济加快转型；同时，可以弱化顺趋势的非理性涨跌风险。</p> <p>3.【一份土豪公司回购名单出炉】今年共有559家上市公司实施或完成回购，累计回购金额1060亿元，为去年全年回购总金额的两倍，回购规模再创历史新高，9家公司出手超10亿。中国平安累计回购了50亿元，出手最“壕”。分行业来看，化工、医药生物和房地产年内累计回购金额均超过100亿元，回购金额最高；传媒、家用电器、非银金融行业其次。名单还有招商蛇口、美的集团、中联重科、TCL集团、分众传媒等。（证券时报）</p> <p>解读回购往往代表上市公司长期看好公司发展，对增强投资者信心和提振股价起到积极作用，可以看作是上司公司回馈给投资者的非现金红包。部分回购用作高管股权激励的公司需要甄别对待，要看激励条件是否合理。</p> <p>4.【上交所：于11月30日开展大股东股份减持业务全网测试】上交所为加强大股东股份减持业务前端控制，确保相关工作平稳有序开展，组织全体市场参与者开展全网测试。（上交所）</p> <p>解读对于此次压力测试，之前有机构认为是为减持规则出台作准备。上交所已经澄清，称不涉及减持规则变动，本次系统测试系针对大股东和特定股东的专项测试，主要是对原减持系统的技术优化和完善，并不涉及减持规则变动。</p> <p>5.【荀玉根：A股突破或在岁末年初，银行地产望打响第一枪】荀玉根表示，目前处于牛市当中，只不过今年的牛市还处在第一阶段，是孕育期。突破很可能在岁末年初产生，打第一枪的可能是银行和地产，最终科技券商这一些盈利大的行业涨幅会更大，持续性更强。（中新经纬）</p> <p>解读进入12月后，市场会预测降准政策推出，特别是数据不佳的情况下。这将推升银行股走强，确实有望推升短期行情。至于是不是牛市第二阶段，需要从数据验证经济开始回暖。</p> <p>6.【北上资金】28日净流入17.38亿元，连续11日净流入。中国平安、华友钴业、平安银行分别获净买入2.67亿元、1.74亿元、1.31亿元。贵州茅台净卖出额居首，金额为2.35亿元。（Wind）</p> <p>解读28日尾盘北上资金加速流入。明晟指数扩容后，还有大量主动型资金在择机增持，市场弱势调整给了这些资金机会。当前较多机构判断锂和钴的价格有望迎来拐点，相关股票开始受资金追捧。</p> <p>7.【资金面】28日央行没有开展逆回购操作，当日也无逆回购到期。银存间质押式回购1天期品种报2.0609%，跌15.73个基点；7天期报2.5962%，涨9.21个基点。（Wind）</p> <p>解读央行认为银行体系流动性总量处于合理充裕水平，连续不开展逆回购操作，银存间7天期利率开始回升。</p> <p>8.【新股中心】11月29日新股上市：久量股份（300808），发行市盈率20.61倍。（东方财富网）</p> <p>解读久量股份，主营业务LED照明产品的设计、研发、生产和销售。</p> <p>9. 【贾跃亭莫干山造车用地因长期未开发被收回，官方股东也已退出】11月28日，浙江省德清县自然资源和规划局回应记者称，乐视生态汽车（浙江）有限公司在2016年与2017年斥资4.2亿元，在浙江德清拿下的土地已被收回。除了土地被收回，国资股东德清启航建设发展有限公司（德清启航）也退出了上述项目的运作实体。（澎湃）</p> <p>解读贾跃亭也在“积极”申请破产，乐视如果19年继续亏损，将铁定退市，乐视和贾跃亭的“故事”到了收尾阶段，很难再有救星了。</p> <p>  </p> <p>- 国外市场 -</p> <p>1.【欧佩克：料在当前的减产规模下，将在2020年实现油市平衡】（新浪）</p> <p>解读从油价表现看，当前市场的供需相对平衡，油价逐步震荡上行。看来还没有到欧佩克的理想价位，减产要持续到明年。</p> <p>2. 【美股28日因感恩节休市】受感恩节假期影响，美国股市28日休市。（格隆汇）</p> <p>解读最近美股一直在创新高，对A股影响不是很大。</p> <p>  </p> <p>- 产经观察 -</p> <p>1.【医保药品谈判结果出炉，第三轮集采即将启动】11月28日，市场翘首以盼的医保谈判结果正式揭晓：150个药品，共谈成97个，全部纳入目录乙类药品范围。其中，70个新增药品价格平均降幅为60.7%。22个抗癌药、7个罕见病用药、14个慢性病（含糖尿病、乙肝、风湿性关节炎等）用药谈判成功。同时第三轮药品带量采购已经到来，要求各地医疗保障局报送第三轮拟集采品种的相关数据，涉及产品共35个，包括阿卡波糖片、阿比特龙、安利生坦片阿德福韦酯片、阿奇霉素片、阿莫西林片等。（界面）</p> <p>解读带量采购政策降低了百姓用药负担，推动了医药产业集中化调整，增加了医药企业创新药研发动力。A股创新药相关企业有：恒瑞医药、药明康德、金域医学、长春高新、我武生物、健帆生物等。</p> <p>2.【PVC有望持续涨价，相关概念股还没开始涨】库存降低叠加下游需求回升，使得市场对PVC未来产生较高期望，近期PVC期货涨幅较大。受产业影响，PVC相关个股年内涨幅不大，多股甚至下跌。近期随着PVC需求和价格双涨，短期内相关股票或许将迎来一波行情。（证券时报）</p> <p>解读相关公司有美吉姆、三友化工、中泰化学、新疆天业、英力特、三元集团、氯碱化工等。</p> <p>3.【商务部：继续鼓励优质肉类进口和投放中央储备肉】前一周，全国36个大中城市猪肉平均批发价格为每公斤43.66元，相比11月初下降了16.5%。下一步将继续鼓励进口企业拓展多元化进口来源，肉类进口量将超过600万吨；做好元旦春节期间储备肉投放准备工作，增加节日市场的供应。（第一财经）</p> <p>解读短期保供政策的实施，国内猪肉价格有所回落。不过年底假期的需求增加还会给肉价带来上涨压力。明年二季度可能恢复正常供给，价格有望逐步降入合理区间。</p> <p>4.【煤安局集中整治：供给或受限，煤炭股否极泰来？】11月28日，国家煤矿安全监察局称，自即日起，开展为期3个月的煤矿安全集中整治。分析认为，此次国家煤矿安全监察局突然在旺季开展行业集中整治，无疑会影响到煤炭供给，短期内可能出现供需错配，煤炭价格大概率反弹，煤炭股或有望迎来反弹。（第一财经）</p> <p>解读将有利于违规产能的消减，提升产业集中度。在去产能后，煤炭头部企业市场占有率将提升。而用煤企业将会受到煤炭涨价的成本上升影响。A股煤炭头部上市公司有：中国神华、陕西煤业、中煤能源、潞安环能、兖州煤业等。</p> <p>5.【下一代苹果手机或全部采用OLED屏，渗透率有望加速提升】外媒称，苹果将推出3款iPhone分别为5.4寸、6.1寸、6.7寸。该报告称，苹果计划向三星采购5.4寸和6.7寸的屏幕，与iPhone11Pro和iPhone11ProMax同样采用OLED技术，另外6.1寸的OLED屏幕供应商则为LG。业内认为，OLED手机渗透率仅30%左右，存量替代仍有巨大空间。预计到2020年OLED市场规模在700亿左右。（怀新资讯）</p> <p>解读相关公司有万润股份、濮阳惠成、精测电子。京东方则由于在开发和产量方面进展缓慢，很有可能这次不会被列为供应商，短期股价将承受压力。</p> <p>6.【爱奇艺会员总裁杨向华透露：会员费或将上涨】爱奇艺会员及海外业务群总裁杨向华就透露，爱奇艺正酝酿会员费上涨，不过目前没有明确的时间表。杨向华表示，中国市场的视频会员费用仅为美国市场的1/5。（格隆汇）</p> <p>解读视频公司两个主要成本，分别是版权和带宽，此前竞争强大，视频公司为了进一步开拓市场，不敢随便提高会费，盈利比较难。目前视频公司已经相对垄断，有胆量去提高会员费。</p> <p>  </p> <p>- 公司要闻 -</p> <p>1.【董明珠回应格力奥克斯之争：斗是离不开的】针对此前格力与奥克斯互相举报事件，格力电器董明珠在出席活动上表示，“‘斗’是离不开的，对于劣质的产品都不发声就是对市场的不忠诚，格力理所当然要出来‘斗’。”格力有底气不惧其他企业“揭短”，格力的产品具有良好品质。（21世纪经济报道）</p> <p>解读格力和奥克斯互相揭短，能够提升行业产品品质也是好事。空调业价格大战趋于激烈，行业利润会因此受到影响。不过促销大战会促进市场向寡头企业的进一步集中。</p> <p>2.【贵州茅台集团电子商务原系列酒事业部负责人王静被逮捕】王静涉嫌受贿罪一案，由铜仁市德江县监察委员会调查终结，移送铜仁市德江县人民检察院审查起诉。日前，铜仁市德江县人民检察院依法以涉嫌受贿罪对王静决定逮捕。该案件正在进一步办理中。（铜仁检察）</p> <p>解读茅台又有高管被抓。茅台的问题还是价格“双轨制”和商品配额制，导致经销权成为热抢资源，为寻租、腐败创造条件。根本还是要解决营销体制的问题，要扩大直销渠道，推进营销扁平化。</p> <p>3.【邮储银行中签率为1.2591%，创信用申购制度实施以来新高】在此之前，网上发行中签率最高的是11月26日上市的浙商银行，为0.688%。（证券时报）</p> <p>解读浙商银行上市第一天盘中破发，第二天收盘价破发。新股密集发行，供给速度过快，市场资金承接力下降。当前市场整体弱势，邮储银行破发概率大，让投资者体验一下“绿鞋”机制的效果。</p> <p>4.【正业科技：控股股东可能被动减持不超过20.56%股份】正业科技公告，控股股东正业实业在五矿证券的股票质押式回购业务触发违约条款，五矿证券拟启动违约处置程序。处置公司股份不超过总股本的20.56%。（证券时报）</p> <p>解读比较尴尬的是，正业科技同时宣布获得了深南电路年度“技术创新供应商奖”，可能是维稳股价平衡利空影响。面对可能的巨量减持，公司本身经营业绩还在下滑，股价将继续受创。</p> <p>5. 【沃特玛200亿破产引发“连环炸”：波及20家公司 亚星客车因7400万被告】随着沃特玛陷入破产清算，此前同属创新联盟的企业受到冲击。据了解，除了亚星客车，此次危机还波及到超过20家上市公司，包括长园集团、诺德股份、赢合科技、富临精工、兴民智通、卓能材料、国民技术、国民技术等。（时间财经）</p> <p>解读沃特玛创新联盟成立于2013年10月，由沃特玛牵头，联合18家上市公司共同发起，整合新能源汽车产业链上下游185家核心企业，共有1000余家会员企业；2017年，沃特玛的动力电池出货量为5.5GWh，位列全球动力电池企业的第四名，沃特玛对外负债约197亿元，拖欠559家供应商债权约54亿余元，果然是一个超级“朋友圈”暴雷。</p> <p>6. 【一汽轿车：拟调整并购一汽解放的重组方案，取消35亿元配套募资】一汽轿车11月28日晚间公告，拟调整并购一汽解放的方案，取消35亿元配套募资，相关对价由公司用自有现金支付。（e公司）</p> <p>解读可能是为了能让方案通过，明明自己有钱还要募资，很容易遭到质疑，一汽解放作为重卡老大，盈利情况还可以。</p>', 'created_at': 1574986203000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '市界头条<br/> 1、金融委：加大逆周期调节力度<br/> 2、医保药品谈判结果出炉，第三轮集采又将启动<br/> 3、潘石屹：我要跑了是谣言，经济大形势不会变<br/> 4、董明珠回应格力奥克斯之争：斗是离不开的<br/> 5、煤安局集中整治：供给或受限，煤炭股否极泰来？<br/> 6、国务院：降低进口关税和制...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 14, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 8430907036, 'url': 'http://www.ishijie.com.cn/rss/', 'screen_name': '市界', 'following': False, 'blocking': False, 'profile': '/8430907036', 'verified': False, 'followers_count': 23225, 'donate_count': 0, 'verified_description': '', 'province': '北京', 'city': '朝阳区', 'gender': 'f', 'status_count': 10752, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227344811, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20182/1521013719030-1521013723667.jpg,community/20182/1521013719030-1521013723667.jpg!180x180.png,community/20182/1521013719030-1521013723667.jpg!50x50.png,community/20182/1521013719030-1521013723667.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/8430907036/136521957', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-11-29 08:10', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:10:SZ300808', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8430907036/136521957'}
