{'id': 200436885, 'user_id': 9973653036, 'title': '监管要求股权质押及时充分披露 高比例质押影响上市发行与再融资', 'text': '<p>《金证研》法库中心&nbsp;&nbsp;何一/作者&nbsp;幽树/风控</p><p>2020年10月9日，国务院发布了“国务院关于进一步提高上市公司质量的意见”（以下简称“意见”）。意见提到，要积极稳妥化解上市公司股票质押风险，其中包括坚持控制增量、化解存量，建立多部门共同参与的上市公司股票质押风险处置机制，强化场内外一致性监管，加强质押信息共享；强化对金融机构、上市公司大股东及实际控制人的风险约束机制；严格执行分层次、差异化的股票质押信息披露制度。严格控制限售股质押；支持银行、证券、保险、私募股权基金等机构参与上市公司股票质押风险化解。</p><p>近年来，股权质押成为不少上市公司补充流动性的重要手段。据中国证券登记结算有限公司（以下简称“中登公司”）统计数据，截至2021年9月24日，A股市场上共有2,521家上市公司涉及股票质押业务，其中，股票质押比例超过50%的公司共有41家，股票质押比例超过70%的公司共有6家。需要指出的是，大股东高比例的股权质押将会导致拟上市企业或上市公司控制权和现金流严重分离，对拟上市企业或上市公司的控制权稳定性造成影响，因此，监管部门亦出台了不少监管政策，以防范股权质押融资带来的风险。</p><p><b>一、针对股票质押式回购交易，监管层对资金用途及质押比例均作出规定</b></p><p>股权质押又称股权质权，属于权利质权的一种，是指出质人以其所拥有的股权作为质押标的物而设立的质押。根《担保法》（1995年10月1日起施行）第七十五条，下列权利可以质押：（一）汇票、支票、本票、债券、存款单、仓单、提单；（二）依法可以转让的股份、股票；（三）依法可以转让的商标专用权，专利权、著作权中的财产权；（四）依法可以质押的其他权利。</p><p>事实上，上市公司的股权质押通常存在场内场外两种交易模式，但对于股权质押的场内场外交易的定义，国内暂无相应法规规定。而据深圳证监局2017年9月28日发布的引援公开信息“高改芳：加大场外质押融资监管力度”，该内容指出，场内交易模式，是指由证券公司将交易双方的委托报给交易所交易系统，交易系统再将成交结果发送给中登公司，中登公司办理登记和清算交收。与场内交易相对的是场外交易，场外交易的操作主体不限于证券公司，还包括银行、信托、保险、基金子公司等。场外交易不通过交易所系统，而是直接到中登公司办理登记。</p><p>此外，根据中登公司2021年3月31日发布的《沪市上市公司股票首次公开发行登记业务（电子申请）操作手册》，场外质押包括了通过中登公司柜台及代理质押登记业务的证券公司办理的证券质押登记业务，而场内质押则是指股票质押式回购交易。</p><p>需要指出的是，针对股票质押式回购交易，即场内质押，2018年1月12日，上海证券交易所（以下简称“上交所”）、深圳证券交易所（以下简称“深交所”）分别联合中登公司发布了《股票质押式回购交易及登记结算业务办法（2018年修订）》（以下分别简称“《质押办法》（沪市）”、“《质押办法》（深市）”）。</p><p>据《质押办法》（沪市）、《质押办法》（深市）第二条，股票质押回购是指符合条件的资金融入方（以下简称“融入方”）以所持有的股票或其他证券质押，向符合条件的资金融出方（以下简称“融出方”）融入资金，并约定在未来返还资金、解除质押的交易。</p><p>而《质押办法》（沪市）、《质押办法》（深市）第十七条则提到，股票质押式回购交易的融出方包括证券公司、证券公司管理的集合资产管理计划或定向资产管理客户、证券公司资产管理子公司管理的集合资产管理计划或定向资产管理客户。专项资产管理计划参照适用。</p><p>据《质押办法》（沪市）、《质押办法》（深市）第二十五条，股票质押回购的标的证券为上交所或深交所上市的A股股票或其他经上交所或深交所和中登公司认可的证券。</p><p>值得一提的是，通过注册制的形式在科创板及创业板发行上市的股票，并不能作为上述股票质押回购交易标的证券。</p><p>根据上交所2019年7月5日发布的“关于科创板股票暂不作为股票质押回购及约定购回交易标的证券的通知”，科创板开板初期，科创板股票暂不作为股票质押回购及约定购回交易标的证券。后续如有调整，上交所将另行通知。</p><p>同样地，2020年6月12日，深交所亦发布了“关于创业板股票涉及股票质押回购及约定购回交易有关事项的通知”，通知显示，按照《创业板首次公开发行股票注册管理办法（试行）》发行上市的股票，暂不作为股票质押回购及约定购回交易标的证券。但其他创业板股票可以继续作为股票质押回购及约定购回交易标的证券。</p><p>另一方面，《质押办法》还对股票质押式回购交易中的资金用途、质押比例等作出了限制。</p><p>据《质押办法》（沪市）、《质押办法》（深市）第六条，融入方、融出方、证券公司各方根据相关法律法规、部门规章及本办法的规定，签署《股票质押回购交易业务协议》（以下简称“《业务协议》”）。</p><p>据《质押办法》（沪市）、《质押办法》（深市）第二十二条，《业务协议》应明确约定融入方融入资金存放于其在证券公司指定银行开立的专用账户，并用于实体经济生产经营，不得直接或者间接用于下列用途：（一）投资于被列入国家相关部委发布的淘汰类产业目录,或者违反国家宏观调控政策、环境保护政策的项目；（二）进行新股申购；（三）通过竞价交易或者大宗交易方式买入上市交易的股票；（四）法律法规、中国证监会相关部门规章和规范性文件禁止的其他用途。融入资金违反前款规定使用的，《业务协议》应明确约定改正措施和相应后果。</p><p>与此同时，《质押办法》（沪市）第六十五条及《质押办法》（深市）第六十六条规定，证券公司作为融出方的，单一证券公司接受单只A股股票质押的数量不得超过该股票A股股本的30%。集合资产管理计划或定向资产管理客户作为融出方的，单一集合资产管理计划或定向资产管理客户接受单只A股股票质押的数量不得超过该股票A股股本的15%。因履约保障比例达到或低于约定数值，补充质押导致超过上述比例或超过上述比例后继续补充质押的情况除外。</p><p>证券公司应当加强标的证券的风险管理，在提交交易申报前，应通过中登公司指定渠道查询相关股票市场整体质押比例信息，做好交易前端检查控制，该笔交易不得导致单只A股股票市场整体质押比例超过50%。因履约保障比例达到或低于约定数值，补充质押导致超过上述比例或超过上述比例后继续补充质押的情况除外。</p><p>而上述所称的市场整体质押比例，是指单只A股股票质押数量与其A股股本的比值。</p><p>值得注意的是，在计算上述市场整体质押比例时，单只A股股票质押数量并非仅仅指场内质押登记数量。</p><p>根据中登公司2021年6月25日发布的《中国证券登记结算有限责任公司上海分公司股票质押式回购交易登记结算业务指南》及《中国证券登记结算有限责任公司深圳分公司股票质押式回购登记结算业务指南》，市场整体质押比例，是指单只A股股票质押数量与其A股股本的比值。而单只A股股票质押数量为该只股票场外质押登记（含柜台质押登记、私募可交换债发行中涉及的预备换股股票质押登记）与股票质押式回购交易数量之和。</p><p>此外，《质押办法》亦对股票质押式回购交易中的股票质押率作出了相关规定。</p><p>据《质押办法》（沪市）第六十七条及《质押办法》（深市）第六十八条规定，证券公司应当依据标的证券资质、融入方资信、回购期限、第三方担保等因素确定和调整标的证券的质押率上限，其中股票质押率上限不得超过60%。质押率是指初始交易金额与质押标的证券市值的比率。</p><p>值得一提的是，新增股票质押回购融入资金全部用于偿还违约合约债务的，并不适用于上述《质押办法》提到的单只A股股票质押数量上限、单只A股股票市场整体质押比例上限、股票质押率上限等规定。</p><p>根据深交所2019年1月18日发布的“关于股票质押式回购交易相关事项的通知”，新增股票质押回购融入资金全部用于偿还违约合约债务的，不适用《质押办法》（深市）的以下规定：（一）第六十六条第一款关于单一证券公司或资管计划作为融出方接受单只A股股票质押数量上限，以及第二款关于单只A股股票市场整体质押比例上限的规定，但会员应当加强相应股票质押回购标的证券管理、盯市管理；（二）第六十七条关于资产管理计划不得作为融出方参与涉及业绩承诺股份补偿协议股票质押回购的规定，但管理人应当在资产管理合同或其他相关文件中向客户充分揭示该股票涉及业绩承诺股份补偿协议的相关情况，以及因融入方履行业绩承诺股份补偿协议可能产生的风险，且业务协议关于不涉及业绩承诺股份补偿协议的声明与保证须作相应修改；（三）第六十八条第一款关于股票质押率上限的规定，但会员应当依据标的证券资质、融入方资信、回购期限、第三方担保等因素审慎确定和调整标的证券的质押率上限。</p><p>同日，上交所亦发布了“关于股票质押式回购交易相关事项的通知”，同样明确提到新增股票质押回购融入资金全部用于偿还违约合约债务的，不适用《质押办法》（沪市）中有关单只A股股票质押数量上限、单只A股股票市场整体质押比例上限、股票质押率上限等的规定。</p><p>此外，早在2001年，财政部便对上市公司国有股东的股权质押数量作出了规定。</p><p>据财政部2001年10月25日发出的“财政部关于上市公司国有股质押有关问题的通知”，国有股东授权代表单位用于质押的国有股数量不得超过其所持该上市公司国有股总额的50%。而据国资委2020年11月18日发布的关于上市公司国有股权质押有关问题咨询的回复，上述国有股东授权代表单位适用于各级国资委所出资企业及其各级子企业。</p><p>不难发现，与普通股东相比，政策法规对于上市公司国有股东在股权质押方面的要求更为严格，无论是场内交易还是场外交易，均需满足“质押的国有股份数量不得超过其所持有的国有股总额50%”这一规定。</p><p><b>二、任一股东所持公司5%以上股份被质押应及时披露，不及时披露或被罚</b></p><p>需要指出的是，由于股权质押可能引发上市公司的控制权转移等问题，对上市公司控股权的稳定性造成一定影响，因此，监管层对上市公司股权质押的信息披露存在一定的要求。</p><p>据证监会2021年3月18日发布的《上市公司信息披露管理办法（2021年修订）》第二十二条，发生可能对上市公司证券及其衍生品种交易价格产生较大影响的重大事件，投资者尚未得知时，上市公司应当立即披露，说明事件的起因、目前的状态和可能产生的影响。而前款所称重大事件中，便包括任一股东所持公司百分之五以上股份被质押、冻结、司法拍卖、托管、设定信托或者被依法限制表决权等，或者出现被强制过户风险的情形。</p><p>同样地，上交所、深交所于2020年12月31日分别发布的《上海证券交易所股票上市规则（2020年12月修订）》、《深圳证券交易所股票上市规则（2020年修订）》及《深圳证券交易所创业板股票上市规则（2020年12月修订）》亦规定，上市公司若出现任一股东所持公司5%以上的股份被质押、冻结、司法拍卖、托管或者设定信托或被依法限制表决权的情形，上市公司应当及时披露。</p><p>值得注意的是，上交所科创板对上市公司股权质押情形的披露要求更为严格和细致。</p><p>据上交所2020年12月31日发布的《上海证券交易所科创板股票上市规则（2020年12月修订）》（以下简称“《科创板上市规则》”），股份质押属于上市公司应当披露的其他重大事项之一。</p><p>《科创板上市规则》第9.2.5条规定，上市公司持股5%以上股东质押股份，应当在2个交易日内通知上市公司，并披露本次质押股份数量、累计质押股份数量以及占公司总股本比例。</p><p>《科创板上市规则》9.2.2条规定，上市公司控股股东及其一致行动人质押股份占其所持股份的比例达到50%以上，以及之后质押股份的，应当及时通知公司，并披露下列信息：（一）本次质押股份数量、累计质押股份数量以及占其所持公司股份的比例；（二）本次质押期限、质押融资款项的最终用途及资金偿还安排；（三）&nbsp;控股股东及实际控制人的经营状况、财务状况、偿债能力、近一年对外投资情况，以及是否存在债务逾期或其他资信恶化的情形；（四）控股股东及其关联方与上市公司之间的关联交易、资金往来、担保、共同投资，以及控股股东、实际控制人是否占用上市公司资源；（五）股份质押对上市公司控制权的影响；（六）本所要求披露的其他信息。</p><p>《科创板上市规则》第9.2.3条规定，上市公司控股股东及其一致行动人质押股份占其所持股份的比例达到50%以上，且出现债务逾期或其他资信恶化情形的，应当及时通知公司并披露下列信息：（一）债务逾期金额、原因及应对措施；（二）是否存在平仓风险以及可能被平仓的股份数量和比例；（三）第9.2.2条第三项至第五项规定的内容；（四）本所要求披露的其他信息。</p><p>此外，《科创板上市规则》第9.2.4条还规定，控股股东及其一致行动人出现质押平仓风险的，应当及时通知上市公司，披露是否可能导致公司控制权发生变更、拟采取的措施，并充分提示风险。控股股东及其一致行动人质押股份被强制平仓或平仓风险解除的，应当持续披露进展。</p><p>与此同时，2017年5月26日，证监会发布了《上市公司股东、董监高减持股份的若干规定》（以下简称“《减持规定》”）。《减持规定》第十二条，上市公司大股东的股权被质押的，该股东应当在该事实发生之日起2日内通知上市公司，并予公告。</p><p>需要注意的是，对于已上市企业而言，还需关注到，股权质押在年报与半年报中的披露要求。</p><p>例如，证监会2021年6月28日发布的《公开发行证券的公司信息披露内容与格式准则第2号――年度报告的内容与格式（2021年修订）》（以下简称“《年报格式》”）第五十九条、2021年6月28日发布的《公开发行证券的公司信息披露内容与格式准则第3号――半年度报告的内容与格式（2021年修订）》第四十四条规定，公司股东数量及持股情况，按照中国证监会对公司股份变动报告规定的格式进行编制，应当披露截至报告期末持有本公司5%以上股份的股东的名称、报告期内股份增减变动的情况、报告期末持股数量、所持股份类别及所持股份质押、标记或冻结的情况。</p><p>此外，《年报格式》还规定了，公司控股股东或第一大股东及其一致行动人累计质押股份数量占其所持公司股份数量比例达到80%以上的，应当披露股票质押融资总额、具体用途、偿还期限、还款资金来源、是否存在偿债或平仓风险，以及是否会存在影响公司控制权稳定的情况。</p><p>需要关注的是，多家上市公司若未按相关规定及时披露股权质押情况，将受到证监会处罚，例如，吉林利源精制股份有限公司（以下简称“利源精制”）就曾因对大股东的股权质押信息披露不及时遭到证监会处罚。</p><p>据吉林证监局2020年7月30日发布的行政处罚决定书〔2020〕2号文件，2016年2月2日至2018年4月25日期间，利源精制实际控制人王民、张永侠将其所持有的合计266,780,000股“利源精制”质押或质押到期后再质押，占公司总股本的21.96%。</p><p>而利源精制未按照2005年《证券法》第六十七条第一款和第二款第十二项、《上市公司信息披露管理办法》（2007年证监会令第40号）第三十条第一款和第二款第十四项的规定立即对王民、张永侠股份被质押情况予以披露，直至2018年7月28日披露该事项。</p><p>吉林证监局认为，利源精制未及时披露大股东股份被质押的行为，违反了2005年《证券法》第六十七条第一款和第二款第十二项规定，构成了2005年《证券法》第一百九十三条第一款所述未按照规定披露信息的行为。</p><p>无独有偶，2021年1月5日，深圳证监局发布了“深圳证监局关于对深圳翰宇药业股份有限公司（以下简称“翰宇药业”）采取责令改正措施的决定的公告”。公告显示，深圳证监局在对翰宇药业自2020年8月起进行的现场检查中，发现翰宇药业存在大股东股票质押信息披露不及时的情形。2017年至2019年期间，翰宇药业多次未在控股股东股票质押发生后2日内披露相关信息，而是将不同时间发生的多笔质押集中在一次公告中统一披露，不符合《减持规定》第十二条、《上市公司信息披露管理办法》第三十条的相关规定。而针对翰宇药业上述违规情形，深圳证监局对翰宇药业作出了了责令改正的行政监管措施。</p><p>而据浙江证监局2018年5月11日发布的关于对浙大网新科技股份有限公司（以下简称“浙大网新”）及相关人员采取出具警示函措施的决定的公告，浙大网新的控股股东浙江浙大网新集团有限公司（以下简称“网新集团”）分别于2017年6月6日、2017年7月15日、2017年8月21日、2017年9月20日将持有的浙大网新2,200万股、3,687万股、1,000万股、1,000万股股票予以质押，合计占浙大网新总股本的8.48%，但浙大网新在得知上述四笔股权质押信息后均未以临时公告的形式予以披露。</p><p>浙江证监局认为，浙大网新的上述行为违反了《减持规定》第十二条以及《上市公司信息披露管理办法》第二条的规定。浙大网新时任董事会秘书许克菲违反了《上市公司信息披露管理办法》第三条的规定，对上述违规事项应承担主要责任。根据《上市公司信息披露管理办法》第五十八条、第五十九条的规定，浙江证监局决定对浙大网新及时任董事会秘书许克菲采取出具警示函的监督管理措施，并记入证券期货市场诚信档案。</p><p>此外，从上述处罚文书中不难发现，翰宇药业、浙大网新两家上市公司均是违反了《减持规定》中对于股权质押的及时披露要求。</p><p>另外需要指出的是，在《减持规定》中，明确规定了上市公司股东或董监高因执行股权质押协议而导致其减持股份的情形同样适用于《减持规定》。</p><p><b>三、因执行股权质押协议导致被动减持情形，同样适用于股东或董监高的减持规定</b></p><p>2017年5月26日，证监会发布《减持规定》，自公布之日起施行。</p><p>据《减持规定》第二条，上市公司控股股东和持股5%以上股东（以下统称“主要股东”）、董监高减持股份，以及股东减持其持有的公司首次公开发行前发行的股份、上市公司非公开发行的股份，适用本规定。</p><p>据《减持规定》第四条，上市公司股东、董监高可以通过证券交易所的证券交易卖出，也可以通过协议转让及法律、法规允许的其他方式减持股份。因司法强制执行、执行股权质押协议、赠与、可交换债换股、股票权益互换等减持股份的，应当按照本规定办理。</p><p>换而言之，上市公司股东及董监高若因执行股权质押协议导致减持股份的，同样需要遵守《减持规定》。</p><p>若上市公司股东及董监高因股权质押出现被动减持，其有可能触及《减持规定》的相关规定。</p><p>例如，《减持规定》第八条规定，上市公司主要股东、董监高计划通过证券交易所集中竞价交易减持股份，应当在首次卖出的15个交易日前向证券交易所报告并预先披露减持计划，由证券交易所予以备案。</p><p>上市公司主要股东、董监高减持计划的内容应当包括但不限于：拟减持股份的数量、来源、减持时间区间、方式、价格区间、减持原因。减持时间区间应当符合证券交易所的规定。</p><p>在预先披露的减持时间区间内，大股东、董监高应当按照证券交易所的规定披露减持进展情况。减持计划实施完毕后，大股东、董监高应当在两个交易日内向证券交易所报告，并予公告；在预先披露的减持时间区间内，未实施减持或者减持计划未实施完毕的，应当在减持时间区间届满后的两个交易日内向证券交易所报告，并予公告。</p><p>值得关注的是，近年来，亦有不少上市公司的控股股东因执行股权质押协议，导致违反《减持规定》第八条中“对于上市公司大股东、董监高计划通过证券交易所集中竞价交易减持股份，应当在首次卖出的15个交易日前向证券交易所报告并预先披露减持计划”这一规定，而被出具警示函。</p><p>2021年6月2日，北京证监局发布了关于对俞凌采取出具警示函监管措施的决定的公告。公告显示，俞凌作为北京安控科技股份有限公司（以下简称“ST安控”）的控股股东，于2020年8月17日晚披露减持计划，因所持股份质押触及违约，将以集中竞价方式被动减持不超过15,439,900股ST安控股票，占ST安控总股本的1.61%。</p><p>2021年9月9日，俞凌披露公告称，2020年8月21日至9月7日期间，因被动平仓通过集中竞价方式累计减持ST安控股票8,816,022股，占ST安控总股本的0.92%，成交金额31,566,315.41元。上述减持行为发生日距离减持计划披露日不足15个交易日。</p><p>北京证监局认为，俞凌的上述行为违反了《减持规定》第八条、《上市公司信息披露管理办法》(证监会令第40号）第三十五条的规定。因此，根据《减持规定》第十四条、《上市公司信息披露管理办法》（证监会令第40号)第五十九条的规定，北京证监局决定对俞凌采取出具警示函的行政监管措施。</p><p>此外，据北京证监局2020年11月2日发布的关于对西藏金宝藏文化传媒有限公司（以下简称“金宝藏”）采取出具警示函措施的决定的公告，金宝藏为北京京西文化旅游股份有限公司（以下简称“北京文化”）持股5%以上股东。经查，因金宝藏股票质押式回购业务触发违约条款，2019年7月11日至2020年7月14日期间，金宝藏所持有的北京文化股票被第一创业证券股份有限公司通过集中竞价方式强制平仓，金宝藏未在首次减持行为发生前十五个交易日向证券交易所报告且未预先披露减持计划。</p><p>同样地，北京证监局认为，金宝藏的前述行为，违反了《上市公司股东、董监高减持股份的若干规定》第八条、《上市公司信息披露管理办法》第四十六条的规定。因此，北京证监局根据《上市公司股东、董监高减持股份的若干规定》第十四条、《上市公司信息披露管理办法》第五十九条的规定，对金宝藏予以警示，将相关违规行为计入诚信档案。</p><p>无独有偶，据深圳证监局2020年9月25日发布的深圳证监局关于对腾邦集团有限公司采取出具警示函措施的决定的公告，腾邦集团有限公司（以下简称“腾邦集团”）作为公司债券“17腾邦01”、“17腾邦02”的发行人及上市公司腾邦国际商业服务集团股份有限公司（以下简称“腾邦国际”）的控股股东，存在未按规定减持股份的违规行为。</p><p>具体来看，腾邦集团作为腾邦国际持股5%以上股东，2019年2月1日至2020年2月4日，因股票质押业务违约，所持腾邦国际股份被相关机构平仓，以集中竞价交易方式合计减持2,352.87万股，占腾邦国际总股本的3.82%，成交金额15,654.42万元。腾邦国际未在首次卖出的十五个交易日前披露减持计划公告。</p><p>2020年4月30日，腾邦国际披露“关于控股股东存在可能被动减持公司股票的预披露公告”，4月30日至5月25日，腾邦集团所持腾邦国际股份被相关质权人平仓，通过集中竞价交易方式合计减持536.05万股，占腾邦国际总股本的0.87%，成交金额1,364.49万元。上述减持行为发生日距离减持计划公告披露日不足十五个交易日。</p><p><b>四、拟上市企业在其招股书，应披露5%以上股东及董监高股权质押情况</b></p><p>而对于IPO企业而言，则还需关注股权质押在招股书中的披露要求。据证监会2015年12月30日发布的《公开发行证券的公司信息披露内容与格式准则第1号――招股说明书》（以下简称“《招股书格式》”）第三十五条，发行人应披露发起人、持有发行人5%以上股份的主要股东及实际控制人的基本情况，其中包括了控股股东和实际控制人直接或间接持有发行人的股份是否存在质押或其他有争议的情况。</p><p>《招股书格式》第五十九条规定，发行人应列表披露董事、监事、高级管理人员、核心技术人员及其近亲属以任何方式直接或间接持有发行人股份的情况，并应列出持有人姓名，近三年所持股份的增减变动以及所持股份的质押或冻结情况。</p><p>除上述规定外，针对在创业板和科创板申请上市的拟上市企业,证监会2020年6月12日发布的《公开发行证券的公司信息披露内容与格式准则第28号――创业板公司招股说明书（2020年修订）》第四十四条、2019年3月1日发布的《公开发行证券的公司信息披露内容与格式准则第41号――科创板公司招股说明书》第四十四条还额外规定了发行人的董事、监事、高级管理人员及其他核心人员所持股份发生被质押、冻结或发生诉讼纠纷等情形的，应充分披露上述情形的产生原因及对发行人可能产生的影响。</p><p>可以看出，监管层对IPO企业及上市公司的股权质押信披要求，重点关注在是否存在影响其控制权稳定性的情形上。</p><p><b>五、控股股东存股权质押且不具备清偿能力，或触及发行条件“红线”</b></p><p>实际上，股权质押还可根据不同出质人分为多种质押情形，而对IPO企业或上市公司影响最大的，则莫过于控股股东及其一致行动人将其所持IPO企业或上市公司股权质押。就IPO企业而言，若出现控股股东的股权质押达到一定比例，且控股股东、实际控制人明显不具备清偿能力的情形，可能会导致其不符合发行条件。</p><p>例如，证监会于2020年7月10日发布的《首次公开发行股票并上市管理办法（2020年7月修正）》（以下简称“《首发办法》”）第十二条规定，首发上市的条件之一为发行人最近3年内主营业务和董事、高级管理人员没有发生重大变化，实际控制人没有发生变更。同时，《首发办法》第十三条规定，发行人的股权清晰，控股股东和受控股股东、实际控制人支配的股东持有的发行人股份不存在重大权属纠纷。</p><p>而据证监会2020年6月12日发布的《创业板首次公开发行股票注册管理办法（试行）》第十二条及2020年7月10日发布的《科创板首次公开发行股票注册管理办法（试行）（2020年7月修正）》第十二条，创业板、科创板首发上市的条件包括要求发行人控股股东和受控股股东、实际控制人支配的股东所持发行人的股份权属清晰，最近2年实际控制人没有发生变更，不存在导致控制权可能变更的重大权属纠纷。</p><p>此外，证监会亦对股权质押事项给出了监管意见。2020年6月10日，证监会发布了修订后的《首发业务若干问题解答》。证监会表示，发行条件要求发行人的控制权应当保持稳定。对于控股股东、实际控制人支配的发行人股权出现质押、冻结或诉讼仲裁的，发行人应当按照招股说明书准则要求予以充分披露；保荐机构、发行人律师应当充分核查发生上述情形的原因，相关股权比例，质权人、申请人或其他利益相关方的基本情况，约定的质权实现情形，控股股东、实际控制人的财务状况和清偿能力，以及是否存在股份被强制处分的可能性、是否存在影响发行人控制权稳定的情形等。</p><p>对于被冻结或诉讼纠纷的股权达到一定比例或被质押的股权达到一定比例且控股股东、实际控制人明显不具备清偿能力，导致发行人控制权存在不确定性的，保荐机构及发行人律师应充分论证，并就是否符合发行条件审慎发表意见。</p><p>对于发行人的董事、监事及高级管理人员所持股份发生被质押、冻结或发生诉讼纠纷等情形的，发行人应当按照招股说明书准则的要求予以充分披露，并向投资者揭示风险。</p><p>值得关注的是，不少拟上市企业曾因实控人或控股股东股权质押而遭问询。</p><p>据长沙远大住宅工业集团股份有限公司（以下简称“远大住工”）于2020年12月22日披露的《关于远大住工首次公开发行股票并在创业板上市申请文件的审核问询函的回复》，远大住工的申报材料显示，远大住工控股股东及实际控制人张剑控制的企业湖南大正投资股份有限公司（以下简称“大正投资”）将其持有的远大住工564.58万股股份质押给湖南省财信信托有限责任公司。</p><p>对此，深交所要求远大住工披露上述股权质押的具体情况，包括但不限于上述股权质押所担保的债务金额、债务用途、解除质押的条件等，上述以大正投资所持发行人股份质押是否经大正投资合伙人同意，是否存在纠纷或潜在纠纷，并结合前述情况分析是否存在控制权稳定性风险。</p><p>此外，据证监会2018年1月12日发布的《江西沃格光电股份有限公司首次公开发行股票申请文件反馈意见》，江西沃格光电股份有限公司（以下简称“沃格光电”）招股书披露，沃格光电实际控制人易伟华持有的沃格光电5,916,600股股份处于质押状态。另外易伟华原配偶付海燕在报告期内两人共同为沃格光电提供关联担保。</p><p>对此，证监会曾要求保荐机构和沃格光电律师核查并说明：（1）沃格光电实际控制人股权质押的具体原因，是否可能导致上述股份发生股东变化，是否影响发行人股权结构稳定；（2）沃格光电实际控制人易伟华与原配偶付海燕离婚时财产分割情况，其中对沃格光电股份是否作出了明确的归属约定；是否会对公司控股权产生影响；（3）付海燕及其关系密切的家庭成员（含直接或间接投资的企业）的有关情况以及在报告期内与沃格光电的客户和供应商是否存在关联关系或发生交易。</p><p>由上述情形可见，就IPO企业的股权质押而言，监管层的关注要点通常在IPO企业的控股股东或实际控制人、及其一致行动人对IPO企业的控制权是否能够保持稳定，是否符合相应的发行条件的问题上。</p><p><b>六、控股股东股票质押的比例，直接影响深交所上市公司风险分类等级</b></p><p>2020年8月30日，深交所发布公告称，为推进上市公司分类监管、精准监管、科技监管，健全风险防控制度，提升一线监管效能，促进上市公司提高信息披露质量和规范运作水平，推动上市公司实现高质量发展，根据《深圳证券交易所股票上市规则》《深圳证券交易所创业板股票上市规则》等相关规定，制定了《深圳证券交易所上市公司风险分类管理办法》（以下简称“《深交所风险分类办法》”），现予以发布，自发布之日起施行。</p><p>值得关注的是，根据《深交所风险分类办法》，上市公司控股股东及其一致行动人股票质押的比例成为该上市公司风险分类等级的影响因素之一。</p><p>据《深交所风险分类办法》第五条，《深交所风险分类办法》按照上市公司风险严重程度和受监管关注程度不同，将上市公司从高到低依次分为高风险类、次高风险类、关注类、正常类四个等级。</p><p>据《深交所风险分类办法》第七条，上市公司存在下列情形之一的，其分类等级不得为正常类，其中第（五）项提到，控股股东及其一致行动人股票质押比例超过80%。</p><p>据《深交所风险分类办法》第八条，上市公司存在下列情形之一的，其分类等级原则上应为次高风险类，其中第（八）项规定，控股股东过半数股权被司法冻结或强制执行，或控股股东及其一致行动人股票质押比例超过80%且面临较大平仓风险。</p><p>需要指出的是，对于高风险类及次高风险类上市公司，《深交所风险分类办法》第十三条规定，深交所对高风险类及次高风险类上市公司重点配置监管资源，对其信息披露、并购重组、再融资等事项予以重点关注。</p><p>且《深交所风险分类办法》第十四条规定，针对高风险类及次高风险类上市公司，深交所采取以下措施强化监管：（一）持续关注公司重大风险变化情况，发现公司存在违法违规线索的，及时向中国证监会上报并商请各派出机构监管协作，必要时本所将联合各派出机构开展现场检查；（二）适时增加上市公司控股股东、实际控制人和董事、监事、高级管理人员参与合规培训的频次，切实提高其合法合规意识及公司治理能力；（三）压实中介机构责任，督促保荐机构或财务顾问加强对公司的持续督导，督促审计机构勤勉尽责，在相关报告中充分、客观揭示公司风险；（四）适时向地方政府通报公司风险情况，制定风险化解方案或处置预案，避免风险外溢；（五）高风险类上市公司信息披露考核评级不得为A，不享有本所信息披露直通车资格。本所对其年度报告实行双重审查，并向市场公开年度报告问询函及公司回复内容。</p><p>这也意味着，就深交所的上市公司而言，若存在控股股东及其一致行动人股票质押比例超过80%且面临较大平仓风险，该上市公司将受到深交所的重点关注，在信息披露、并购重组、再融资等方面将迎来强监管。</p><p><b>七、高比例的股权质押，系监管层再融资审核过程中关注的重点之一</b></p><p>而除了首发业务外，2020年6月10日，证监会还发布了修订后的《再融资业务若干问题解答》。根据证监会在《再融资业务若干问题解答》中的回复，上市公司发行证券的，保荐机构及发行人律师应当对控股股东或实际控制人所持发行人股份被质押的情况进行核查并发表意见，如存在大比例质押情形，应当结合质押的原因及合理性、质押资金具体用途、约定的质权实现情形、控股股东和实际控制人的财务状况和清偿能力、股价变动情况等，说明是否存在较大的平仓风险，是否可能导致控股股东、实际控制人发生变更，并说明控股股东、实际控制人维持控制权稳定性的相关措施。</p><p>如控股股东、实际控制人确实难以维持控制权稳定性的，应当充分说明控制权可能发生变化（如债务清偿的到期日、债权人已经采取的法律行动等）的时限、可能的处置方案等，以及对发行人持续经营能力的影响。公开发行证券的，发行人还应当在募集说明书中披露以上事项。</p><p>不难发现，高比例的股权质押属于监管层再融资审核过程中关注的重点之一。</p><p>而2021年9月3日至2021年9月9日，证监会发行监管部共发出16家再融资申请的反馈意见，其中，对于盛屯矿业集团股份有限公司（以下简称“盛屯矿业”），根据其申报文件，盛屯矿业实际控制人姚雄杰直接和间接控制盛屯矿业20.70%股权，目前姚雄杰直接持有的盛屯矿业股票已100%质押，通过控股股东深圳盛屯集团有限公司间接持有的盛屯矿业股票质押比例将近70%。按照发行上限测算，本次发行完成后，盛屯矿业实际控制人姚雄杰合计持股比例不低于15.92%。</p><p>对此，证监会要求盛屯矿业补充说明并披露:（1）控股股东、实际控制人股票质押融资主要用途，并结合约定的质权实现情形、控股股东、实际控制人财务状况、公司股价变动趋势等说明，是否存在较大幅度平仓风险，是否会导致盛屯矿业实际控制人变更，以及控股股东、实际控制人采取的维持控制权稳定性的有效措施;（2）本次发行是否会导致盛屯矿业控制权变更。</p><p>而对于铜陵精达特种电磁线股份有限公司（以下简称“精达股份”），根据其申请材料，精达股份的控股股东特华投资控股有限公司持有精达股份12.64%的股份，李光荣通过一致行动人广州市特华投资管理有限公司、华安财产保险股份有限公司间接持有上市公司股份合计24.31%。同时，控股股东及其一致行动人质押比例较高。</p><p>对此，证监会要求精达股份（1）补充报告期内一致行动人变动情况，说明认定一致行动人的依据，实际控制人的控制权是否具有稳定性；（2）结合控股股东或实际控制人的财务状况、信用状况、风险承受能力、质押的原因及合理性、质押资金具体用途、质押股票的担保能力、质押股票的质押率、约定的质权实现情形、股价变动情况等等，说明是否存在较大的平仓风险，是否可能导致控股股东、实际控制人发生变更，并说明控股股东、实际控制人维持控制权稳定性的相关措施及其有效性。如控股股东、实际控制人确实难以维持控制权稳定性的，应当充分说明控制权可能发生变化（如债务清偿的到期日、债权人已经采取的法律行动等）的时限、可能的处置方案等，以及对精达股份持续经营能力的影响。</p><p>此外，对于江苏南方卫材医药股份有限公司控股股东和实际控制人的股份质押，证监会要求其结合质押的原因及合理性、质押资金具体用途、约定的质权实现情形、控股股东和实际控制人的财务状况和清偿能力、股价变动情况等情况，披露是否存在较大的平仓风险，是否可能导致实际控制人发生变更，以及控股股东、实际控制人维持控制权稳定性的相关措施。</p><p>而对于江苏通达动力科技股份有限公司控股股东和实际控制人的股份质押情况，证监会要求通达动力说明实际控制人直接或间接持有的公司股权被质押的情况，结合质押的原因及合理性、质押资金具体用途、约定的质权实现情形、控股股东和实际控制人的财务状况和清偿能力、股价变动情况等情况，披露是否存在较大的平仓风险，是否可能导致实际控制人发生变更，以及控股股东、实际控制人维持控制权稳定性的相关措施。</p><p>从上述法规及案例中不难发现，股权质押对拟上市企业、上市公司以及上市公司其后再融资存在多方面的影响，而监管层亦在不断出台相应法规政策以防范股权质押融资带来的风险，因此，作为拟上市企业企业及上市公司的大股东，或更应审慎对待股权质押。</p>', 'created_at': 1634558458000, 'retweet_count': 2, 'reply_count': 6, 'fav_count': 4, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '《金证研》法库中心 何一/作者 幽树/风控<br/>2020年10月9日，国务院发布了“国务院关于进一步提高上市公司质量的意见”（以下简称“意见”）。意见提到，要积极稳妥化解上市公司股票质押风险，其中包括坚持控制增量、化解存量，建立多部门共同参与的上市公司股票质押风险处置机制，强化场内外一致...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 7, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'thejzy', 'description': None, 'type': '1', 'stats': None, 'location': None, 'id': 9973653036, 'url': None, 'screen_name': '金证研', 'following': False, 'blocking': False, 'profile': '/thejzy', 'verified': False, 'followers_count': 589, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227330073, 'status_count': 1465, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20190/1548842045442-1548842048358.png,community/20190/1548842045442-1548842048358.png!180x180.png,community/20190/1548842045442-1548842048358.png!50x50.png,community/20190/1548842045442-1548842048358.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9973653036/200436885', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-10-18 20:00', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:5:SH603773', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9973653036/200436885'}
