{'id': 39258210, 'user_id': 1303924945, 'title': '', 'text': '老庄家化整为零，新德隆潜行江湖<br /><br />来源：《价值线》  作者：赵栋梁<br /><br />从2009年起，当年在A股市场呼风唤雨的德隆系，已经开始借着各种路径重回市场，*ST东炭（现为阳煤化工）、博盈投资（现为斯太尔）、伊立浦、当代东方、厦门电子、国旅股份、精达股份、万福生科等公司的资产重组中，均浮现“德隆魅影”。<br /><br />虽已久不在江湖，但江湖仍流传着他的传说。<br /><br />作为“德隆系”的创始人，唐万新曾导演了中国资本市场的最大神话：其创始的德隆系由地处西北边陲的小公司发展成为一个一度控制资产超过1200亿的金融和产业帝国，并被称为中国资本市场“第一强庄”。由于涉嫌变相吸收公众存款和操纵证券交易罪，2004年唐万新锒铛入狱，德隆帝国走上覆灭之路。<br /><br />然而十年后很多投资者发现，当年在A股市场呼风唤雨的德隆系，借着各种路径重回市场。昔日的“第一强庄”是借尸还魂还是卷土重来？他们又深度介入了哪些上市公司？他们的操作是否依然弹无虚发、招招见血？<br /><br />风流总被雨打风吹去<br /><br />1992年，新疆德隆实业公司成立，这是德隆帝国的开始。1996－1997年，德隆相继入主新疆屯河、合金股份、湘火炬。在这“老三股”上，德隆开始了疯狂操纵：通过二级市场收集三只股票筹码，拉高股价，然后利用高股价进行抵押贷款，再进行实业收购。德隆控制的产业遍及番茄酱、水泥、汽配、亚麻、钾盐、旅游、饮料、娱乐、种业、农资超市等等，最鼎盛时旗下拥有177家子公司、孙公司和19家金融机构，成为中国最大的民营产业集团。<br /><br />“一方面，德隆对产业吃得太深；另一方面过度依赖二级市场获利。”一位原德隆高管说，越到后期，德隆就越迫不得已地把精力和资金大量拖入融资和维持资金链条上，甚至开始游走在政策和法律法规的边缘上。自1997年到2004年4月14日止，唐万新等人利用自有资金和部分委托理财资金，使用24705个股东账号，集中资金优势、持股优势，采取连续买卖、自买自卖等手法，长期大量买卖老三股，造成三只股票价格异常波动。<br /><br />在2001至2004年的三年间，A股市场从高位回落30%多，而新疆屯河、合金股份、湘火炬，股价却分别上涨1100%、1500%和1100%。为维持股价，德隆只有自己花钱来“扛”，持有的三股流通筹码一度超过90%。<br /><br />2004年4月3日，唐万新40岁生日。10天后，合金投资跌停；次日，老三股全线跌停，不久便全面崩盘。转瞬间，德隆帝国分崩离析。德隆崩溃后，唐万新选择了逃亡，并在缅甸热带丛林中尝到了被追捕的滋味。亡命数月后，他在哥哥唐万里的劝说下回国接受调查。<br /><br />随着“第一强庄”德隆系轰然倒塌，加上股权分置改革带来的股票全流通，市场一度作出“中国股市将告别庄股时代”的乐观判断，然而“庄家时代”真的终结了吗？至少，“德隆系”的故事还远未讲完。<br /><br />草蛇灰线伏脉千里<br /><br />2004年，德隆系树倒猢狲散，“德隆旧部”成为德隆系的标签。十年来，“德隆旧部“总体低调潜行，默默蛰伏，随着唐万新2012年假释出狱，这个曾经创造过诸多“辉煌”的群体再次引发资本市场的关注。事实上，从2009年起，当年在A股市场呼风唤雨的德隆系，已经开始借着各种路径重回市场，*ST东炭（现为阳煤化工）、博盈投资（现为斯太尔）、伊立浦、当代东方、厦门电子、国旅股份、精达股份、万福生科等公司的资产重组中，均浮现“德隆魅影”。《价值线》不妨将其统称为“新德隆”。<br /><br />“新德隆”的故事要从“湘晖系”说起。2004年、2005年德隆坍塌前后，湖南湘晖从一个很一般的平台，突然获得大量资产悄然壮大，这被认为是德隆系向其转移资产所致。此后，昔日德隆系核心骨干，湖南湘晖资产董事长卢建之及其兄卢德之控制的湘晖系作为德隆的遗脉之一隐居市场，在德隆各部主导的项目中扮演一定的角色，如*ST东碳、博盈投资（现斯太尔）、美都控股（现美都能源）等交易中，并终在万福生科的资产重组中曝得大名。<br /><br />*ST东碳重组可以视作“新德隆”对资本市场的“试水”之作，但并不算成功。自2009年3月开始，到2012年8月结束，历时3年多的时间，以张敏学、王世渝、江发明为代表的德隆旧部与*ST东炭的实际控制人张涌之间进行了激烈的交锋。张敏学是原德隆集团执行总裁、德隆产业投资管理有限公司副总裁，曾担任斯太尔董事长。王世渝曾任德隆系旗下德恒证券副总裁及德隆集团友联金融产品总经理，亦曾是A股上市公司九龙山和斯太尔独立董事。江发明曾任湖南湘晖置业法人代表，后者股东正是湖南湘晖，江发明现为创投企业长沙泽瑞、长沙泽呈导士刂迫恕<br /><br />付出虽多，但从最终的结果来看，却不令人满意。*ST东碳的控制权被牢牢掌握在阳煤集团手上，德隆系共只获得了2.27%的股权，居第五大股东的地位。德隆旧部这一持股地位较第一次重组时预想的第二股东地位有着天壤之别。<br /><br />如果就此认为德隆系廉颇老矣，那就错了，相比于*ST东碳的“小打小闹”，德隆系很快推出了其复出的标杆之作―斯太尔。通过这次资产重组，“新德隆”证明了其资本运作手法依然宝刀未老。其间，德隆系身影频频闪现，如斯太尔现任董事长刘晓疆、前董事长张敏学、杨富年，前独立董事王世渝均为德隆旧将。5家PE中，长沙泽瑞、长沙泽车氖导士刂迫私发明亦是德隆系旧将，宁波贝鑫、宁波理瑞均成立于2012年，四者均为此次非公开发行而设立，并无开展其他业务，而获得控股权的英达钢构却表示，未来会委托公司目前的高管层来经营管理。<br /><br />2013年，收购伊立浦，是“新德隆”继斯太尔之后，近一年间第二次对上市公司控制权的图谋。昔日德隆旧将领衔的梧桐系由此浮出水面。2013年6月30日，伊立浦公告称，北京市梧桐翔宇投资有限公司（简称“梧桐翔宇”）以总计3.08亿元的总价受让伊立浦原三大股东所持的3846.34万股，以24.66%的持股比例成为伊立浦第一大股东。而梧桐翔宇只是在收购前夕成立，实际上只是一个资本运作平台。<br /><br />资料显示，梧桐翔宇的控股股东为梧桐投资，梧桐投资是香港梧桐资本集团（以下简称“梧桐资本”）专门运作A股的资本平台。梧桐投资发起人为凤凰卫视创始人、董事局主席、行政总裁刘长乐，但其背后的操作团队为德隆旧部。<br /><br />梧桐投资成立于2011年6月，目前由刘长乐女婿张佳运执掌的上海长觥⑽嗤┳时局葱卸事、中信房车集团董事长楼叙真和向宏执掌的多尼尔投资、北京正和兴业分别持股40%、40%和20%。而北京正和兴业还控股北京安控，北京安控执行董事长为王世渝。<br /><br />梧桐资本执行总裁张业光被称为“德隆二号人物”；副总裁郑悦，曾经是“德隆系”掌控恒信证券后派任的总裁，恒信证券被德隆系作为融资平台输血，最终陷入资金黑洞被证监会处罚关闭；出任了梧桐资本副总裁兼欧洲公司总经理的朱家钢是原德隆集团欧洲公司总经理。<br /><br />梧桐资本总裁、副总裁、执行总裁三大职位则由德隆系旧部向宏、朱家钢和张业光担任。在刘长乐家族“五人董事会”中，德隆旧部向宏独揽董事、总经理两职，重要性可见一斑。<br /><br />从梧桐投资运作伊立浦的动作来看，不管是方案策划，还是实际上的操作，都隐约有当年德隆系运作的痕迹，借助资本整合产业。<br /><br />通过观察可以发现，2010年以来，湘晖系和梧桐系关系紧密、合作无间。在2013年湖南湘晖参与了美都能源定增案，而参与认购的宁波联潼也被猜测具有德隆基因。其普通合伙人杭州索思邦的法人代表及股东朱晓红与伊立浦大股东梧桐翔宇的投资人朱晓红重名。目前，湖南湘晖合伙人长沙树德与宁波联潼仍持有美都能源3.01%股份。<br /><br />此外，2014年，向宏担任股东的中海达投资，通过曲线入股的方式，以总价近4.2亿元的资金接手新日恒力二股东的股权。<br /><br />近年来，“新德隆系”最神奇的操作定格在2014年12月12日：创业板造假第一股万福生科，在停牌一年半之后死而复生。复牌后，股价持续一字涨停，其间数次停复牌后仍不改强势上攻走势，截至2015年1月30日累计涨幅逾3倍，竟成2015年初第一牛股。<br /><br />要读懂万福生科的反常表现，就需回到2013年9月：卢建之、宁波永道先设计债务关系，于2013年9月向万福生科实际控制人龚永福提供共2亿元贷款，随即以司法划转方式受让龚永福夫妇所持5013万股，进而获得控股权；转让单价仅3.99元，低于停牌前的5.65元，远低于其17.8元的近期最高股价。一年半时间，卢建之、宁波永道持股市值从2亿元增至8.41亿元，增值逾6亿元。2015年1月6日，卢建之当选为万福生科董事长。<br /><br />卢建之生于1970年，除掌控湖南湘晖外，还持有深圳瑞银投资51.44%股权，为实际控制人，该企业成立于1998年3月4日。此外，卢建之还拥有中科恒源6.9%股份，并担任副董事长，中科恒源注册资本1.2亿元；卢建之目前还持有华数传媒0.09%股份。<br /><br />除湘晖系和梧桐系外，“新德隆”中的“当代系”也是赫赫有名的。王世渝在阳煤化工的重组中短暂出场后，于2010年1月27日成立北京同鑫汇，注册资本3000万元，经营项目为非证券业务的投资管理、咨询，法定代表人王东红则兼任当代集团执行董事、当代东方董事和国旅联合董事长。2013年7月开始以北京同鑫汇总裁的身份参加各种活动。<br /><br />当代系旗下当代东方、厦华电子、国旅联合这三家均曾被“*ST”的上市公司，虽然所在地和主业风牛马不相及，但其身后有一个共同的身影―厦门当代控股集团。王世渝等德隆系旧部收购厦华电子、国旅联合使之形成当代系。但双方是怎样的利益合作关系，《价值线》尚难一窥究竟。<br /><br />根据公开资料，进入当代系的德隆系旧部还有王栋，他曾任上海德隆国际战略投资公司董事局秘书，于2014年1月起任厦华电子监事会主席，兼任厦华电子一致行动人德昌行（北京）投资副总经理。<br /><br />据知情人士透露，王世渝在德隆系时的得力干将唐军，目前已受重用，担任北京同鑫汇旗下基金的董事总经理一职，其曾在王世渝负责的德隆集团友联金融产品总部任业务董事，并与王世渝一道出任安控投资高级副总裁。<br /><br />“近期当代系的资本运作手法确实存在德隆系的影子，主要表现为将上市公司的控制权运用到极致，通过不断融资和投资制造二级市场上的所谓利好消息，从中获取暴利。”一位曾与当代集团有过合作的券商人士对记者说。<br /><br />除以“集团军”身份出现外，在德隆系分崩离析之后，也有很多原德隆核心人物树旗单干。德隆旧部中事业最成功的，聂新勇是其一。聂为德隆元老，曾执掌湘火炬。<br /><br />2005年底，湘火炬由潍柴动力接手。不久，聂新勇及其团队离开，但潍柴动力以5000万元入股聂新勇团队成立的上海鑫联投资公司。2008年，他们又募资成立鼎鑫资本，聂任董事长。<br /><br />“鼎鑫系”如今已成工业领域的投资大鳄，除参股公司盈德气体于2009年10月在香港上市外，所投资的北京碧水源在创业板上市，成都路桥在中小板上市，广东明阳风电也拟在美国上市，而同力重工则是中国最大的矿用重型卡车制造商。<br /><br />此外，德隆系旧部集体隐身天和防务之后。招股说明书显示，聂新勇等五名湘火炬昔日高管合计持有天和防务2160万股。<br /><br />从鼎鑫可以看到德隆模糊的影子，聂新勇也是一手实业、一手金融。“不过他的金融比较单一，只是做投资，还是做实业出身。”王世渝说。<br /><br />“新德隆系”最新的目标是中捷股份。中捷股份2014年6月24日发布的公告称，第一大股东中捷环洲通过渤海信托专门设立的信托项目“渤海信托-中捷环洲集合资金信托计划”（下称渤海信托），让渡项下增发的股票收益权，因此而取得的资金用于认购中捷股份非公开发行股票12000万股股份及支付相关费用。<br /><br />作为对价，中捷环洲将股票的收益权，包括未来股票处置、出售的权益，全部质押给渤海信托。有不愿具名的私募人士告诉记者，新上任的渤海信托董事长李光荣是德隆系掌门人唐万新的好友，其执掌的“特华系”曾数次为唐万新借出资金。<br /><br />中捷股份新任董秘由来自合金投资（昔日德隆系控制的三家上市公司之一）前高管王端接替，即便是中捷股份的新财务总监也有“新疆企业背景”。<br /><br />“特华系”一向与德隆系联系紧密，特华曾联合湖南湘晖投资收购华安财产保险股份有限公司，湖南湘晖由此参股华安财险16.2%股份，另持有国海证券4.69%股权，而国海证券正是早期德隆系旗下6家券商之一，德隆曾控制其31.77%的股份。“特华系”与湖南湘晖此前还联袂进入精达股份。<br /><br />萧瑟秋风今又是？换了人间<br /><br />综观“新德隆系”介入的上市公司，短短数年内，博盈投资、伊立浦、万福生科三家上市公司控制权出现异动，两家上市公司控制权实现易手。其操作手法依旧不失“题材”、“代持”等德隆式风格，提前布局、潜行并购、规避监管等运作特点，同样呈现出德隆的“凶悍”本色。<br /><br />“德隆概念股”也在资本市场上均有不错的表现，除“逆天”的东方财富外，王世渝操盘的“当代系”也有相当亮眼的表现。2014年上半年大盘跌跌不休，但当代系的当代东方、厦华电子、国旅联合均逆势上涨。例如，2014年1月当代系收购国旅联合股权的对价为3.96元/股，但随后的定增融资价格飙升至5.21元/股，“当代系”当年进入当代东方的每股价格仅为1.04元，而此后的非公开融资却高达10.8元/股。<br /><br />值得注意的是，当代系这些眼花缭乱的资本运作中，除刚收入囊中的国旅联合，其对厦华电子和当代东方的所持全部股权，均悉数进行质押融资，从此也能看到旧德隆的影子。<br /><br />然而，新德隆跟旧德隆也有相当大的区别。旧德隆是单一操作平台，主要通过自买自卖操纵“老三股”融资。而“新德隆”体现了“化整为零、平台聚合”的特点，包括“湘晖系”、“梧桐系”、“当代系”、“鼎鑫系”、“特华系”，他们又可以大体分为三个层次：<br /><br />第一层次是以卢建之、王世渝、聂新勇等为主原德隆旧部，平台包括“湘晖系”、“当代系”、“鼎鑫系”；<br /><br />第二层次则是在第一层关系基础上衍生出来的，与德隆旧部有着长久合作关系的重要合作伙伴，其中以向宏掌舵的“梧桐系”为代表；<br /><br />第三层次是并非隶属于德隆旧部，但却时有合作的关联方，典型者如唐万新好友李光荣掌控的“特华系”。<br /><br />这类合作更多的基于利益的合作，通过引入这些合作者，弥补收购资金上的差额或满足其他功能。<br /><br />此外，“新德隆”虽然操作依然彪悍，但风格却低调了很多，形成了三个层次的资本联盟网络，其最大的好处是分散注意力，淡化策划者。一批表面上看起来毫不相干的投资者联合进行收购，持股比例大致相当。如果不深入分析，很难判断出谁是收购的策划者、谁是收购的配合者。<br /><br />有关信息即使因为涉及上市公司原因被公开，外人也很难通过这些只言片语得到确切的答案，真正的策划者得以成功隐藏幕后。在德隆旧部及梧桐资本集团这些收购案中，唯一可以确定的是为了将有关资产注入上市平台，但注入的是何种资产、资产来自何处则显得扑朔迷离。', 'created_at': 1427644307000, 'retweet_count': 5, 'reply_count': 1, 'fav_count': 23, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '老庄家化整为零，新德隆潜行江湖<br/>来源：《价值线》 作者：赵栋梁<br/>从2009年起，当年在A股市场呼风唤雨的德隆系，已经开始借着各种路径重回市场，*ST东炭（现为阳煤化工）、博盈投资（现为斯太尔）、伊立浦、当代东方、厦门电子、国旅股份、精达股份、万福生科等公司的资产重组中，均浮现“...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 44, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 1303924945, 'url': None, 'screen_name': '坤哥看盘', 'following': False, 'blocking': False, 'profile': '/1303924945', 'verified': False, 'followers_count': 2659, 'donate_count': 0, 'verified_description': None, 'province': '北京', 'city': '城市/地区', 'gender': 'm', 'status_count': 3254, 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 209105010, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20147/1409127130899-1409127131046.jpeg,community/20147/1409127130899-1409127131046.jpeg!180x180.png,community/20147/1409127130899-1409127131046.jpeg!50x50.png,community/20147/1409127130899-1409127131046.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/1303924945/39258210', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2015-03-29 23:51', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_5:1:SZ000673', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/1303924945/39258210'}
