{'id': 163992743, 'user_id': 8641384804, 'title': '【中国人寿、北方华创、三七互娱、TCL科技、澜起科技、永艺股份个股操作及点评；收盘大盘点评】（11.23）', 'text': '<p><b>自己的情况：</b><br/><br/>低估值爆发，沪指继续走强。我们之前布局的水泥板块今天也有不错的表现，拉平了永艺股份的亏损。我们在上周二准确判断市场倒春寒完成，进入春天里，并加重仓位，方向判断准确，市场在接下来的时间稳步向上，但是有时候运气也是实力的一部分，而这部分是你必须去承受的风险。今天阳光明媚，我们本可沐浴阳光，然而我们的重仓股永艺股份的大股东在毫无预兆的情况下突然宣布较大比例减持，而且全部通过二级市场减持（这个我确实理解不了），我们重仓吃了一个跌停板。因此今天我们只能继续在春天打瞌睡……投资是条长路，磨难让人成长，我们继续努力，向市场学习！<br/><br/>市场今天已经有点要步入夏天的味道了，周期股已经是盛夏果实了，周期股投资不要太有情怀，它不是科技股和消费股，没有太长的赛道。大家且行且珍惜。整体市场依然会有阳光<br/>&nbsp;<b>操作：</b>无&nbsp;&nbsp;<b>盈利0.01%</b><br/><b>仓位：</b>近8.6成仓位<b><br/>&nbsp;</b><br/>&nbsp;<br/><b>大盘走势：</b><br/></p><p>今日A股震荡上行，沪指时隔2个半月重返3400点整数关口，创业板反弹三连阳。截至收盘，沪指涨1.09%，深成指涨0.74%，创业板指涨0.72%，两市成交额超9500亿，成交量显著放大，北向资金净流入超百亿。<br/><br/>今天的风口板块有6个：煤炭开采、汽车制造、证券期货、化纤、有色金属以及酿酒。这个周末有点冷，但A股今天却迎来春光。寒冬经济来袭，煤炭板块大涨，继续煤飞色舞的行情。并且今日量能也有较大的提升，后市可期。<br/>&nbsp;<br/>消息面上，第一是茅台，Q4计划直销4160吨飞天茅台，今天直接跳空高开并收涨4%，而且带起整个酿酒板块的大涨。茅台之前出厂价是900元批发给经销商，经销商的销售指导价是1499元，不过市场售价是2500元左右；这次茅台4160吨是绕开经销商直接1499元销售，不得抢疯了。。。。快过春节了，白酒躁动季~<br/></p><p>另一个重要消息是上周六刘鹤副总理，主持召开了金融委的第43次会议，针对最近频繁暴雷的债券市场提出指示。首先要求各级部门“提高政治站位”；第二“秉持零容忍的态度，维护市场公平和秩序”、“严厉处罚各种逃废债行为，保护投资人合法权益”。就差没直接点名永煤和华晨倒债了。作为有地方政府背书的永煤债，竟然出现恶意逃废债，这是给我国债券市场信用重重一击，不严加处罚肯定会紊乱整个债市！还好这次监管及时出手，我们点个赞！<br/><br/><b>最后，重申一下，目前市场进入春天，春天经常有春困，困了可以睡觉，就是不要乱动，多些耐心。</b><br/></p><p>记住老人家的话：东想西想，吃了不涨<br/>捂住股，少想多捂<br/></p><p><b>今天插播一下永艺股份的观点：</b><br/>大股东大比例减持且都在二级市场，同时加上今天市场资金被顺周期抽走，永艺股份今天跌停，从K线上看不排除还有一些下跌（这也算是给两个大股东上一课，无脑减持计划是会被资本市场上课的）。<br/>但回归基本面上看，永艺目前是被明显错杀了，接下来大概率会在大盘进入冬季调整期的时候迎来逆势上涨。<br/>有时候，一些暴跌不是风险，是机会。<br/><br/><b>【个股点评】</b><br/>（说明，这些个股都是我们自己的持仓股，点评本身也是一种对自己操作思路的梳理，仅供各位参考）<br/>投资是非常私人的，适合自己的交易体系才是盈利的关键，我们的操作思路只是抛砖引玉<br/>今天起我们加入几只顺周期股票的持续跟踪<br/>我们进一步加入个股排雷和形态分析，更充分的跟踪核心个股走势<br/>明天起加入三季度业绩情况跟踪和估值合理性跟踪。<br/><b>一、科技类（澜起科技、TCL科技、闻泰科技、中微公司、三七互娱、安集科技、北方华创、爱施德）</b><br/><br/>1.&nbsp;澜起科技（走势弱+高估值+低业绩增速）（熊途股）<br/>基本面：科创板内存接口芯片龙头公司，全球独角兽。由于目前处于云行业景气上行周期，数据中心服务器需求持续向上，内存接口芯片作为保障内存高效运作的核心部件，地位至关重要，加上D5标准即将到来，对内存接口芯片的单位需求量也会增加，澜起科技的业绩景气周期相对确定。<br/>估值：较高<br/>业绩成长：三季度边际放缓<br/>技术面：今日下跌5.75%，放量。今天这根阴线卖量不小，已经到了下方支撑位附近了（71元）。虽然今天科技整体走的不好，但是今天这根阴线比较意外，我们有点看不懂，继续观察。<br/>形态分析：大形态上构筑不标准的双头形态，形态走坏，跌破箱体，重新触碰上方箱体下沿，并已经重新站上，转势之中。<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：已过，下次在21年7月，减持雷：有可能<br/>我们的操作：极低仓位持有<br/>&nbsp;<br/><br/><br/>2.&nbsp;TCL科技（走势较强+低估值+业绩加速成长）（重点可为股）<br/>基本面：四季度的面板价格跟踪显示，面板价格再次出现上涨趋势<br/>估值：低<br/>业绩成长：三季度出现加速<br/>技术面：上涨3.05%，放量。又回到7元以上了，走势不错，消化一下可能又一波不错的行情。<br/>形态分析：比较明显的高位头肩顶形态，颈线位6.08，目前在这个位置已经企稳向上,并进一步上涨<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：偏低，解禁雷：2020.12.25，2.41亿股解禁，减持雷：可能性不大<br/>我们的操作：低比例持有<br/>&nbsp;<br/><br/><br/>3.&nbsp;闻泰科技&nbsp;（高雷股）（走势弱+估值中位+业绩减速）（熊途股）<br/>基本面：ODM+安世双轮驱动，业绩超预期，全年业绩增长确定性高，成长空间仍在。<br/>技术面：上涨0.12%，缩量。下方有支撑，不过目前趋势不明。功率半导体领域，闻泰整体弱于杨杰与斯达很多。<br/>估值：中位<br/>业绩成长：三季度业绩出现减速<br/>形态分析：第三段平台整理破位下跌进行中，出现企稳初期迹象，目前在上涨后的回踩中<br/>个股排雷：<br/>商誉：227亿（很高），股权质押：21.04%（适度），业绩暴雷：中等，主要是商誉减值，解禁雷：2020.12.18，8337万股，2021.1.28，4458万股（解禁风险高），减持雷：可能性高<br/>我们的操作：清仓<br/>&nbsp;<br/><br/><br/>4.&nbsp;中微公司（中期趋势反转走弱股）（弱走势+极高估值+业绩减速）（熊途股）<br/>基本面：国内半导体设备中刻蚀领域的绝对技术龙头，已进入5nm制程阶段。业绩等待释放，估值略高但稀缺性强。<br/>估值：极高<br/>业绩成长：三季度业绩减速<br/>技术面：下跌1.74%，缩量，继续筑底，向下趋势明显，目前市场是杀估值行情，如果四季度还拿不出业绩，就只有拼信仰了。从基本面看，中微Q3订单进一步扩张，半导体制造行业景气度保持高景气，但业绩迟迟没有兑现。<br/>形态分析：大形态上构筑较为标准的高位头肩顶，唯一的是右肩上涨时成交量有放大，并已经放量跌破颈线位，本轮反弹运行至颈线位明显遇阻。该股基本确立大趋势反转走弱。<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：已过，减持雷：有可能<br/>&nbsp;我们的操作：极低仓位持有<br/>&nbsp;<br/><br/><br/>5.&nbsp;三七互娱（高位下跌初期股，业绩可能暴雷股）（弱走势+低估值+业绩减速）（熊途股）<br/>基本面：游戏领域的国内龙头，依托研运一体的模式5年时间迅速崛起，手游领域市占率达10%，仅次于腾讯与网易。财务状况良好，业绩稳定性不错，属于现金奶牛。游戏出海业务与云游戏是其重要催化剂。<br/>估值：低<br/>业绩成长：三季度业绩成长减速<br/>技术面：下跌2.84%，放量。再创新低，熊途慢慢。前期跌幅太狠，目前不足以看出企稳态势，这个位置就算上涨，也必然会有回踩，所以不急的，继续观察。<br/>不过客观说，三七这个位置，稍微忍一忍是不好亏钱了，买量成本问题不会改变游戏行业的盈利本质，该涨回来的，终究会回来的。<br/>形态分析：&nbsp;破位后持续下跌中<br/>如我们所说，有时候，执行纪律虽然很痛苦，但是它能保护你避免更加惨烈的下跌。<br/>个股排雷：商誉：16.15亿（适中），股权质押：极低，业绩暴雷：概率高，解禁雷：无，减持雷：有可能<br/>我们操作：基本清仓<br/>&nbsp;&nbsp;<br/><br/><br/>6.&nbsp;安集科技（形态即将破位股）（弱形态+高估值+业绩略有加速）（观察股）<br/>基本面：公司是半导体材料领域中的细分领域抛光液的国内绝对龙头，具有稀缺性，同时受益于半导体制造行业周期景气度上行及国产替代双重催化，公司业绩在今年一季度出现明显增长，全年业绩增长确定性较高。<br/>估值：高<br/>业绩成长：三季度业绩略有加速<br/>技术面：下跌0.79%，平量，收了一根下引线，向下有承接资金，卖量不多了，但依然没有起来，杀估值的大背景下，有些艰难，但是业绩是在的，我们认为会有机会。<br/>形态分析：&nbsp;头肩顶并未有效形成，在颈线处支撑反弹，目前处于首轮反弹的回踩中<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：已过，减持雷：有可能<br/>我们的操作：清仓<br/>&nbsp;<br/><br/><br/>7.&nbsp;爱施德（综合较优股）（弱走势+低估值+业绩减速）（观察股）<br/>基本面：国内最大的手机分销商，同时为华为、苹果、三星等最主流的手机品牌做分销。获得阿里战略投资，与阿里展开线上线下充分互融的新零售模式。在疫情期间交出了满意的业绩，半年报预增6-8成。动态估值25倍，市值140亿左右。对于一个如果能通过新零售模式充分抓住这一轮5G手机换机潮的公司，这个估值是非常有吸引力的。<br/>估值：低估值<br/>业绩：三季度业绩减速<br/>技术面：这家公司2010年上市，从2016年开始，经历了两年的下跌和长达一年半的底部盘整，于上个月，月K线走出放量大阳线，突破60月均线。这是相对强烈的中长期看多信号，结合当前公司的基本面情况，我们认为调整就是好的介入时机。<br/>对其股价我们看到18元。<br/>技术面：下跌1.62%，缩量，下方还有一个小缺口，有可能回补（8.4元）。目前交易不活跃，下探空间有限，走出了一位雪球朋友说的阴跌模式，但我们依然觉得它有进一步上攻机会，8元附近看看支撑。<br/>形态分析：低位头肩顶未成型，不破8.2元颈线支撑不能确立大趋势反转，即使反转，由于在低位，下跌空间也相对有限。<br/>目前在颈线支撑后重新上攻<br/>个股排雷：<br/>商誉：极低，股权质押：22.18%（适中），业绩暴雷：低，解禁雷：无，减持雷：大股东刚宣布终止减持<br/>&nbsp;我们的操作：极低仓位持有<br/>&nbsp;<br/><br/><br/>8.&nbsp;北方华创（高估值+中等走势+业绩略有加速）（观察股）<br/>基本面：没啥说的，中微技术更强，它产品线更全，国内半导体设备两个龙头就这两兄弟，半导体设备国产率现在还很低，替代空间很大。<br/>估值：高估值<br/>业绩：三季度略有加速<br/>技术面：没涨没跌，缩量，等就是了。北华近期在长存一口气斩获3.5亿订单基本相当于去年全年，今年三季度与四季度业绩增长非常明确。<br/>形态分析：&nbsp;形态反转，目前位上涨后的回踩阶段<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：概率低，解禁雷：短期无，减持雷：有可能，国家大基金进一步减持。<br/>我们的操作：持有<br/>&nbsp;<br/><br/>9.&nbsp;深南电路（解禁雷股）（弱走势+偏低估值+业绩减速）（熊途股）<br/>基本面：基站PCB龙头，国资背景，根正苗红，过去5年营收持续高增长，实现一定程度的穿越周期特征。但受到华为打压影响，叠加5G基站建设增速预期放缓，成长性预期承压。<br/>估值：偏低<br/>业绩成长：三季度业绩出现明显减速<br/>技术面：下跌0.76%，缩量，较不活跃，熊途股即使有上涨，也多半是反弹。<br/>用一句广告语：可以生益，何必深南？<br/>形态分析：&nbsp;颈线已经破位，当前上涨只能暂以反弹看待<br/>个股排雷：<br/>商誉：无，股权质押：极低，业绩暴雷：中等，解禁雷：2020.12.14，3.28亿股，减持雷：有可能<br/>&nbsp;我们的操作：清仓<br/>&nbsp;<br/>&nbsp;<br/>10.&nbsp;歌尔股份（中偏高估值+强走势+业绩加速）（可为股）<br/>基本面：智能机声学老龙头了，有点资历的老股民都认识它，今年苹果链明星，主要原因在于新苹果换机虽然只是存量，但创新带来的耳机变革下的需求爆发是市场核心关注点，而它在这个风口上，同时业绩不断佐证市场预期。<br/>估值：中偏高<br/>业绩：三季度业绩出现明显加速<br/>技术面：下跌3.91%，放量。盘中一度下5.5%，这根阴线一出，把当前的位置变成了下跌中继，形态上不乐观。但我们对基本面并不悲观。<br/>形态分析：底部启动后第三轮大幅上涨，其后平台整理，目前有突破创出历史新高可能。依然强势，已经突破历史新高！目前回踩，已经破位。<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：低，解禁雷：无，减持雷：有可能<br/>我们的操作：观察<br/>&nbsp;<br/>&nbsp;<br/><b>二、&nbsp;顺周期类（永艺股份、首旅酒店、春秋航空、长城汽车、索菲亚、中国人寿、云南铜业）</b><br/></p><p>&nbsp;永艺股份（形态已修复）（走势转强+低估值+业绩加速成长）（重点可为股）<br/>基本面：拐点已至，属于业绩会有支撑的安全标的，但近期人民币大幅升值对其业绩构成一定压力。<br/>技术面：跌停。。。放量，核心股东减持影响太大了，看走势还没跌完。我们等阴线消化一下择机加仓，低估值+业绩成长。我们只进不出<br/>估值：低<br/>业绩成长：三季度业绩成长加速<br/>形态分析：&nbsp;目前形态走小三浪上涨概率大<br/>个股排雷：<br/>商誉：极低，股权质押：18.59%，业绩暴雷：概率低，解禁雷：已过，减持雷：低<br/>我们的操作：持有<br/>&nbsp;<br/><br/>2.&nbsp;首旅酒店：（强势股）（走势转强+业绩加速成长）（重点可为股）<br/>基本面：该公司主要从事连锁酒店运营及管理业务，同时运营南山景区。首旅酒店集体团已具有突出的品牌特色和先进的品牌文化，形成了较为万婵的酒店多品牌体系，具有较强的酒店品牌核心竞争力。2020年上半年盈利能力快速下滑，主要因为疫情的负面影响。疫情对酒店行业短期冲击巨大，但待疫情稳定后，公司盈利能力将恢复至正常水平。<br/>估值：负数<br/>业绩成长：三季度业绩明显改善<br/>技术面：下跌3.26%，放量。今天早盘一度大跌6.3%，今天是自10月21日以来第一次较有力度的回调，自此涨幅已经高达54%，短期有调整需求。但不是终点<br/>形态分析：10月21日构筑日线级别底部特征，已转势。<br/>个股排雷：<br/>商誉：高，股权质押：无，业绩暴雷：概率较高，解禁雷：很低，减持雷：低<br/>&nbsp;我们的操作：清仓等待<br/>&nbsp;<br/><br/>3、&nbsp;春秋航空（可做的股票）（中等走势+业绩略有改善）（观察股）<br/>基本面：航空业中运营能力最强的公司，本轮核心受益于疫情后的复苏<br/>估值：负数<br/>业绩成长：三季度业绩略有改善<br/>技术面：下跌1.70%，放量，将将在5日线附近，继续看看。航空业复苏逻辑非常清晰。<br/>有时候我总纳闷，自己觉得很清晰的逻辑就是不买，看着涨，这个毛病要改啊，慢慢来，向市场老师不断学习。<br/>形态分析：沿60日中期均线上涨中，已被有效跌破，近期再次突破，目前在上涨后的回踩中<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：无，减持雷：低<br/>&nbsp;我们操作：观察中<br/>&nbsp;<br/><br/>4.&nbsp;长城汽车（强势走势+业绩较大改善+高估值）（回避股）<br/>基本面：国产汽车龙头，就不多说了哈弗、长城皮卡深入人心，曾经一度是白马标的，目前受益于乘用车销售景气反转周期。<br/>估值：高<br/>业绩成长：三季度业绩较大改善<br/>技术面：上涨2.52%，放量。汽车又来了，走好。<br/>形态分析：强势上涨后回踩支撑位<br/>个股排雷：<br/>商誉：无，股权质押：28.56%，业绩暴雷：概率低，解禁雷：低，减持雷：低<br/>我们操作：基本清仓<br/>&nbsp;<br/><br/>5.&nbsp;索菲亚（可为股票）（强走势+低估值+业绩加速改善）（可为股）<br/>基本面：国内定制家居龙头，到处都能看到它的广告，对生活品质要求高的朋友和它也多有接触。目前受益于地产竣工链条带来的行业景气上行周期<br/>估值：偏低<br/>业绩：三季度业绩加速改善<br/>技术面：上涨3.41%，平量，短期继续看反弹。目前是箱体上沿的位置，应该要横一横再冲。毕竟逻辑上索菲亚的股价是站的住的。<br/>形态分析：再次回踩支撑位，走缓慢向上爬坡。<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：概率低，解禁雷：无，减持雷：低<br/>&nbsp;我们操作：观察中<br/>&nbsp;<br/><br/>6.&nbsp;中国人寿（弱势+估值偏低+业绩减速）（观察股）<br/>基本面：中国保险公司龙头，今年业绩表现亮眼，虽然我一直认为平安比它更有投资价值，但是尊重市场选择，目前它就是龙一。<br/>估值：偏低<br/>业绩成长：三季度业绩增速放缓<br/>技术面：上涨0.31%，放量，41元有支撑，保险股长逻辑在的，低估值加好赛道，有子弹的兄弟们可以干，吃票子了在留言区大摇大摆的让我们羡慕，多好<br/>形态分析：全面转势，下跌，弱势形态。目前有修复。<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：无，减持雷：无<br/>&nbsp;我们操作：低仓位持有<br/>&nbsp;<br/><br/>7.&nbsp;云南铜业（可为股）（走势中等+估值中等+业绩略有改善）（观察股）<br/>基本面：国内铜资源储备龙头公司，受益于本轮经济复苏带来的铜价上涨<br/>技术面：上涨2.12%，放量，今天收于5日线上方，有色板块不要追高，适合低吸，特别是最近。<br/>估值：中等<br/>业绩成长：业绩略有改善<br/>形态分析：首轮上攻后的箱体整理阶段，前期跌破，目前重新站上，转强，挑战箱体上沿。<br/>个股排雷：<br/>商誉：无，股权质押：极低，业绩暴雷：概率低，解禁雷：已过，减持雷：低<br/>我们操作：观察中<br/><br/><b>加餐一点水泥的东西</b><br/></p><p><b>最近我们拿了一些水泥的股票，讲点逻辑吧，万一市场觉得我们讲得有道理，赏口饭吃也好。</b><br/><b>水泥：</b><br/>1）低估值<br/>2）受益与经济复苏，是早周期敏感的<br/>3）四季度进入基建和地产抢工阶段，需求上来了<br/>4）目前水泥库存合理，供给适中而需求起来了，供需变化，价格会涨，价格涨，水泥股业绩就出来了，然后市场现在正好又特别认业绩这条主线。<br/>低估值+业绩，这个组合还是比较性感的。<br/>然后南北有差异，北方受天气影响，入冬以后没办法搞工程，所以需求方面就要弱一些，所以，南方产能为主的可能更性感一点。<br/>然后，目前本轮周期行情，它还比较矜持，我们喜欢这种矜持的感觉。<br/>就看市场赏不赏饭吃了。<br/>今天市场在水泥上赏了我们一口饭吃，感谢。</p>', 'created_at': 1606132004000, 'retweet_count': 2, 'reply_count': 23, 'fav_count': 2, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '自己的情况：<br/>低估值爆发，沪指继续走强。我们之前布局的水泥板块今天也有不错的表现，拉平了永艺股份的亏损。我们在上周二准确判断市场倒春寒完成，进入春天里，并加重仓位，方向判断准确，市场在接下来的时间稳步向上，但是有时候运气也是实力的一部分，而这部分是你必须去承受的风险。今天...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 101, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '只给最干货的结论，偶尔加点分析的水，力求原创', 'stats': None, 'type': '1', 'location': None, 'id': 8641384804, 'url': None, 'screen_name': '原创主义', 'following': False, 'blocking': False, 'profile': '/8641384804', 'verified': False, 'followers_count': 16847, 'donate_count': 0, 'verified_description': None, 'province': '四川', 'city': '成都', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227325500, 'status_count': 1026, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20201/1580994909242-1580994909413.jpg,community/20201/1580994909242-1580994909413.jpg!180x180.png,community/20201/1580994909242-1580994909413.jpg!50x50.png,community/20201/1580994909242-1580994909413.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8641384804/163992743', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2020-11-23 19:46', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:8:SZ002416', 'pic_sizes': [], 'like_count': 14, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/8641384804/163992743'}
