{'id': 165714272, 'user_id': 3081443838, 'title': 'Lee-LeYun 读《文明、现代化、价值投资与中国》01-文明的进程', 'text': '<h4>文明的轨迹：</h4><p>一种定量记录人类长期文明历史轨迹的计量方式―社会发展指数，即一个社会能够办成事的能力。社会是由人组成的，人作为动物需要消耗能量，根据能量守恒定律，一个社会要能办成事，需要摄取和使用能量的能力，所以要想衡量社会发展的程度，最重要的指数的就是摄取能量和使用能量的能力。</p><p>一个社会摄取和使用能量的能力分为四个方面：</p><p>1、摄取能量的能力：社会中每个成员每天能够摄取的食物、燃料和原材料的能力。</p><p>2、社会组织能力：一个社会里最大的永久性居住单位的人口数，人口越多，对社会组织能力的需求就越高。</p><p>3、信息技术能力：社会组织的成员每天都需要交流、储存、记忆各种各样的信息，因此信息技术也是人类使用能量的重要方式。</p><p>4、战争动员能力：~~~</p><p>人类的整个进化史，实际上就是摄取能量和使用能量的历史，而组织社会、形成人口中心、交流信息、进行战争也是所有人类社会都会进行的最重要的活动。</p><p><img class="ke_img" src="https://xqimg.imedao.com/176618db9a1f1d3fd62d00b0.jpg!custom.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/176618dd5e7e903fe8e8bb16.jpg!custom.jpg" ></p><h4><br/></h4><h4>文明：</h4><p>文明：人类利用自身与环境中的资源在生存发展中所创造出来的全部成果，意在计量人类和其最接近的动物祖先之间拉开的距离。</p><p>容易和文明混淆的一个概念是文化，文化是指生活在不同地区的人们在漫长的时间里形成的独特的生活方式、生活习惯和信仰，用来区分不同地区、不同人群之间的区别。而文明则是用于描述人类发展的共性，并区别人类与动物祖先。</p><p>根据人类生产方式的不同，把人类文明的发展阶段分成三部分：</p><p>1.0文明：采集狩猎文明</p><p>2.0文明：农业畜牧业文明</p><p>3.0文明：以工业革命为先导的科技文明</p><h4>人类文明的第一次飞跃（1.0文明）：</h4><p>米兰科维奇循环：地球围绕太阳公转的轨道因为受到其他行星的引力并不是正圆形、地球的自转会有倾斜、自转轴也有进动，这三个因素造成了地球气候形成了以每26000年、41000年、96000年为周期的三大循环，这三大循环造成了地球接受太阳光热的数量不同，形成了气候的冰期和间冰期。</p><p>现代人的祖先智人在15万年前左右出现，这时期恶劣的气候条件让他们只能生活在非洲靠近赤道的有限的区域之内，人类没有显示出任何将来会征服地球的迹象。</p><p>7万年前左右，非洲的东部和南部开始变得更加温暖湿润，给人类提供了更好的条件来狩猎、采集，人口也随着食物的增加而迅速增长。这时，人开始显示出自己真正的优势――人类相比于其他动物最大的特点就是脑容量巨大、计算能力超强（大脑仅有人体重的2%，却要消耗20%的能量，人类如果要等大脑完全成熟以后出生，母亲将根本无法生产，所以人类只能在胎儿大脑完全成熟之前就把他们生产出来，所以人类新生儿的死亡率很高，但是成熟后的优势也很明显），当气候变得有利于生物，人类的优势就表现得格外突出。这个优势充分体现在了人类文明的第一次飞跃：走出非洲。由于地球各地气候逐渐变暖，人类的祖先开始走出非洲，这也显示出了人这种动物独特的进取心和智力（虽然大自然给各种生物创造的条件是一样的，但并非所有的物种都有像人类这样强烈的进取心，克服重重困难走遍全球）。</p><p>这一次走出非洲，让人类开始有了第一次文明的大飞跃：灭种的可能性大大降低、基因的多样性和适应性大大增加、在全球寻找最适合人类发展的生存条件。</p><p><img class="ke_img" src="https://xqimg.imedao.com/176618e1928f6f3fdef71d8c.jpg!custom.jpg" ></p><h4><br/></h4><h4>农业文明的诞生（1.0-&gt;2.0文明）：</h4><p>气候变暖是地球给人类的一份馈赠，但生活在不同地理位置的人却没有享受到同样的幸运，公元前12700年之后，欧亚大陆的东西两边开始出现了各种野生谷物，这些谷物碎粒很大，因此采集时花费1卡的能量，可以在食用时得到50倍的回报。受益于食物的丰富，人类群落的规模开始扩大，逐渐形成文明中心，在幸运纬度上最发达的西南亚的侧翼丘陵区率先出现了人类文明第二次的大跃升，人类开始种植植物，又进一步掌握了选择优良品种杂交、施加肥料、除草等一系列的农业行为-&gt;现代农业，畜牧业的发展也是类似的过程，动物也逐渐被人类驯化。</p><p>农业和畜牧业的出现在全球的分布非常不均衡，最主要的原因是地理环境和自然资源完全不同。全世界有约20w种不同的开花植物，只有约几千种可以食用，其中约几百种可以被人工养殖。人类今天摄入能量的一半来源于谷物（小麦、玉米、大米、大麦、高粱...），而这些谷物的野生原种在全球的分布既不广泛更不均衡，自然界中一共有56种颗粒大、营养丰富、可以食用的野生谷物，西南亚有32种，东亚有6种，中美洲有5种，非洲撒哈拉沙漠以南有4种，北美有4种，澳大利亚和南美各有2种，西欧只有1种，如此看来，在侧翼丘陵区最早出现农业的几率要远远超过其他地方。再看畜牧业的条件，全世界超过100磅的哺乳动物有148种，到1900年只有13种被人类驯养，其中西南亚7种，东亚5种，南美1种，其他地区没有。今天世界上最重要的5种蓄养动物：绵羊、山羊、牛、猪、马，除了马之外都在西南亚，非洲动物虽多，但绝大多数无法驯养。因此从农业资源的分布来看，侧翼丘陵区是最幸运的地方，其次是中国的黄河长江流域，世界上其他地区远远不如这两个地区。</p><p>整个农业文明的出现和传播都和地理环境以及自然资源关系巨大。美洲只有玉米的原种、没有可驯养的动物原种，又由于地理上和欧亚大陆被海洋分隔，这样欧亚大陆的农业文明就没有办法转播到美洲。而同样自然条件很差的西欧，由于到中东的交通相对通畅，所以农业也慢慢得以覆盖。在亚洲，农业从中国起源向各个方向传播开（东南亚、朝鲜、日本...）。</p><p>当农业人口进入到仍然以采集狩猎为生产方式的地区，就会形成竞争。两种力量悬殊的文明一经相遇，先进的文明必然要征服落后的文明。文明的传播方式有两种：先进文明的殖民、落后文明地区的人们模仿学习新的生产方式。</p><p>地理位置一方面决定了一个地区的自然禀赋，另一方面也决定了它和最先进文明交流的机会，因此造成了各个地区发展的差异。</p><p>非洲位于赤道附近的地理条件促使人类诞生于此，而全球变暖让世界上几乎所有地方都可以发展1.0文明，但是当2.0文明到来的时候，原来有利于1.0文明的地理条件并不必然都是优势，在很多地方甚至变成了劣势。发展农业条件比较好的地方（中东、西南亚）2.0文明的发展自然比较快，但这并不是永久的优势，中国、西欧都在后来慢慢赶上了领先的中东，可见人在大数里表现出来的情况是一样的，而地理位置决定了发展的条件不同，先后有别。</p><p>在塑造整个历史的过程中，人的动物本性起了非常重要的作用，“历史，就是懒惰、贪婪、又充满恐惧的人类，在寻求让生活更容易、安全、有效的方式时创造的，而人类对此毫无意识”，但同时人类显示出了强大的学习能力，一旦自然条件开始提供机会，他们很快就把自然资源条件转化成自己生存发展的巨大前进动力。</p><h4>农业文明的天花板及三次冲顶：</h4><p>农业文明的发展促使人口出现大幅增长，人类对土地的开垦利用不断扩张，土地的单位产出也因为农业技术的不断改进而提高。为了更好地利用这些新的技术，人类开始提高自身的组织能力，建立了城市、国家或更庞大的帝国，城邦、国家间出现了人口流动、掠夺和战争。人畜接触和人口流动导致细菌、瘟疫的传播，引发新的战争。与此同时，人口流动和新的地理发现也促进了贸易和社会分工，大的帝国得以建立稳定统一的市场，先进的技术得以在大范围内更快传播。无论是组织能力、机构设置，还是技术创新，率先发起的地区会得到更多的优势，挑战已有的文明中心，变其地理优势为劣势，进而取代旧的文明中心，成为新的文明中心。整个农业文明一直在“前进两步，后退一步的态势下前进、发展”。直到工业革命到来之前，农业文明社会的发展轨迹始终遵循着“上升、冲顶、衰落”的循环规律。</p><p>穷其根本，农业文明的社会发展存在天花板，因为农业文明有一个天生不足的瓶颈<b>：农作物产生于光合作用，牲畜也要消耗植物</b>，动物产出的热量和消耗的植物能量比例也是基本不变的，所以最终光合作用能产生的能量上限受制于土地面积和土地的单位产出，这两者都有上限，自然资源也就有了上限。而人类在这个时期还不能够控制人口，人使用新能量的一个重要方式就是生育更多的子嗣，所以有限的资源和近乎无限的人口增长决定了人口增长最终只能通过非自然灾害来消化和制约。</p><p>人类在农业文明时代面临的灾难主要是由这五个原因导致：饥荒、人口流动引起的战争、瘟疫、气候变化、政权失败。土地收成受制于气候，气候变化无论大小都会直接影响农作物的产出，小的变化导致减产，造成局部的饥荒，长期大的变化则会让一些地区的土地收成系统性减缓，必然会引起大的人口迁徙，进而引起政权争夺和战争。游牧民族因为蓄养的动物需要消耗大量植物，更受制于气候的变化，加之本身的流动性也强，所以更倾向于掠夺和战争。在几千年的时间里，游牧民族和农业人口对土地的争夺一直是战争的主要原因，而农业人口之间的流动也是人口流动的一个主要源泉。游牧民族的迁移给农业人口带来的另外一个直接结果就是细菌和病毒的传播，和以此引起的严重瘟疫，这是历史上人口消减的最重要原因。</p><p>为了应对这些挑战，在东西方两个文明中心的人类，都开始加强组织能力，于是出现了城市、国家、帝国。这些社会组织的创新一方面在于创造了和平的环境，促使国土范围之内技术的传播和贸易的扩展，形成共同市场，促进了社会的发展。另一方面，先进政权和落后地区的差异也成为战争、资源掠夺和征服的一个主要原因。气候的变化常常使一些地区的优势显示出来，使得文明的中心发生转移，但是同时新的文明中心的发展又带来了新一轮的挑战，新一轮挑战使文明中心再次迁移。地理的优势和劣势不断转移，整个社会以“前进两步、后退一步”的态势向前推进。</p><p>公元前1300年左右，西方的社会发展一度达到了一个区间顶峰，社会发展指数比农业文明开始时增长了6倍左右，东方也增长了4倍左右，这时在西方的文明中心出现了第一次全区域性的毁灭（五大灾难中的数项同时出现），西方的发展程度在此后的200年中退回到了600年以前的水平，而东方在这段时间里还在持续发展，东方和西方两大文明中心第一次拉近了距离，并在此后的发展中表现出惊人的一致。这一时期欧亚大陆的两大文明中心都开始受到来自北方游牧民族（活跃在东起中国东北、蒙古，西至匈牙利的长长的欧亚大陆线上，在长达几千年的时间里，他们一直是东西方农业文明最主要的敌人，欧亚大陆也因为他们而被连接在一起）的侵略。</p><p>虽然农业文明面临挑战，但在几千年里至少有三次冲顶，在应对挑战中不断创新。</p><p><img class="ke_img" src="https://xqimg.imedao.com/176618e74d5f353fe57c1692.jpg!custom.jpg" ></p><p>第一次冲顶：农业文明阶段在制度上的创新首先包括从低级管理国家向高级管理国家进化的过程（公元前1000年~公元前200年左右）。西方：低端国家-&gt;高端政权（大流士的叙利亚、色雷斯的波斯帝国）-&gt;希腊的城邦-&gt;罗马帝国（跨欧亚大陆的巨大的贸易帝国）&nbsp;&lt;顶峰&gt;，东方：低端国家（夏商周）-&gt;高端政权（春秋战国）-&gt;高端管理政权（秦汉）（跨区域的大的帝国）&nbsp;&lt;略逊于西方的顶峰&gt;。五大灾难几乎同时出现在东西方，尤其是游牧民族的入侵，加上自身政权失败，瘟疫流行，引发了整个文明区域的毁灭性倒退（西方持续了上千年，东方持续了约400年）。</p><p>第二次冲顶：东方出现了唐、宋，宋朝第二次冲到了农业文明的顶峰，达到甚至超过了罗马帝国所取得的成就，之后再次被游牧民族和瘟疫击败。蒙古大军横扫整个欧亚大陆，也把瘟疫传播开来，但也把宋朝所代表的高度发展的东方文化传播到了当时相对落后的西欧（铸铁、火药、指南针、纺车、风车、水车、农业技术...）。</p><p>第三次冲顶：蒙古大军打到了匈牙利，完全没有到达西欧，却把技术传到了西欧，这为西欧成为下一次文明的爆发点提供了一个绝好的条件。当时欧洲的政权在几百个大大小小的封建王国之间，在基督教皇和王国之间进行了上千年无穷无尽的战争，所以火器到来之后，迅速被发展成火枪和火炮，火枪火炮又传回到东方，几百年后东西两方在俄国和清朝的努力下，将游牧人口彻底制服，将游牧人口活动的土地变成了自己的疆域，中国的国土从原来的黄河长江流域扩展到了东北、蒙古、新疆、西藏，为中国重新开始社会发展提供了土地资源。与此同时，被蒙古大军遗漏的西欧开始了文艺复兴，因为中国技术的引进开始出现了新一轮的社会发展，西方也因此出现了第一次真正的“中国热”，开始寻求东方的财富，为下一次的大航海运动提供了根本性的动力。到了17、18世纪，东西方的农业文明再次冲顶。</p><h4>农业文明中的思想革命与制度创新：</h4><p>农业文明每次冲顶后的衰落和毁灭，都是对当世人的磨砺，让他们经受苦难、感受痛苦，然而痛苦也常常能成为思想革命的源泉。</p><p>公元前5世纪左右（轴心思想革命）：东方：中国的孔子、百家争鸣；西方：中东的先知们开始把对世界、上帝的思考记录成《旧约圣经》；印度：释迦牟尼宣讲他解脱苦难的方法；希腊：苏格拉底、柏拉图、亚里士多德等伟大的思想家全面地检测个人、社会、国家的意义。这一次思想革命为人类之后几千年的发展奠定了不朽的思想基础，直到今天还在影响后人。这些思想家几乎出现在同一个时期，来自世界上欧亚大陆所有的文明中心，思想指向也惊人的一致：文明毁灭之后普通人的痛苦、边缘人的挣扎、底层人的呻吟，关怀弱势群体，反对腐败、野蛮、欺瞒百姓的统治者和坏政府，有很强的革命性。他们的使命主要是探讨人、社会、国家的终极问题：什么是人的意义？什么是政府存在的原因？什么是好的政权、好的社会？（“己所不欲勿施于人”、“人为重，社稷为轻，君次之”、“己所欲施于人”、对世间万物彼此抱有同情）他们也追求人生的意义，追求人在自身生活和利益之外的升华（仁、涅、上帝、冥想）。第一次轴心时代的思想在人类农业文明第一次冲顶的尝试中都有所体现。</p><p>农业文明第一次冲顶后的黑暗时代（第二波轴心思想）：佛教在中国被简化后广泛传播；基督教在西方传播开来；伊斯兰教在阿拉伯半岛出现；伊斯兰教是游牧民族自己创立的宗教，穆罕默德把在沙漠边缘求生的规模很小的游牧民族组织起来征服了中东、埃及、地中海，建立了穆斯林帝国，穆斯林控制的草原高速公路也形成了丝绸之路。第二波轴心思想的重点是对灵魂的安慰，呈现方式几乎都是宗教，强调的都是来世的解脱，对于现世痛苦的安慰，对灵魂的慰藉。</p><p>两波轴心时代出现在人类从低端政权进入高端政权的过程中，为后来建立高端政权（西方以罗马帝国为开端、西方以汉朝为开端）奠定了思想基础。</p><p>轴心时代思想最重要的遗产是高端政府政治制度的建设：中国的轴心时代思想直接导致了中国历史上最伟大的政治制度创新――科举制的诞生，科举制也是整个2.0农业文明时代最伟大的制度创新，在整个人类历史上称得上第二伟大的制度创新。科举制正是助跑中国在农业文明第一次冲顶后领先西方的重要原因之一，这一制度使得中国大体上解决了作为庞大帝国的行政问题，保障了长期的和平环境，形成了大规模的贸易市场，促进了技术交换和广泛应用，发展了文化，也拥有了应对饥饿、瘟疫、外族侵略的能力，让中国在之后1000多年里领先于世界。但这一制度的核心缺点是皇帝这个最高领袖以血缘传承。</p><p>轴心时代的另外一个重大遗产是思想的多样性，尤其是理性一支的出现，思想不仅仅是建立公平社会和政权、安慰灵魂的手段，思想本身成为人追求的目的，人类在思想上的进步逐渐发展出近代的科学，从此开始真正主宰世界。</p><h4>美洲大陆的发现及其划时代影响：</h4><p>农业文明时代，地理位置一直是西欧的软肋。当时西方的中心虽然已经从中东转移到了地中海、南欧，但是西北欧依然落后，且离富足的中国、印度也非常遥远，当时东西方的贸易通道主要是在陆地上经由穆斯林占领的中东，但由于基督教和伊斯兰教的战争很难通过。为了找到前往中国、印度的商路，西方开始了大航海时代，哥伦布发现了美洲大陆。人类祖先在1.0时代通过西伯利亚直接步行进入美洲，但之后全球变暖、海平面上升淹没了这座大陆桥，所以在之后的一万多年里，整个美洲由于被太平洋和大西洋所孤立，完全和其他文明脱离了关系，虽然它自身的气候条件很好，但几乎没有适合农业、畜牧业的野生植物和动物，农业发展极其缓慢（玉米），畜牧业根本没有发展，因此社会组织发展程度也很低。</p><p>欧洲人到了的时候，美洲大陆只有墨西哥和南美两个较大但初级的政权，欧洲移民的相对优势显而易见。欧洲因为连年征战已经具备了丰富的战斗经验和强大的战争组织能力，在技术上有铸铁和火枪火炮，但欧洲人最厉害的武器还不是这些，而是他们身上携带的病菌（人类在过去几千年和病菌的战斗中逐渐占据上风，但代价也很惨烈，活下来的人身上已经有了抗体，但是这些病菌并没有消失，一直和人畜并存，但从来没有经历过它们的美洲人对这些病菌则完全没有抵抗力），欧洲人继承了一个崭新的大陆（自然条件非常好，面积是西欧的近9倍，有丰富的自然资源），这个新大陆彻底改变了欧洲经济的状况，欧洲人用少量奢侈品到非洲去换来奴隶，让奴隶在美洲种植农产品，再把农产品运回欧洲，把新的工业品运回到美洲。这个过程形成了一个巨大的、环大西洋的贸易圈，迅速让欧洲经济在16世纪后活跃起来，为欧洲经济突破农业经济瓶颈创造了条件。</p><p>不同的欧洲殖民国家对美洲移民的态度也有所不同。早期的殖民国家西班牙、葡萄牙并不重商，集权的王权只是把本国的商人当作提款机，美洲成为了皇室掠夺和获取白银的渠道（规定只要有人征服了美洲任何一个地方，只需把所获的20%上缴给皇室），收来的白银主要用于持续了几百年的欧洲内战。而西北欧（最典型的是荷兰和英国）的一些国家开始以一种不同的方式对待新的大西洋经济，英国不断削弱君权：下议院逐渐成为商人的代言-&gt;建立了议会制-&gt;建立了人类历史上第一个君主立宪制政府，第一个重商的宪政国家出现，以代表商人利益、保护私人财产为根本目标，新大陆的移民也主要以追求财富和宗教自由为终极目标。这时，在有限政府的支持、保护下形成了一个跨大西洋的、全球性的自由市场经济，它完全由自由的商人和资本家来掌控。</p><p>这时，航海时代、新大陆的发现使人们开始面临一些根本的技术问题：地理、地质、生物、航海技术、天文，政府的本源、经济的本质......-&gt;启蒙运动，人们已经不满足于像之前文艺复兴时期那样从过去的典籍中得到答案，强烈需要提出一种新的知识体系和世界观解释新问题，需要以观察、实验为基础，能够反复验证，也能够用来预测的更牢靠的知识-&gt;现代科学革命。</p><p>大西洋的新型自由市场经济和科学革命一起，为现代化的诞生提供了根本的条件。</p><h4>现代化的诞生：</h4><p>1776年，亚当・斯密出版了《国富论》，讨论新经济（在英国、荷兰和北美洲形成的环大西洋的，以有限政府、完全资本主导的自由贸易的经济）能否持续成功：个人完全出自个人私利的动机，不需要高尚的动机，提高自由竞争，就可以让产品更丰富、成本更低，社会资源分配更加有效率，从而使整个社会的财富增加。这个过程就好像有一只看不见的手在引导整个社会走向更加合理的方向。这只看不见的手，对应的是政府这只看得见的手，事实证明政府不需要在自由经济的活动中干预，就可以让社会的经济达到最佳的效果。所以结论就是政府在经济活动中合适的角色就是不参与、不作为，政府的主要功能是保护私人财产，保证自由竞争存在，反对垄断，保证自由市场的秩序，在国际间推动自由贸易。</p><p>亚当・斯密的后继者李嘉图基于对社会分工的分析进一步阐述了自由贸易的优势，在自由贸易和社会分工中，即使交换双方有一方在各方面都更具优势，分工和交换还是对双方都会有好处的，这解释了为什么贸易会带来繁荣和财富，并且市场越大，贸易带来的财富增量也越大。</p><p>同时代还有一些政治经济学家从劳动力来解释价值的创造，马克思认为人的劳动最终创造了一切价值，但是劳动的果实不公平地被资本家剥削，预测这种剥削最终会导致资本主义的经济危机，让世界进入到一种新的形态（共产主义）。</p><p>同样在1776年，美国独立，建立起一个实行宪政的有限政府，政府的根本目的在于保护财产，政府的合法性来源于民众的授权，主权在民，政府非常小，目标、手段、授权都非常有限，完全为了维护自由市场的秩序和扩大专业生产、保护商人的利益、保护私人财产及公民个人自由而存在。保证了新的大西洋经济有可能成为未来人类文明发展的基础。</p><p>还是在1776年，蒸汽机被发明出来，这时化石燃料已经被发现，蒸汽机把能量丰富的化石燃料以非常高的效率直接变成动能，人类掌握的动能从原来肌肉的几倍，迅速变为几百、几千倍甚至无穷。工业革命从这次的动力革命正式开始，科学和技术形成了良性循环，互相影响，互相推动，让人类对自然的掌握在短时间内达到了一个空前的水平。</p><p>科学技术和现代的大西洋自由市场经济结合，又释放出来更加惊人的力量，迅速变成财富，迅速转化成新的生产力，迅速转化为产品，迅速把以前只有皇室享有的产品用最便宜的手段生产出来，供给每个人，在很短的时间里形成了消费者社会。</p><p>现代科技和现代自由市场经济的结合形成了人类历史上最伟大的制度创新，让所有人都有可能实现自己的才华，得到自己应得的物质财富。</p><p>科举制（第二伟大的制度创新：以学问、学识、能力为基础来分配政治权力的科举考试制）虽然实现了靠智力和管理水平分配政治权力，但是通常人对经济财富的追求更甚于政治权力，因此政治精英又会把政治权力转化为经济结果，虽然科举制下的政治治理权力是相对公平的，但是当政治权力被转化为经济财富分配的时候，一般人就会认为它不公平，是腐败。而自由市场经济（最伟大的制度创新：在现代科技基础之上的自由市场经济让人类最终迈入了一个全新的文明阶段）给每个人提供了真正的平等机会，人人能够获得自己应得的经济果实，彻底解决了人类最大的需求。</p><p>人类就本性而言，情感上追求结果平等，理性上追求机会平等。对于结果平等的追求，永远抱有既不能实现，也不能放弃的梦想。但是人真正能接受的却是机会的平等，所以凡是能创造机会平等的制度，都是最伟大的制度创新。</p><p>对结果平等的追求，使得人类文明的任何进步最终都会传播到地球的每一个角落，建立了提供机会平等制度的社会都会繁荣进步、长治久安。</p><h4>现代化有没有可能在中国诞生：</h4><p>宋朝的沈括生活在文艺复兴之前的500年，他发明了指南针、修建水利枢纽、绘制了全国地图、用“流水侵蚀”的概念正确解释了雁荡山峰的成因、发现了石油、担任过国家天文台台长、重新修订了历算、参与过全国性的经济改革、担任过财政部长、是一个优秀的外交家，与达・芬奇和富兰克林相比也毫不逊色。同一时期，士大夫开始摒弃佛教带来的消极遁世情节，认为人生的意义在于今世的作为，认为应该“先天下之忧而忧、后天下之乐而乐”，出现了一大批文学家、科学家、社会活动家、改革家，科学技术得到了巨大的发展（四大发明有三个出现在宋代：印刷术、火药、指南针），铸铁产量直到700年后的1700年才被整个欧洲赶上，此时风能和水能被用于纺织机，人们也了解了活塞运动，可以想象，当时现代科学已经有可能并且是最有可能在中国出现，但是正当西方的文艺复兴后大航海轰轰烈烈展开之时，宋朝却转向了宋明理学，让中国转而进入了一个保守的思想禁锢的时代（妇女开始裹脚、科举考试内容不再包括天文历史地理经济而仅仅集中于考察古典），但此时宋朝的社会发展还一直在持续，人口第一次达到亿级，超过了当年罗马的辉煌，这一盛况在明朝得以延续，郑和七下西洋（比哥伦布早70年，且率领240多艘船、27400名海员，哥伦布只有30艘船、1090人），但在1492年哥伦布发现新大陆的同时，明朝开始禁海锁国，再次失去了进入现代化的机会。清朝时，传教士已经开始把西方科技传播到中国，康熙也花了很多年学习数学、建立起了效仿法国皇家科学院的蒙学馆，但是他的结论是：西方的数学虽然在某些方面比我们强，但是数学的原理毕竟来源于道德经，所以他们掌握的知识也只是我们所掌握的一部分。乾隆年间，新大陆已经被发现，大西洋经济已经形成，但英国的使者带着世界上最先进的产品觐见乾隆，却被回绝。</p><p>现代化的3.0科技文明不可能在中国诞生，3.0科技文明诞生的最根本原因是大西洋经济的形成，其最大的特点就是在几乎无政府的状态下发展起来的自由市场经济。这种经济体制和以往任何文明、国家所诞生的经济体制都截然不同，因为私人资本在其中所起的核心作用，以及有限政府的保障作用：保障私人财富、私人资本以及自由市场经济运行的基本规则。这完全是历史的安排：在大西洋一侧的美洲，土著人被消灭光，新移民为商业离开故土，被新家园提供的巨大商业空间所吸引，所以必然会迅速投入到商业活动中。在大西洋另一侧的欧洲，则是英国这个传统君权最弱的政体和由此发展出的一个由商人代表的商人政府，这一点在中国完全无法想象，中国的王权政权已经是世界上最发达、最稳固的政权体制，甚至直到今天，让政府没有自己的政治意图、不参与经济活动也是不可能的。</p><p>美洲政权既无内忧也无外患，大西洋、太平洋基本阻挡了任何外来敌人，本土的原住民基本上被细菌消灭，这让政府不需要承担除了保护私人财产之外的任何责任。而中国政权一直要对付外来游牧民族的侵略，每到财政出现问题的时候，商业阶层就成为政府的提款机，商业活动总是为国家政权的存在和目标而服务，而不是与此正相反的大西洋经济模式。</p><p>自由市场和现代科技，是当时的中国都不具备的条件，其中最关键的是不具备自由市场的条件，政府无法扮演主导作用。西方能够发现美洲，初衷是为了找到中国，而中国作为当时最发达的文明中心，没有任何探索西方的动力，加之太平洋的直线距离有大西洋的两倍之多，加上太平洋的流向使得它的航行距离又是直线距离的近两倍，更增加了航行的困难。从地理位置上来看，西欧最有可能率先发现美洲-&gt;更有可能形成大西洋经济-&gt;有了对现代科技的需求-&gt;才有可能出现现代的科学技术，现代科学技术和大西洋经济的结合，才可能铸造出现代文明。所有地理、历史的原因都让西欧最有可能成为3.0文明的诞生地。</p><h4>现代化的传播与现代化的道路之争：</h4><p>19世纪的世界历史始终有一条贯穿着所有国家的命运的脉络：不是主动进入现代化就是被动卷入现代化。在文明的中心，以英国为主导的现代化过程开始进入一个高速发展期，蒸汽机和煤炭结合的强大力量促使其他领域接连爆发革命，纺织业-&gt;钢铁、轮船、铁路-&gt;无线传输、电报、电话。19世纪末20世纪初，德美又开始领导第二次工业革命，开始了内燃机和石油的结合-&gt;汽车、飞机，化石资源成为主要动力，世界瞬间缩小，人、货物、信息在全世界范围内流动，市场也随着商品进入到全球，整个世界成为一个大的市场。19世纪很多国家在对外政策上都采取了鼓励自由贸易的态度，在全世界范围内开拓新市场，打破国家地区的贸易壁垒，在全球范围内整合资源，首次建立了一个以英国为主体的全球市场体系。以黄金为后盾的英镑开始成为了全球的基本货币，其他国家也把货币和黄金、英镑捆绑，以此形成了一个全球的金融体系。</p><p>对于处于现代化文明边缘地区的家和人民而言，19世纪则是一个完全不同的故事。就像农业文明的传播一样，科技文明的传播方式也是先进地区对落后地区的殖民，落后地区对先进地区的模仿，或者两者共存。这个过程给居住于落后地区的人带来的不仅是进步也是灾难。北美、澳大利亚的原住民几乎被欧洲人带来的病菌全部消灭，非洲、印度、南美沦为完全的殖民地，中国变成半殖民地。东方原有的文明中心中，只有日本选择了主动现代化，率先在19世纪后工业化，逃脱了被殖民的命运。而那些没有被工业化纳入到现代化文明中心的边缘国家而言，被现代化的过程带来的生活改善远不如痛苦巨大。它们最终没有选择地成为了全球经济的一部分。</p><p>现代化文明传播有两个显著特点：</p><p>1、原来社会发展水平、文明程度高的农业中心，工业化的速度也快；</p><p>2、那些被完全殖民的地区，比没有被殖民或半殖民的地区发展的速度要慢。（日本-&gt;中国-&gt;印度、撒哈拉沙漠以南的非洲（工业化刚刚开始））</p><p>地理位置决定了3.0文明不能最先在东方诞生，但并不意味着它不能在亚洲传播和被复制。在一些历史关键时期，不同国家的境遇，不同的最高领袖所做的不同选择，在不同的国家导致了迥然不同的结果。</p><p>日本明治维新，全面西化（这是日本第二次全面全面地学习先进国家的经验，第一次是中国唐朝时期全面中国化），一方面保持着和西方稳定和平的关系，一方面动员全部社会的资本进行了一场全面工业化的运动。1868年之后，经过了30多年的明治维新，日本初步完成了工业化，1889年完成了宪政改革，1895年击败了清军，1905年击败了俄国。</p><p>中国在鸦片战争后，20年太平天国运动死亡人数2000万、几乎耗尽了国库，自强运动、洋务运动不断被内外因素干扰（义和团运动、八国联军入侵、中法战争、中日甲午战争），在1861-1908年这段现代化最关键的时期都处在慈禧比较昏庸的统治之下，虽然中国被迫睁开双眼面对3.0文明的到来，但是在中国被现代化的过程中，真正的强敌却是日本，日本认为自己已经有能力统一整个原来的东方文明中心，并以此为基地与西方抗衡，因此发动了全面的殖民战争，一直到1945年二战失败。1861年到1945年的中国，先后被庸政、外患和日本侵略耽误了将近一个世纪，直到1949年才有了主导自己命运的机会。</p><p>19世纪是现代化和被现代化的世纪，20世纪是现代化道路之争的世纪。这一次的争论从原来现代化中心的失败开始：20年代末美国经历了持续数年的经济大萧条，《国富论》中看不见的手第一次失灵了，罗斯福出台新政弥补失灵的自由市场，凯恩斯从理论上全面阐述看得见的手（政府政策在自由市场经济中的作用）。而以德国、日本为代表的另一种声音认为看得见的手比看不见的手更能直接地解决目前的危机，苏联开始计划经济，日德开始国家资本主义经济。两种模式之争，最终导致了人类历史上最为庞大、最为惨烈的世界大战，无论在3.0文明中心还是边缘的国家都被卷入战事。</p><p>二战以及之后冷战的胜利，最终让英美经济模式取得了彻底的胜利，苏联解体之后，前苏联、东欧国家加入全球市场，中国也从70年代末开始从逐步到全面拥抱市场经济。自大西洋经济出现以来，自由市场经济模式第一次在全球畅通无阻。二战和冷战的另外一个后果是让英美的政治模式宪政民主也开始在西欧、东亚、东欧、南美甚至印度被广泛地接受和模仿。</p><p>中国直到70年代末开始，才进入到市场经济和科技发展并行的时代，并在此后的40年间，GDP飞速增长了100多倍，以前所未有的速度工业化、现代化，如今虽然与先进国家仍有一段距离，但是已经显示出全面追赶的态势。</p><h4>现代化的本质和铁律：</h4><p>当进行社会分工和交换的时候，最终创造出来的价值反而更高。社会分工、社会交换会创造出利益，从根本上解释了为什么贸易从古至今都是财富创造的一个重要源泉。如果进一步推论1+1&gt;2，那么同一市场中交换的人数越多，市场越大，创造出来的增量就越多，资源分配也就越合理、越有效率，人们越富有、越成功也就越能够产生和支持更高端的科技。所以自由市场本身就是个规模经济。</p><p>在3.0文明时代，由分工交换产生的增量又进一步被放大，这是因为人的知识是可以积累的，单纯的商品、服务的积累不太容易，但人的知识积累比较容易。知识思想交换时出现的情况是1+1&gt;4，不同的思想进行交换的时候，交换双方不仅保留了自己的思想，获得了对方的思想，而且在交流中还碰撞出火花，创造出全新的思想。3.0文明的最大特点就是科技知识与产品的无缝对接，知识本身的积累性质，使得现代科学技术和自由市场结合时，无论效率的提高、财富的增量，还是规模效应都成倍放大。知识近乎无限的爆炸式的增长，最新科技能够提供的产品几乎是无限的，能够降低的成本几乎也是无限的，这就和人需求的无限完美地结合在一起，形成了一个不断累进增长的现代化经济。</p><p>整个经济进入到了一个可持续的累进增长状态，社会鼓励现代科技的学习、传播和创新，经济系统可以无障碍地与现代科技结合，以科技为主导的经济因此可以持续地累进增长，这就是现代化的本质，这样的社会、国家就是现代化的社会、国家。</p><p>现代化就是当现代科技与市场经济相结合时所产生的经济无限累进增长的现象。</p><p>一个自由竞争的市场就是一个不断自我进化、自我进步、自我完善的机制，现代科技的介入使得这一过程异常迅猛。这样在相互竞争的不同市场之间，最大的市场最终会成为唯一的市场，任何人、企业、社会、国家离开这个最大的市场之后就会不断落后，最终被迫加入。一个国家增加实力最好的方法就是放弃自己的关税壁垒，加入到这个全球最大的国际自由市场体系里去，反之，闭关锁国就会导致相对落后。这就是3.0文明的铁律。</p><p>20世纪的道路之争就是对3.0文明铁律的反证：苏联华约组织市场一度也很大，但不是自由市场机制，效率远不如美国和战后欧洲建立起来的共同市场，苏联体系相比全球市场越来越落后，最终冷战失败后被迫加入到一个大的全球市场中去。还有改革开放前的中国、被迫退出国际共同市场的伊朗、缅甸、古巴...</p><p>在90年代初，苏联东欧解体，加入国际自由经济，中国也彻底加入到国际市场之后，全世界就形成了一个唯一的、统一的国际自由经济市场，我们今天叫它“全球化”，这是3.0文明铁律的必然结果。</p><p>市场交换所引起的规模效应在2.0农业文明也同样存在，为什么在那个时代没有产生这样极端的全球化结果呢？主要原因是2.0文明时代没有现代科技，产品十分有限，成本下降空间也非常有限，当贸易尤其是不受政府管制的民间贸易产生的时候，财富也会增加，分工也会增加，但是这种增量不是无限的。当土地、货币等生产资料集中到一定程度，社会分工需要进一步加深的时候，社会就会出现一些动荡和不稳定的状况，政府通常就会以安定社会和民意的名义出面干预（中国通常以国有专营的各种方式与民与商争利，以均贫富稳定社会，这样既充实国库，又让实际执行的官吏中饱私囊，一举三得）。2.0文明由于光合作用的能量转换本身存在发展的天花板，不能够突破五大挑战，应对五大挑战的有效办法仍然是建立起一个高端政府，因此高端政府对于民间经济的管制几乎就成为一种必然（由于政府的管制，民间经济常常处在自由、繁荣、管制、重新开放的循环之中，商人的利益和财富也会随着这只看得见的手跌宕起伏，以至于对运气的信任成为中国商人的集体记忆甚至渗透入了中国文化，从官方的角度看，中国政府对经济的干预也成为传统实践的一部分，到今天中国政府对经济活动的直接管理也是几千年历史造成的条件反射式的选择）。</p><h4>中国今天的市场经济已经初具雏形，但是还不完全自由，看得见和看不见的两只手还在调节之中，常常还会左右互搏，现代科技已经得到了广泛传播，但是创新力还不足，科技和经济的无缝对接还没有完全实现，经济增长已经持续了40年，但还没有进入到一种自动的可持续增长的状况，所以说中国已经具备了现代化的雏形，应该是2.5以上的文明状况，正在向3.0的文明状态演进。</h4>', 'created_at': 1607936926000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '文明的轨迹：<br/>一种定量记录人类长期文明历史轨迹的计量方式―社会发展指数，即一个社会能够办成事的能力。社会是由人组成的，人作为动物需要消耗能量，根据能量守恒定律，一个社会要能办成事，需要摄取和使用能量的能力，所以要想衡量社会发展的程度，最重要的指数的就是摄取能量和使用能量的...', 'type': '3', 'source_link': None, 'edited_at': 1607954503000, 'pic': 'https://xqimg.imedao.com/176618db9a1f1d3fd62d00b0.jpg!thumb.jpg,https://xqimg.imedao.com/176618dd5e7e903fe8e8bb16.jpg!thumb.jpg,https://xqimg.imedao.com/176618e1928f6f3fdef71d8c.jpg!thumb.jpg,https://xqimg.imedao.com/176618e74d5f353fe57c1692.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 275, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '阿里云看门大爷', 'type': '1', 'location': None, 'id': 3081443838, 'url': None, 'screen_name': 'Lee-LeYun', 'following': False, 'blocking': False, 'profile': '/3081443838', 'verified': False, 'followers_count': 189, 'donate_count': 0, 'verified_description': '', 'province': '北京', 'city': '海淀区', 'gender': 'm', 'status_count': 12574, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341252, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20205/1591457868423-1591457868666.jpg,community/20205/1591457868423-1591457868666.jpg!180x180.png,community/20205/1591457868423-1591457868666.jpg!50x50.png,community/20205/1591457868423-1591457868666.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/3081443838/165714272', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/176618db9a1f1d3fd62d00b0.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-12-14 17:08', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:1:SZ300803', 'pic_sizes': [{'width': 2013, 'height': 1225, 'ratio': '1.64', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1350, 'height': 1332, 'ratio': '1.01', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 936, 'height': 759, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1350, 'height': 1332, 'ratio': '1.01', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/3081443838/165714272'}
