{'id': 118439890, 'user_id': 6592677894, 'title': '12月18日星期二最新公告利好，有望涨停个股', 'text': '<p>【定增并购】</p><p>中国中期：拟1.8亿元收购中期时代</p><p>中国中期公告，中期时代是公司控股股东中期集团的全资子公司，系具有基金销售业务资格证书的独立基金销售机构。为实现业务转型，大力发展金融服务业务及财富管理业务，公司与中期集团签订股权转让协议，中期集团将中期时代100%股权转让给公司，转让价1.8亿元。</p><p>捷成股份：拟收购天下文化100%股权</p><p>捷成股份公告，公司全资子公司华视网聚，拟在广州产权交易所受让广视传媒持有的天下文化100%股权，交易价3395万元。为满足天下文化后续发展需要，华视网聚拟不少于1855万元对天下文化进行增资。截至2018年底，天下文化旗下全资子公司“天下卫视”，是一家真正从美国本土发展起来的华语传媒公司，自带海外基因，是全美唯一一家24小时播出国粤双语节目的华语电视台。</p><p>华夏幸福：拟27.5亿收购霸州前华剩余40%股权</p><p>华夏幸福公告，公司全资子公司京御地产拟受让东方隆皓持有的霸州市前华房地产开发有限公司（简称“霸州前华”）40%股权，受让价款27.5亿元。此次股权收购系公司及京御地产与东方隆皓签订《增资协议》的后续事项，收购后，霸州前华将成为京御地产全资子公司。</p><p>光明乳业：拟1.43亿收购控股股东旗下益民一厂</p><p>光明乳业公告，公司以1.43亿元，收购公司控股股东光明食品集团全资子公司益民集团所持有的上海益民食品一厂有限公司100%股权。此次收购将进一步丰富公司产品品类，弥补冷饮业务的空白，有利于公司乳制品业务与益民一厂冰激凌业务形成协同，提升公司奶源的季节性调节能力。</p><p>华数传媒：终止筹划重大资产重组</p><p>华数传媒公告，公司原拟以现金收购控股股东华数集团持有中广有线信息网络、宁波华数广电网络及新昌华数数字电视的股权，初步估算交易额为20亿至30亿元。鉴于此次重组工作涉及的标的较为复杂，目前重组方案尚不具备完成条件和时机，最终交易方未能在核心交易条款等方面达成一致意见，公司决定终止此次重大资产重组。</p><p>兴业银行：非公开发行优先股申请获审核通过</p><p>兴业银行公告，公司非公开发行境内优先股的申请获得证监会审核通过。据此前披露，公司拟非公开发行不超过3亿股的优先股，募集额不超过300亿元。</p><p>绿城水务：非公开发行股票获证监会核准</p><p>绿城水务公告，2018年12月17日，公司本次非公开发行股票的申请获得证监会审核通过。</p><p>华夏银行：非公开发行申请获证监会审核通过</p><p>华夏银行公告，公司本次非公开发行普通股股票的申请获得证监会通过。根据定增方案，公司拟向首钢集团、国网英大和京投公司非公开发行不超25.65亿股，募资不超292.36亿元，用于补充核心一级资本。</p><p>【增减持】</p><p>华自科技：乐洋创投拟继续减持不超2%股份</p><p>华自科技公告，股东乐洋创投此前披露的减持计划已届满，合计减持228万股，占公司总股本的0.996%，减持后持股比例降至3%。同时，乐洋创投出具了新的减持计划，拟6个月内减持不超524万股，即不超公司总股本的2%。</p><p>火炬电子：控股股东方面拟减持不超4.26%股份</p><p>火炬电子公告，公司控股股东蔡明通及其一致行动人蔡纯纯计划在2019年1月10日至2019年7月8日期间，合计减持公司股份不超过1930万股，即不超过公司总股本的4.26%。</p><p>普邦股份：副总裁杨国龙拟增持公司股份</p><p>普邦股份公告，公司副总裁杨国龙计划3个月内，不低于300万元增持公司股票。</p><p>合力泰：实控人变更为福建省国资委</p><p>合力泰公告，目前，公司原控股股东、实控人文开福及其确定的股东协议转让给电子信息集团的4.69亿股股份已完成过户手续。电子信息集团合计拥有公司实际表决权29.9%，成为公司控股股东，公司实控人为福建省国资委。</p><p>联创电子：股东拟减持不超2%股份</p><p>联创电子公告，硅谷天堂PE基金、硅谷天堂定增基金，拟在未来6个月内，减持公司股份不超1102万股，即减持比例不高于公司总股本的2%。</p><p>通化东宝：大股东拟2亿至3亿元增持股份</p><p>通化东宝公告，公司第一大股东东宝集团计划自2018年12月18日至2019年3月31日增持公司股份，增持金额不少于2亿元，不超过3亿元。</p><p>绿庭投资：减持申万宏源667万股 获益超2300万元</p><p>绿庭投资公告，12月14日、17日，公司出售申万宏源股票667万股。经初步测算，公司可获得扣除成本和交易税费后投资收益约2317万元。此次减持后，公司尚持有申万宏源股票4100.022万股，占其总股本的0.18%。</p><p>四川成渝：控股股东拟增持不超2%股份</p><p>四川成渝公告，公司控股股东省交投当日在二级市场增持公司股份12.36万股。省交投未来12个月内拟继续增持，累计增持比例不超过公司总股本的2%（含此次增持）。</p><p>中欣氟材：股东拟减持不超1.16%股份</p><p>中欣氟材公告，公司持股1.16%的特定股东华睿睿银，计划自15个交易日后的6个月内减持不超130万股（占公司总股本1.16%）。</p><p>飞凯材料：上海半导体装备材料基金拟入股公司</p><p>飞凯材料公告，公司控股股东飞凯控股与上海半导体装备材料产业投资基金合伙企业（简称“装备基金”）签署股份转让协议。飞凯控股拟向装备基金转让所持公司股份2987万股（占公司总股本的7%），转让价14.66元/股，总价款4.38亿元。此次权益变动有利于加快公司在半导体材料领域的拓展。国家集成电路产业投资基金持有装备基金19.8%股权。</p><p>八菱科技：控股股东股权转让意向协议终止</p><p>八菱科技公告，公司控股股东杨竞忠此前与南京红太阳签署了《股权转让意向协议》，杨竞忠拟将其持有的5667万股（占公司股份总数的20%）转让给南京红太阳。截至12月16日，协议有效期结束，双方未签署正式的股权转让协议，也未对协议进行延期。据意向协议约定，意向协议自动终止。</p><p>南宁糖业：控股股东筹划国有股权无偿划转</p><p>南宁糖业公告，公司近日接到控股股东振宁公司的告知函，为落实自治区党委政府关于糖业发展战略部署，根据上级国有资产监管部门安排，振宁公司拟将所持有的公司部分股权无偿划转至广西农村投资集团有限公司，该事项目前尚处于筹划阶段。</p><p>【回购股份】</p><p>神州数码：拟0.5亿至1亿元回购股份</p><p>神州数码公告，公司拟不低于0.5亿元且不超过1亿元回购股份，回购价格不超过18元/股（含），回购股份拟用于后续股权激励计划。</p><p>炬华科技：拟2亿至4亿元回购股份</p><p>炬华科技披露回购股份预案，回购总额不低于2亿元且不超过4亿元，回购价格不超过10元/股（含）。</p><p>康恩贝：回购股份额拟调整为4亿至8亿元</p><p>康恩贝公告，公司拟就回购股份事项的部分内容进行调整。其中，回购总额由此前的不超过3.2亿元调整为：不超过8亿元且不低于4亿元。截至11月30日，公司已累计回购股份2799万股，占公司总股本的1.05%，累计支付总额1.75亿元。</p><p>中核钛白：回购公司股份比例达3%</p><p>中核钛白披露回购进展，截至目前，公司累计回购股份4784万股，占公司总股本的3.006%，最高成交价3.94元/股，最低成交价3.18元/股，成交总额1.69亿元（不含交易费用）。</p><p>【可转债】</p><p>中信银行：可转债发行申请获证监会审核通过</p><p>中信银行公告，公司公开发行A股可转换公司债券的申请获得证监会审核通过。</p><p>平安银行：发行不超260亿元可转债申请获审核通过</p><p>平安银行公告，公司公开发行A股可转换公司债券申请获证监会审核通过。据此前披露，公司拟公开发行不超260亿元A股可转换公司债券，在转股后按照相关监管要求计入核心一级资本。</p><p>鼎胜新材：可转债发行申请获审核通过</p><p>鼎胜新材公告，公司公开发行可转换公司债券的申请获得证监会审核通过。</p><p>长城科技：可转债发行申请获审核通过</p><p>长城科技公告，公司公开发行可转换公司债券的申请获得证监会审核通过。</p><p>【重大事项】</p><p>联建光电：签订股权投资框架协议 开拓北方市场</p><p>联建光电公告，公司与山东省聊城市东昌府区政府、中天鸿远资管公司签订股权投资框架协议，由中天鸿远资管公司向负责公司数字显示设备业务的子公司联建有限和易事达增资合计4亿元，并由联建有限、易事达在聊城东昌府区成立合资公司，按照公司的战略布局，建立北方区域总部，进一步开拓北方市场。</p><p>外运发展：公司股票终止上市申请获受理</p><p>外运发展公告，中国外运换股吸收合并公司的事项已经公司股东大会审议通过，并已获得证监会批复。公司近日收到上交所通知，上交所决定受理公司股票主动终止上市的申请。</p><p>天风证券：拟设资管子公司 承继总部证券资管业务</p><p>天风证券公告，拟设立资产管理全资子公司，开展证券资产管理业务以及监管机构允许开展的其他业务。公司对资产管理子公司的投资总额为5亿元，公司总部证券资产管理业务由资产管理子公司承继。</p><p>中弘退：累计逾期债务本息合计114.64亿元</p><p>中弘退公告，公司及下属控股子公司近日新增逾期债务本息合计20.37亿元，全部为各类借款。截至目前，公司及下属控股子公司累计逾期债务本息合计为114.64亿元（近期公司及子公司偿还了部分借款），全部为各类借款。公司目前正在与相关债权人协商妥善解决办法，并且在全力筹措偿债资金。</p><p>方正科技：法院一审判决金立偿还珠海方正货款</p><p>方正科技公告，珠海市斗门区法院近日对公司全资子公司珠海方正与金铭电子、金卓通信及其股东金立通信、刘立荣的债务纠纷案件作出一审判决，判令金铭电子、金卓通信向珠海方正支付货款及逾期付款利息等，合计约2亿元，金立通信和刘立荣债务承担连带清偿责任。公司已在2017年报中对诉讼涉及的应收账款和存货计提5468万元坏账准备，此次诉讼判决对公司利润的影响暂时无法判断。</p><p>广生堂：替诺福韦获国家“重大新药创制”科技重大专项课题立项</p><p>广生堂公告，公司于近日收到国家卫生计生委医药卫生科技发展研究中心下发的《关于“重大新药创制”科技重大专项2018年度实施计划第二批立项课题的通知》，公司富马酸替诺福韦二吡呋酯原料药及制剂的开发课题已获得立项支持，资助方式为事后立项事后补助，实施期限为2018年1月至2018年12月。</p><p>润禾材料：拟投建年产3.5万吨有机硅新材料项目</p><p>润禾材料公告，公司拟在江西永修云山经济开发区星火工业园，投资建设年产3.5万吨有机硅新材料及其配套产品项目，项目预计投资2.3亿元，其中固定资产投资1.5亿元。</p><p>中工国际：签6.56亿元埃塞俄比亚糖厂续建合同</p><p>中工国际公告，公司与埃塞俄比亚糖业公司签署了埃塞俄比亚BELES-1号糖厂续建项目商务合同，合同额9500万美元，约合6.56亿元人民币。合同工期14个月，将对公司随后一年的营业总收入、利润总额产生一定影响。</p><p>金贵银业：重大事项存在不确定性 公司债券停牌</p><p>金贵银业公告，公司因重大事项存在不确定性，为避免公司债券异常波动，公司债券“14金贵债”、“16金贵01”、“16金贵02”、“17金贵01”、“18金贵01”自12月18日开市起停牌。</p><p>森源电气：与平煤北控签战略合作协议</p><p>森源电气公告，公司与平煤北控签署战略合作协议书，双方将在风力发电、光伏发电等新能源领域，建立全面合作伙伴关系。双方拟在平煤北控建设的204MW风电项目中进行合作，合作额预计15亿元。此次合作有利于公司在新能源业务领域深入拓展并拉动相关电气设备的生产和销售。平煤北控是北控清洁能源集团和中国平煤神马集团联手合作成立的中原地区大型清洁能源综合服务平台。</p><p>欧浦智网：控股股东委托29.9%股份表决权</p><p>欧浦智网披露控股股东、实控人拟变更的进展情况，公司控股股东中基投资等已与博辉投资及佛山顺德区国资企业――顺控城投置业签署表决权委托协议，将公司29.9%股份所对应的表决权等，不可撤销地委托顺控城投置业及博辉投资行使。双方拟终止此前签署的股份转让框架协议等事项。此外，公司与顺控城投置业决定终止此前签署的承债式资产收购框架协议。</p><p>杭州园林：签逾4亿元EPC合同 占去年营收219.97%</p><p>杭州园林公告，公司与杭州之江城市建设投资集团有限公司就铜鉴湖大道配套工程(EPC)总承包等事项，签订了合同协议书，暂定合同价为4.04亿元，占公司2017年营收的219.97%。该项目总工期270天，合同实施预计对公司经营业绩产生积极影响。</p><p>海南橡胶：收到橡胶树综合保险赔款5000万元</p><p>海南橡胶公告，2018年公司部分下属基地分公司因受病虫害影响导致部分橡胶树遭受损失，经公司与中国人民财产保险海南分公司查勘定损，确定此次赔付金额为5000万元。目前该赔付款已全部到账，将专项用于弥补受灾损失。</p><p>首航节能：签订3269万元设备销售合同</p><p>首航节能公告，近日公司作为卖方，收到与华北电力设计院签订的《内蒙古霍煤鸿骏铝电有限责任公司7、8号机组空冷岛增容改造EPC工程空冷岛设备采购合同书》，合同约定公司向买方提供空冷岛设备及相关服务，合同总额3269万元。合同执行将提升公司2019年营业收入和营业利润。</p><p>涪陵电力：降低趸购电价 预计减少2018年购电成本7600万元</p><p>涪陵电力公告，根据国家发改委及重庆市物价局相关规定，公司趸购电电价下调。经供用电双方测算，购电电价下调0.03604元/千瓦时，自2018年1月抄见电量起执行。此次调价预计减少公司2018年度购电成本约7600万元。</p><p>安图生物：增资Mobidiag暨设合资公司 完善分子诊断领域布局</p><p>安图生物公告，公司将对芬兰Mobidiag增资1000万欧元，以参股该公司。同时，双方拟共同出资1230万欧元，在中国境内成立合资公司，其中安图生物以货币出资800万欧元持股65%。Mobidiag所拥有的Novodiag属于核酸分子诊断中POCT领域的前沿技术，此次投资将完善公司在分子诊断领域的产品布局。</p><p>宝新能源：拟联合中广核风电 开发汕尾海上风电场</p><p>宝新能源公告，公司近日与中广核风电签署协议书，双方拟共同投资设立中广核新能源汕尾海上风电有限公司，联合开发汕尾甲子海上风电场（900MW）和汕尾后湖海上风电场（500MW）。项目公司注册资本5.21亿元，中广核风电以现金出资4.171亿元，占比80%；公司以全资子公司陆丰风能100%股权作价出资1.04亿元，占比20%。</p><p>黑牡丹：逾8亿元竞得常州市国有土地使用权</p><p>黑牡丹公告，公司全资子公司常州黑牡丹置业有限公司以总价人民币80,900万元竞得江苏省常州市JZX20182701地块的国有建设用地使用权，该宗地位于江苏省常州市新北区龙虎塘街道，通江中路以东、新苑三路南侧、创新二路西侧、云河路北侧。</p><p>诚志股份：拟不超5亿元认购私募基金份额</p><p>诚志股份公告，公司拟认购华德新机遇私募股权投资基金的份额，认购额不超5亿元。该基金主要投资领域为新能源、新材料、生物医药、半导体等新兴产业。公司此次认购基金份额，主要目的在于获得财务投资收益。</p><p>中水渔业：拟与关联方组建远洋渔业公司 避免同业竞争</p><p>中水渔业公告，为避免同业竞争，中国农发集团、舟渔公司与公司拟以资产重组方式，组建中国农业发展集团舟山远洋渔业有限公司。项目总投资4.2亿元，其中，中国农发集团以现金出资1亿元，占23.81%股权；中水渔业以6艘远洋渔船相关的净资产评估值投资1.05亿元，占25%股权。中水渔业和舟渔公司均系中国农发集团直接控制的企业。</p><p>博实股份：与万华物资签战略合作框架协议</p><p>博实股份公告，公司与万华化学子公司万华物资签署《包装码垛设备战略合作框架协议》。对于万华化学及其子公司所需的粉料、粒料产品所需的包装码垛设备，公司将根据万华物资要求供货，具体方案及供货设备根据实际情况约定，协议履行期限从2018年12月14日至2020年12月14日止。</p><p>露天煤业：达拉特光伏发电应用领跑基地两项目投产</p><p>露天煤业公告，近日，公司全资子公司达拉特旗那仁太新能源有限公司的达拉特光伏发电应用领跑基地2017年1号和4号项目20万千瓦容量已正式投产发电，将为公司2019年度经营业绩带来一定积极影响。</p><p>道森股份：向控股股东临时借款3000万元</p><p>道森股份公告，公司向控股股东道森投资临时借款，用于置换存量融资、优化债务结构，借款金额3000万元，借款期限从2018年12月19日至2019年12月15日。借款期限内免除利息，公司不需向控股股东提供质押、担保。</p><p>松芝股份：拟2.2亿增资松芝酷能 完善小车空调业务布局</p><p>松芝股份公告，公司拟以2.2亿元，对上海松芝酷能汽车技术有限公司进行增资。增资后，松芝酷能的注册资本由6000万元增至2.8亿元。此次增资，可充实松芝酷能自有资本，满足其实现小车空调业务产能布局，建立完善的小车空调产品研发体系。</p><p>生物股份：子公司产品获韩国兽用医药品进口许可</p><p>生物股份公告，近日收到韩国公司（株）Respectbio 通知，其代理的公司全资子公司保灵公司生产的猪口蹄疫O型灭活疫苗（O/Mya98/XJ/2010株+O/GX/09-7株）获得韩国农林畜产检疫本部兽用医药品等进口项目许可，允许在韩国市场进行销售。</p><p>亚星化学：银行逾期贷款已偿还</p><p>亚星化学公告，公司10月27日披露公司在浦发银行潍坊分行逾期贷款5000万元。近期，上述贷款已全部归还。</p><p>沃格光电：不超2.3亿投建3D玻璃盖板及背板项目</p><p>沃格光电公告，公司拟投资不超2.3亿元，用于3D玻璃盖板及背板项目，形成公司3D玻璃盖板及背板年产约1000万片的产能。公司表示，随着柔性OLED屏的广泛应用，3D玻璃与OLED屏相结合，性能更为优越，有望成为未来手机屏幕的发展趋势。</p><p>佳力图：不超8000万元参设产业投资并购基金</p><p>佳力图公告，公司拟不超过8000万元，与航信资本、磐航信宇、楷得投资（公司控股股东）共同发起设立产业投资并购基金。预计基金总规模2亿元，投资具有一定的增长潜力和价值挖掘潜力的新一代信息技术、ICT行业、高端制造，主要投资方向包括安全信息化、大数据、通信、云计算和自主可控等国家支持的先进产业等。</p><p>易华录：中标北京平谷智能交通项目</p><p>易华录公告，公司中标北京市平谷区智能交通管理系统建设工程一期（道路交通环境整治工程）第一标段，中标价1.64亿元。</p><p>华体科技：中标1.2亿元照明改造提升工程</p><p>华体科技公告，公司全资子公司华体安装成为丽江市古城区城市道路照明改造提升工程（EPC）项目的中标人，中标金额1.2亿元。</p><p>金智科技：子公司中标宁夏输变电可视化运维系统项目</p><p>金智科技公告，公司控股51%的子公司悠阔电气中标宁夏输变电可视化运维系统建设项目，中标额5699.6万元。</p><p>榕基软件：中标海关业务系统改造采购项目</p><p>榕基软件公告，公司中标海关总署关检业务融合e-CIQ主干系统改造采购项目，中标额3676万元，占公司2017年营业收入的4.95%。项目顺利实施将有利于提升公司在海关行业的竞争优势和品牌影响力。</p><p>大连电瓷：预中标4830万元国家电网项目</p><p>大连电瓷公告，公司预中标国家电网两个项目，预中标额合计约4830万元，占公司2017年营业总收入的5.8%。</p><p>汇金通：预中标1.58亿元国家电网项目</p><p>汇金通公告，公司成为国家电网公司采购项目的中标候选人，预中标金额约1.58亿元。</p><p>风范股份：预中标1.3亿元国家电网项目</p><p>风范股份公告，公司成为国家电网2018年蒙西-晋中特高压交流工程第一次线路装置性材料招标采购推荐的中标候选人，预中标金额约1.3亿元，约占公司2017年营业收入的6.05%。</p><p>中国人保：前11月保费收入4564亿元</p><p>中国人保公告，2018年1-11月，公司子公司中国人民财产保险、中国人民健康保险及中国人民人寿保险所获得的原保险保费收入分别为3519.94亿元、138.44亿元及905.4亿元，合计4563.78亿元。</p><p>中国核建：前11月新签合同额778亿元 同比增16.6%</p><p>中国核建公告，截至2018年11月，公司新签合同额778.06亿元，同比增长16.6%。公司累计实现营业收入455.75亿元。</p>', 'created_at': 1545094577000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '【定增并购】<br/>中国中期：拟1.8亿元收购中期时代<br/>中国中期公告，中期时代是公司控股股东中期集团的全资子公司，系具有基金销售业务资格证书的独立基金销售机构。为实现业务转型，大力发展金融服务业务及财富管理业务，公司与中期集团签订股权转让协议，中期集团将中期时代100%股权转让给公...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 9, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'stats': None, 'location': None, 'id': 6592677894, 'url': None, 'screen_name': '禾嘉集团', 'following': False, 'blocking': False, 'profile': '/6592677894', 'verified': False, 'followers_count': 24, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 126804616, 'status_count': 82, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20189/1540344613391-1540344613666.jpg,community/20189/1540344613391-1540344613666.jpg!180x180.png,community/20189/1540344613391-1540344613666.jpg!50x50.png,community/20189/1540344613391-1540344613666.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/6592677894/118439890', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2018-12-18 08:56', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:1:SH603773', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'iPhone', 'url': 'https://xueqiu.com/6592677894/118439890'}
