{'id': 160915876, 'user_id': 4486071366, 'title': '“中国巴菲特”李录北大演讲全文：如何做到价值投资的知行合一', 'text': '<p>精彩语录：</p><p>对投资者而言，如果投资的公司遇到一个可以累进、持续增长的经济，它的利润和投资回报会持续增长。</p><p>对投机者而言，如果只是猜测他人在短期之内的买卖行为，到最后只可能有一种结果：赢和输必须相等，也就是零和的结果――这个市场中所有的投机者买卖股票所获得的利润和亏损加在一起，其净值一定为零。</p><p>资管行业存在的一个很大的根基，就是因为无知税的存在。大批的人能在这个行业里存活下来，主要是靠信息剥削。</p><p>你是选择去做一个投资者，还是一个投机者？当然这是个人的选择，没有好恶，唯一的不同是它对社会的影响。投资者的确会让社会的所有要素进入一种正向循环，帮助社会进入到现代化。所谓现代化，其实就是一种经济开始进入到复利增长的状态。</p><p>对我来说，投资的经历让我真实感受到了人的熵减过程。投资，尤其是在正道上的价值投资，其实就是一个人的熵减的旅程。在这个过程中，你确实可以帮助着去创造，你确实可以做到“多赢”，你不仅帮助了自己，也帮助了身边的人。</p><p>本文为李录先生2019年11月在北京大学光华管理学院的演讲，此文收录在李录先生的著作《<b>文明、现代化、价值投资与中国</b>》一书中。赠&nbsp;电子书</p><p><img class="ke_img" src="https://xqimg.imedao.com/175268047ac149ae3fd34917.png!custom.jpg" ></p><p>“中国巴菲特”李录北大演讲全文：如何做到价值投资的知行合一</p><p>以下为演讲全文实录：</p><p><b>一、价值投资的理论与实践</b></p><p>很高兴五年后有机会重新来到北大光华管理学院的这门价值投资课上与大家分享。&nbsp;今天是美国的感恩节，借此机会我要感谢光华管理学院的姜国华教授和喜马拉雅资本的常劲先生，以及在座的各位同学和价值投资的追求者、支持者，感谢各位这些年来对价值投资在中国的实践的传播与支持。</p><p>另外，五年来，我一直对自己在此讲的第一课有点遗憾。那堂课中我们主要讨论了价值投资的基本理论，尤其是否适合中国，但是对价值投资的具体实践讲得不多。事实上，价值投资主要是一门实践的学问，所以今天我主要讲价值投资中的实践问题。我想先讲讲自己理解的价值投资实践的框架，然后留出时间给大家提问。</p><p>价值投资的基本概念只有四个。第一，股票是对公司的部分所有权，而不仅仅是可以买卖的一张纸。第二，安全边际。投资的本质是对未来进行预测，而我们对未来无法精确预测，只能得到一个概率，所以需要预留安全边际。第三，市场先生。市场的存在是为了来服务你的，不是来指导你的。第四，能力圈。投资人需要通过长期的学习建立一个属于自己的能力圈，然后在能力圈范围之内去作投资。这就是价值投资的基本思维框架，逻辑简单、清晰，理解起来并不难，而且在投资实践中，价值投资是我所了解的唯一能够为投资人带来风险加权后长期优异回报的一种投资方法。也因此，很多人对价值投资都有了解，尤其是因为价值投资界最出名的实践者巴菲特先生――他过去60年来的成功在全世界引起了现象级的关注。但是据实证研究，市场参与者中可能只有不到5％的人是真正的价值投资者。为什么明白价值投资的人很多，实际从事价值投资实践的人却这么少？今天我主要讲讲在价值投资的实践中为什么知易行难，难在何处？为什么人们在实践中会遇到种种问题，遇到问题后又容易被其他方法吸引过去？</p><p>让我们逐个分析一下这四个概念。</p><p>价值投资四个概念中的第一个――股票是对公司的部分所有权，实际是一个制度性的观念。如果股权可以代表公司的部分所有权，在一个制度下，如果私人财产权能得到真正的保护，那么对私人财产的使用也就能得到保护，私人财产权也就能够自由交换。如果财产权不能自由交换，也很难成为真正的权利。例如现金就是一个财产权，因为我们可以随时使用它，把它变成我们想要的东西。所以对股权交换的保护是一个社会是否保护私人财产的重要标志。能不能做到这点是由社会本身决定的，和投资人的因素没有关系。一个社会只要允许这样的制度存在，就会有价值投资的存在。就目前来看，这样的制度在我们的社会中确实是存在的，股权交换是被允许的，因此股票是对公司的部分所有权这点是成立的。</p><p>第二个――安全边际，实际是一个方法问题，概念上没有特别大的歧义。付出的是价格，得到的是价值。因为对价值不是很确定，所以要以尽量低的价格购入，这一点相信大家都认同。那么这样看来，价值投资在实践中最主要的困难可能来自另外两个概念，一是市场先生的假设，二是能力圈的建设。</p><p>对于市场先生的假设，我们先回顾一下最早本杰明・格雷厄姆教授是怎么描述他的――他说你可以把股票市场想象成是一个精力特别旺盛、不太善于判断、不太聪明但也不坏的人，他每天早上起来第一件事就是给你吆喝各种各样的价格，不管你感不感兴趣，他都不停地吆喝。但是这位市场先生的情绪变化无常，有时候他对未来特别乐观，价格就叫得非常高；有时候他特别抑郁，价格就会喊得很低。绝大部分时间你可以对他完全忽略不计，但是当他变得神经质的时候，或者极其亢奋，或者极其抑郁，你就可以利用他的过度情绪去买和卖。</p><p>但是你会发现自己面临一个很大的问题。在学校里，当你读到市场先生的概念时，你会觉得很有道理，然而一旦进入到市场开始工作的时候，你会发现跟你做交易的对手都是真实存在的人。这些人看起来学历很高、钱比你多、权力比你大、经验也比你丰富，个个都是“高大上”，很成功，有些甚至是你的上级，你觉得他们怎么看也不像格雷厄姆形容的那位市场先生。在你和他交手的过程中，短期来看你还常常是错误的那方。一段时间后，你不断被领导训话、被“错误”挫败，就开始感觉好像自己才是那位傻傻的市场先生，别人都比你厉害，开始对自己所有的想法都产生怀疑了。这是我们在价值投资的实践中会遇到的第一个困难和障碍。</p><p>第二个困难是我们对自己的能力圈的界定。能力圈的边界到底在哪里？怎样才能显示我真的懂了？当市场变化剧烈的时候，我买的股票全在亏，而别人的都在涨，我怎么判断自己是正确的，别人是错误的呢？</p><p>今天我主要针对市场先生和能力圈这两个困难来讲四个问题。</p><p>第一，股市――关于股市里面的投资和投机的问题。第二，能力圈是什么？如何建立？第三，投资人的品性――无论是沃伦还是查理都曾讲过，投资人最重要的一个叫“temperament”的概念，这个词不太好翻译成中文，我给它定义叫“品性”。品性中有一些是与生俱来的，也有一些是后天培养的。价值投资人具有哪些品性、修养？这些品性、修养应该如何培养？&nbsp;第四，普通的投资人如果不想做专业的投资人，应该怎么去保护和增加自己的财富？希望这四个问题能涵盖到价值投资实践的大部分情况。</p><p>“中国巴菲特”李录北大演讲全文：如何做到价值投资的知行合一</p><p>（演讲中的李录先生）</p><p><b>二、股市：投资与投机的结合体</b></p><p>我们在股票市场中投资，首先必须得面对股市。股市到底是什么？股市里面的人是哪些人？他们的行为有哪些类型？价值投资人在其中处于什么样的位置？</p><p>我们先回溯一下股市的历史。现代的股市大概出现在400年前，其历史不算太长，在此之前商业机会不多，不需要股市的存在。那个时期发生的最大一件事是500年前新大陆的发现，这为整个欧洲带来了此后一两百年经济上的高速发展。伴随着殖民时代，出现了一些所谓的现代公司。公司这个概念是怎么来的呢？因为当时的殖民商业活动和远洋贸易需要大量资金且风险很高，最早的殖民商业活动都是由最有钱的欧洲各国的国王支持和资助的，但很快国王的钱也不够用了，必须去和贵族等一起合组公司，于是就出现了最早的现代股份公司，用股权的方式把公司所有权分散开来。因为这些公司的发展速度比较快，需要的钱很多，国王和贵族的钱也不够用了，便想办法让普通人的储蓄也能够发挥作用，于是产生了把股权进一步切分的想法。但问题是，一般的老百姓很难对股权定价。他们不太懂这些公司到底怎么赚钱，所以想到的办法是把股权分得尽可能小，只要投很少的钱就可以加入，而且可以随时把股权卖出去。这个设计迎合了人性中贪婪、懒惰、喜欢走捷径的心理。人类从本性而言都想走捷径，不劳而获，通过付出最少方式获得最多的利益，并为此甘愿冒险，也就是所谓的赌性，这也是为什么赌博在历史上几乎所有时期一直都存在的原因。</p><p>股市最早的设计迎合了人性中赌性的部分，所以股市一发展起来就获得了巨大的成功。当时荷兰最重要的两家公司，东印度公司和西印度公司，尤其是东印度公司正处在一个长期发展的阶段。股权融资的钱被迅速地用于公司的经营发展，为投资人产生更多的利润回报，于是形成了一个正向的循环。越来越多的人被吸引到股市中去，并且可以随时买卖股票，这就形成了另外一个买卖的动机，买卖东印度公司股票的人不仅是在猜测东印度公司未来的业绩，更多是在猜测其他人买卖这支股票时的行为。投机行为使早期股市大受欢迎，越来越多的公司因此发展起来了。</p><p>但股市还有另一个非常奇妙的功用――正向循环的机制。随着越来越多人的参与，越来越多的公司被吸引进入股市，这些公司如果处在一个长期上升的经济中，通过股市融资就能够扩大生产规模，创造更多产品、更多的价值，让人们获得更多的财富，人们有了更多财富就会产生更多的消费，这就形成了经济中正向的循环机制。虽然股市在刚开始的时候，其设计机制利用了人性中赌性的成分，但当参与的人和公司到达一定数量时，如果经济本身能够不断地产生这样的公司，这个机制就能持续下去。</p><p>恰好也在400年前，另外一种制度开始慢慢诞生，这就是现代资本主义制度，亦即现代市场经济制度。此时科学技术本身已经开始发生革命性的变化，持续数百年，一直到今天还在进行。科技革命和市场经济的结合，产生了一个人类历史上从未发生过的现象――经济开始呈现出持续的、累进的增长，连续增长了大约三四百年，把人类文明带入了一个前所未有的崭新阶段。累进（复合增长）是一个很可怕的概念，绝大部分人大概不知道累进的力量有多大，因为这个现象在人类历史上从来没有发生过。假如一个公司的利润以每年百分之六、七的速度增长，连续增长200多年，大概会增长多少倍？虽然每年百分之六、七的回报率看起来不是很高，但200多年后可以增长100多万倍。这就是累进回报的力量！</p><p>这样的回报会吸引越来越多的股民进入股市，越来越多的股民进入股市，就会吸引越来越多的公司上市。这是股市能把社会的全部要素都调动起来的一个很奇妙的功能。股市最早的设计初衷未必是这样，但是结果确是如此。所以股市中从一开始基本上就有两类人，一类是投资的，另一类是投机的。投资者预测公司本身未来的表现，而投机者则是预测股市中其他参与者在短期之内的行为。</p><p>这两类人有何区别？投资跟投机最大区别在哪？这两种行为的结果有何区别？</p><p>对投资者而言，如果投资的公司遇到一个可以累进、持续增长的经济，它的利润和投资回报会持续增长。而对投机者而言，如果只是猜测他人在短期之内的买卖行为，到最后只可能有一种结果：赢和输必须相等，也就是零和的结果――这个市场中所有的投机者买卖股票所获得的利润和亏损加在一起，其净值一定为零。这就是投机和投资最大的区别。当然我不否认其中有些人可能赢的概率高一些、时间长一些，而有些人可能一直在做韭菜、一直没翻身。但是总的来说，只要给足够的时间，全部投机者无论赚钱还是亏钱，加在一起的结果是零，因为这些投机的股市参与者短期内的行为不会对经济、对公司本身利润的增长产生任何影响。有的人可能说我是“80％的投资，20％的投机”，是混合型。这类参与者，他70％、80％的投资人那方面的工作如果做得对，甚至他只投了指数，其回报也会因为现代经济累进增长的特点而持续增长，但他投机的部分一定会纳入到所有投机者行为的总和中，最终的结果是一样的――全部归零。</p><p>知道这个结果后，你是选择去做一个投资者，还是一个投机者？当然这是个人的选择，没有好恶，唯一的不同是它对社会的影响。投资者的确会让社会的所有要素进入一种正向循环，帮助社会进入到现代化。所谓现代化，其实就是一种经济开始进入到复利增长的状态。</p><p>相对而言，股市投机的部分跟赌场非常接近。从社会福祉的角度讲，我们不希望这个赌场太大。如果没有赌性、投机的部分，市场也无法存在。但真正能让股市长期发展下去的参与者是投资者。我们可以把投机的部分当做必要之恶（necessary&nbsp;evil）看待，这一点是去不掉的，也是人性的一部分。我们无法否认人性中赌性、投机的成分，但我们不能让这个部分太大。无论何时、何事，如果投机的成分太大，社会必然会受到伤害。我们刚刚从2008―2009年全球金融危机里走出来，对这种伤害还是记忆犹新的。所以当你明白了归零的道理，你的确可以把那些投机者当作市场先生。</p><p>有些投机者可能的确在股市中获了利，在一段时间内投机套利很成功，比你有钱、有地位，但是你骨子里明白，他所有的行为总和最终是归零的。如果你的价值观是希望对社会有所贡献，那你毫无必要对他表现出那么多的尊重，哪怕他各方面看起来都比你强。这是一个价值观的问题。但你如果不明白这个道理，或者不认同这样的价值观，就会总觉得自己错失了机会，其他人懂得比你多、做得比你对。</p><p>既然投机活动长期加总为零，不产生任何真正效益，那么又为什么投机者能够长期存在呢？&nbsp;这就回到资产管理行业的一个特点。资产管理行业虽然是服务行业，但是存在着严重的信息不对称，投资跟投机的区别很难被鉴别。所有的投机者都有很多理论，现在讲K线已经是比较“低级”的了，最新的理论讲AI（人工智能），但本质上两者都一样。当他们用这些理论试图说服你的时候，总能让绝大部分人云里雾里。关于投资和投机的道理其实很简单，但我没有看到任何正式的教科书里谈到这个根本的问题。为什么没人谈这个问题呢？大多数人要不是没想清楚，就是因为只有这样才有利可图。不谈这个问题的好处在哪？可以收税啊。它实际上收的是一种无知税，或者叫信息剥削税。资管行业存在的一个很大的根基，就是因为无知税的存在。大批的人能在这个行业里存活下来，主要是靠信息剥削。不管将来的结果如何，我只要能够在短暂的一段时间里，暂时表现我在盈利，马上去做各种各样的广告，让全世界都知道、都来买，不管将来结果怎么样，我先收1％、2％，反正拿到钱、收了税之后，不管结果怎样我先稳赚。这个行业确实如此，所有的收费标准都一样。如果这种收费机制特别有道理的话，是不是那些真正能够带来回报的投资经理应该收得多一些？而其他人应该少一些？但实际情况不是这样，大家收费都一样。因为谁也说不清楚哪个投资经理更优秀，只有过了很长的时间才能看到孰优孰劣。而且每个人的投资理论都非常复杂，你很难立刻判断说他一定不行。</p><p>所以搞清楚投机者和投资者的区别很重要，搞清楚市场先生在哪里也很重要。你要是不愿意交信息剥削税，或者你不愿意靠收信息剥削税去生活，那你可能就要忍耐、坚持。如果你相信合理回报，想对社会有所贡献，那从一开始你就要愿意做一个投资者，如果做不了的话，也要努力不要向一个投机者交信息剥削税。这就是为什么理解清楚市场先生的概念很重要。因为你如果不想清楚这个概念，无论在学校里曾经是怎么想的，只要一开始工作，别人给你一讲别的理论，你脑子就乱了，立刻就觉得好像别人说的很对，自己原来的想法不太对，被市场先生这个概念给误导了。所以大家只要记住投机归零的概念，就会明白为什么这些投机者没有长期的业绩，靠投机做不出长期业绩，也做不大。有一些短期的做得比较好的，其实多多少少是靠合法的抢先交易（legalized&nbsp;front&nbsp;running）。做老鼠仓可以一直赚钱，但这是非法的。如果你想出一种AI的办法能够猜测大家都要买卖什么股票了，例如新的指数基金，&nbsp;或者A股进MSCI之前，我先抢先交易一下，先建一个合法的老鼠仓，这可能也能赚些钱，是吧？但是这确实也做不大。如果能做大的话，整个社会就不合理了。所以你看到，投机的所有策略到最后都做不大，也没有长期业绩。凡是能够做大、有长期业绩的，基本上都是投资者。</p><p>顺便谈谈，指数投资为什么也可以有长期回报？&nbsp;因为指数投资基本上就是全部投资者和投机者的总和，如果投机者最终的结果归零，那么指数投资的结果实际上就是投资者的净结果。数学上来说是不是这样？这就是为什么指数投资可以有长期回报，但这种情况只可能在其经济体已经进入现代化的社会中发生。现代化经济体能够自发地产生累进、持续的经济增长，而且在实行市场经济和股市注册制的市场，其股市指数能够比较代表经济体里所有的规模公司，在这种情况下，指数投资基本上就能反映出这个经济体大体的经济表现、商业表现。</p><p><b>三、能力圈</b></p><p>接着我来谈下一个问题：假设我既不想去信息剥削，也不想去玩零和游戏，而是真的想正正经经做一个投资人，该怎么去做呢？</p><p>这就回到了能力圈这个概念。因为我们做投资者就是要去预测所投资的公司未来大体的经济表现，亦即对公司基本面的分析。要弄清楚这个公司为什么赚钱、怎么赚钱、将来会赚多少钱？&nbsp;遇到竞争的状态如何？它在竞争中的地位如何？我把这个过程统称为建立自己的能力圈。</p><p>下面的问题是，如果我刚刚开始学习价值投资，如何开始（建立我的能力圈）呢？我怎么才能学会如何分析公司呢？各种各样的公司看了很多，但不知道从何下手。经过一段时间的研究之后，觉得对某个公司懂了一些，但是不知道懂得够不够。要等到什么时候才能买这只股票？在什么价格上才可以买？同学们问的这些问题都很具体，很多从事过这个行业的人也会有这样的疑问。那么能不能用卖方分析师给出的估值呢？从卖方的角度看，用什么价格能把股票卖出去才是他真正的考量，至于卖出的价格对不对他并没有那么关心，反正不是用他自己的钱。但如果是用自己的钱，心态可能就不一样了。所以说能力圈其实也是投资者的核心问题。</p><p>怎么才能建立能力圈？对每个人而言的确不太一样，因为每个人的能力不一样，这里我可以分享一下我自己是怎么开始做的。</p><p>我进入这个行业其实是误打误撞。大概在二十七八年前，那时我是哥伦比亚大学的学生，刚去美国，身上就背了一大堆债务（学生贷款），不会做生意，也不知道怎么挣钱，所以天天担心如何偿还债务的问题。80年代的中国留学生都没钱，一下子去到美国，背负的债务还是美元，看起来简直是天文数字。所以我就老琢磨着怎么去赚点钱。有一天，一个同学告诉我，学校里有个人来做讲座，谈怎么赚钱，且这人特能赚钱。我一看海报上还写着提供免费午餐，我说好，那去吧。后来我去到像我们今天这样大小的一个教室，和我以前去过的提供免费午餐和讲座的教室不太一样。一般有免费午餐的教室都有个能坐二三十个人的大长桌，旁边有午饭，演讲嘉宾坐在前面。我去了就问午餐在哪？同学说那个演讲的人叫“午餐”。因为自助餐（buffet）和巴菲特（Buffett）的拼写就差一个T，而我刚开始学英语，没弄清这两个字的差别。我心想这个人既然敢叫免费午餐，肚子里肯定得有点东西，所以就坐下来听了。听着听着，我突然觉得他讲的东西比免费午餐好太多了。以前我对股市的理解，就是像《日出》（曹禺话剧）里描述的那样，那些30年代在上海搞股票的人，尔虞我诈，所以我一直认为做股票的人都是坏人。但这位“免费午餐先生”怎么看都不像个坏人，而且很聪明，讲话很有趣。他讲的道理浅显易懂，不知道为什么在讲课的过程中，我突然就觉得这个事好像我可以做。因为我感觉别的事情我也做不了，但研究数字还是可以的是吧？反正从国内来的，数理化应该还可以。</p><p>听完那个讲座后，我第一件事就是去图书馆找资料，研究这位老先生。越研究就越觉得这个事儿还真的可以做。他的理论也好，实践也好，他写的那些给股东的信，我基本上都能够接受。所以我就开始想办法怎么去找到有安全边际的公司，我想有安全边际的东西肯定是便宜的吧。那时我虽然对公司的生意是什么不太了解，但如果只是分析一张资产负债表，小学算术就基本够用了。&nbsp;所以我就开始去看《价值线》，上面有几千家公司过去10年的基本财务情况。《价值线》把这些公司划分成不同的类别，其中一个类别是近期最便宜的股票，比如按照P/B是多少，P/E是多少。其实那时我对P/E还不太了解，对公司也不太了解，所以我只看资产负债表，看它的账面净资产有多少，这些净资产的价值多少，和股票市值比较。我最先看上的几个股票，实际上也不知道它们做什么生意，反正它们不亏钱。其账面上要不然就是现金，要不然就是房地产，尤其是拥有其他公司的股票等等，而账面净资产都远高于市值，有些居然是市值的两倍还多。可能因为我还没工作，没见过那些“高大上”的华尔街人士，那时我就是确信有“市场先生”的存在。然后我就专门找了一些在纽约附近的公司去看，看看这些公司是不是真的，它们账目上的资产是不是真有，它们是不是真的在经营（虽然对它们做什么事不太清楚）。所以我开始投的几家公司其账面上的净资产都差不多是其市值的两倍。因为它们的安全边际足够高，价格足够低，所以才敢买。</p><p>但后来我发现了另外一件事，就是我买完以后，突然之间对公司的兴趣大增，跟以前那种理论上的兴趣完全不一样了。以前我只是学习，纸上谈兵，从来没做过投资，总觉得这些公司跟我没直接关系，也就学得不太深。而一旦我买完了一只股票后，就觉得这家公司真的是我的了。因为巴菲特先生讲的关于价值投资的这几条基本概念我都笃信不疑，尤其是他说的这第一条，就是股票是公司的所有权，我还真信。我就觉得买了它们的股票就是我的公司了，所以每天有事没事就溜达过去看一看，这公司到底在做什么呢？虽然也没太搞清它们在做什么。</p><p>例如我最早投资的一家总部位于宾州的公司，当时它把其主要的有线电视业务卖给了当时最大的有线电视公司（TCI），并换成了TCI的股票，剩下的资产包括一些电信公司，这些电信公司拥有很多牌照，但收入很低，来自这些子公司的收益跟它的市值完全不成比例。我研究发现这些牌照都是花了大价钱买的，而且买的时间已经很长了，所以虽然账面价值很低，但应该值很多钱，可是也不知道估值，只知道当时仅仅它拥有的那家最大的有线电视公司（TCI）的股票价值就是这家公司市值的两倍，如果按照市净率来算的话，我认为它的股价至少得涨一倍，才跟它拥有的TCI股票价值一样。</p><p>结果我买了之后不久，那家有线电视公司（TCI）的股票开始涨起来了，因为它收购了很多其他的有线电视公司。于是我突然之间对有线电视公司也开始有兴趣了，我觉得TCI也是我的，所以我就开始研究它。这类有线电视公司的业务相当于是一个地方垄断（local&nbsp;monopoly），一家公司如果在某个地区有牌照，别家公司就不能进来。有线电视用户都是提前一个月预付费用，所以公司的收益很容易预测，因此它也就能够去借很多钱，而且成本很便宜，从计算上讲其实是很简单的一个生意。TCI是一个大型上市公司，它可以用自己的股票以很便宜的价格去买一些小的非上市有线电视公司，所以它每买一家公司，其每股收益都是在增长，其股价也随着增长。&nbsp;这其实是一个数学概念，相对比较容易理解。TCI就是今天美国AT&amp;；T&nbsp;Cable的前身，现在成为美国最大、最成功的有线电视公司。但那时大概是20多年前，它只是刚刚开始显示出与其他同类有线电视公司的不同。</p><p>那时候随着TCI股票上涨，我的公司股票也开始上涨了。下面最有趣的事是，突然间那些电信牌照也变得很有用了。这时一种新的产品――手机――出现了！20多年前手机是一个新鲜事物。我的这家公司拥有的电信牌照可以用来建立一个全国性的手机无线网络，于是它聘请了当时最大电信公司的总裁去做它的CEO。这家公司本是名不见经传的一家小公司，但这件事一下子就轰动了，之后我的狗屎运就来了。这家公司的股票一下子就变的特别值钱，不仅超过了它拥有的TCI股票估值，接着又狂涨了好几倍。&nbsp;那时候我心里就完全没底了，因为对我来说完全没有安全边际了，所以我就卖了。当然卖完了之后股票还接着涨了很多，但当时我也弄不太清楚无线网络生意到底怎样，其实到现在也没有完全弄清楚。</p><p>但是这个事情给我一个经验，我发现如果能有足够安全边际的时候就敢买。另外我还发现，买完了以后人的心理（mentality）就真的变了。价值投资所说的股票是一种所有权，这其实也是一个心理学的概念。以前我不太懂，买完了之后才懂。光是理论上这么讲没用，一到我买完了之后，突然发现自己成了所有者，我发现自己对所投的公司哪方面都关心。那家我买了股票的公司，记得有一次我周末去拜访，保安不让我进，结果我居然跟保安兴趣盎然地聊了一个钟头，我问说你们保安是怎么雇的，待遇如何等等。我真的把自己当老板了，对公司的方方面面都特别有兴趣，而且这些兴趣特别有助于我了解公司。其后因为它我开始研究有线电视公司，发现有线电视公司非常有意思。再后来又研究电信公司，觉得也很有意思，兴趣就起来了。我于是开始一家一家地研究另外几家类似的公司，对这个行业也了解得越来越多。买进去是因为有安全边际，但是进去之后我发现自己开始对生意本身产生了兴趣。因为这件事告诉我，公司的价值不只是资产负债表带来的，更主要是它的盈利能力（earning&nbsp;power）带来的，所以我开始对公司本身特别有兴趣。大的公司我也不太了解，所以我就找一些比较小的公司，而且最好就在我当时住的纽约附近的，这样我可以随时去查看自家的公司。跟谁聊都行，跟门口保安聊聊也行，反正是自家雇的对吧？&nbsp;所以我就发现人的心理（在真正买入股票以后）发生了变化，变得对公司所有的一切都特有兴趣。</p><p>那个时候对我来说最有启发（revealing）的还有另一间公司，这间公司拥有很多加油站，这让我对加油站也很有兴趣。那时候我住的地方附近有两家加油站，在同一个路口上，一边一个，但是我发现有一家加油站比另一家顾客多很多，哪怕是在相反道上的车也过来加油。两家加油站的价格其实一样，油也是一样的，是同一个标准。我当时觉得很奇怪，觉得既然是自家的公司，一定要看看到底怎么回事。我去看了，发现车特别多的那个加油站的拥有者是一个印度的移民，全家都住在那里。一有客人来的时候，他就一定要拿一杯水出来给客人，你不喝也会递上，然后还跟你聊聊天，如果小孩放学在的话还会来帮你清扫一下车。另一家的管理人是一个典型的白人，人也不坏。（加油站）不是他拥有的，他是拥有者雇来管理的，所以他基本上就在店里面不出来，外面怎么样他都不管。就这一点区别，我根据统计发现两个加油站的车流量在同一段时间内至少差三倍。这个时候我就开始明白，管理人是不是有拥有者的心态也很重要。通过这些事儿，我就开始慢慢地理解，一个公司怎么赚钱，为什么能比别的公司赚得多。像这个加油站的例子就是最典型的，完全同质的产品，一点差别都没有，但是服务上稍微差了一点点，流量就能差三倍。那位印度人这样做的原因是什么？跟我一样因为他是移民，需要钱，如果他不能把顾客拉进来，他经济上肯定会有问题。另一边就没事，生意跟他没什么关系，他就拿着工资，假装在工作。所以就是这一点差别。这个时候开始，我就对公司本身是怎么管理的，每个公司在竞争中的优势，哪些优势是可持续的，哪些优势不可持续等问题产生了兴趣。所以后来我就在我能理解的一些小公司中找到了一两个特别有竞争优势的企业，并获得了很好的回报。&nbsp;再后来又从理解小公司变成了理解大公司，能力圈也跟着一点点变大。</p><p>我举这些例子想要说明的是，如果你要建立自己的能力圈，你投资的东西必须是你真知道的东西。安全边际很重要，你只要对在安全边际内的那部分真懂，其他的你不懂不重要。这是第一点。</p><p>第二，一旦你开始用所有者的角度来看生意的时候，你对生意的感觉就完全不同了。如果说我不用真的去买，也能够用生意拥有者这个角度去看待当然是最理想的，但是从人的心理角度来说，做到这点很不容易。所以这种心理学的技巧（psychological&nbsp;trick）是有用的。我们都有敝帚自珍的心理，一旦说这是我的东西了，它哪都好！所以一旦你把自己视为拥有者的时候，你会瞬间充满了学习的动力。我让我公司的研究员去研究一家公司，第一件事就是要告诉他，假设你有一个从未谋面的叔叔，突然去世了，留了这家公司给你，这个公司百分之百属于你了，那么你应该怎么办？你要抱着这样的心态去做研究。当然做到这点和你实际拥有还是不太一样的。尤其是我刚开始做投资时，个人净资产是负值，所有的钱都是借来的，这给我带来非常大的动力。其实现在也是一样，我们和所有人谈话也都是抱着百分之百拥有公司的心理。我们去公司调研，和谁都得谈，碰到保安也得聊一聊，他的工作做得怎么样？他是不是雇得合理？我们人力资源的政策是怎么样的？所有的问题都会关心。</p><p>第三，知识是慢慢积累起来的，但是你必须一直抱有对知识的诚实（intellectual&nbsp;honesty）的态度。这个概念非常重要，因为人很难做到真正客观理性。人都是感情动物，我们相信的东西、对我们有利的东西，通常就会成为我们的预测。我们总是去预测这个世界对我们很好，而其实客观上我们都明白，这个世界不是为你存在和安排的。所以做到对知识的诚实很难但是非常重要。知识是一点点积累起来的，当你用正确的方法去做正确的事，你会发现知识的积累和经济的增长是一样的，都是复利的增长。过去学到的所有经验都能够互相印证、互相积累，慢慢地你会开始对某些事情确实有把握了。</p><p>另外对我来说很重要的一点，就是一定要让你的兴趣和机会来主导研究，不要听到别人买了什么东西，我也跟风去研究。别人的股票和机会是别人的事，与你无关，你只要把自己的事情做好。如果你发现了机会，那就去研究这件事；如果你对某样东西有兴趣，就去研究它。这些机会、这些兴趣本身会带着你不断地往前走。一点一点去积累你的知识，不用着急。</p><p>最后的结果是每个人的能力圈都不一样。每一个价值投资者的投资组合都不太一样，也不需要一样。你不需要跟别人多交流。你要投的东西也不会太多。因为每一件事情要想搞懂，都需要花很多很多时间，一支股票、一个公司也是如此。你最终建立起来的能力圈、能够大概率预测正确的公司一定很少，而且一定是在自己的能力范围内。如果它不在自己能力范围内，你也不会花时间去研究。所以你的能力圈必定是在小圈里。真正能赚钱，不在于你了解得多，而在于你了解的东西是正确的。如果你了解的东西是正确的，你一定不会亏钱。</p><p><b>四、价值投资人的品性</b></p><p>下面一个问题，什么样的人适合做价值投资？价值投资人是不是有一些共通的、特殊的品性？沃伦和查理一直说，决定一个价值投资人能否成功的因素不是他的智商或者经历，最主要的是他的品性。品性是什么呢？下面我来谈谈自己的理解。以我个人这么多年的经验，我也觉得，有些人不太适合做价值投资，有些人则天生更适合。</p><p>第一点，他要比较独立，看重自己内心的判断尺度，而不太倚重别人的尺度。比如说，有些人的幸福感需要建立在他人的评价上，自己买的包，如果得不到他人的赞美，就失去了意义。另外一些人就不一样，自己的包，只要自己喜欢，每天看着都高兴。独立的人往往不受别人评价的影响，这是种天生的性格。而独立这个品性对投资人特别重要，因为投资人每时每刻都面临着各种各样的诱惑，而且还常常因为比较而产生嫉妒情绪。</p><p>第二点，这个人确实能够做到相对客观，受情绪的影响比较小。当然，每个人都是感情动物，不能完全摆脱感情的影响，但是确实有些人能够把追求客观理性作为价值观念、道德观念来实践。这样的人就比较适合做价值投资。投资实际上是客观地分析各种各样的问题，还要去判断很长时间以后的事情，这件事本身是很困难的。如果我们不是从公司资产负债表的角度来看，而是谈公司的盈利能力，那么竞争是最重要的。收益好的公司一定会吸引大批竞争者，竞争者会抢夺市场和利润，所以预测一个当前成功的公司在10年后能否保持高利润是很难的，即便公司的管理者也不见得能说得清，往往更为“当局者迷”。所以你必须要保持一个非常客观理性的态度，能够不断地去学习，这极其重要。</p><p>下面一个品性也比较特殊，这个人既要极度地耐心，又要非常地果决，这是一个矛盾体。没有机会的时候，他可以很多很多年不出手，而一旦机会降临，又一下子变得非常果决，可以毫不犹豫地下重注。我跟芒格先生做投资合伙人十六七年了，我们每个礼拜至少共进一次晚餐，我对他了解蛮多。我这里可以讲一个他投资的故事。芒格先生订阅《巴伦周刊》（Barron’s），就是美国《华尔街日报》的一个跟股票市场有关的周刊。这个杂志他看了将近四五十年，当然，主要目的是去发现投资机会，那么在整个四五十年中，他发现了多少机会呢？&nbsp;一个！就只有一个，而且这个机会是在看了30多年以后才发现的。那之后10年再也没发现第二个机会。但是这不影响他持续阅读，我知道他依然每期都看。他有极度的耐心，可以什么都不做，可是他真的发现这个机会的时候，他就敢于全部地下重注，而这个投资给他赚了很多。这是一个优秀投资人的必备品性：你要有极度的耐心，机会没来的时候就只是认真学习，但是机会到来的时候，又有强烈的果决心和行动能力。</p><p>第四点，就是芒格先生为什么可以连续四五十年这么做，就是他对于商业有极度强烈的兴趣。沃伦和查理总是讲商业头脑（money&nbsp;sense），商业头脑就是对生意的强烈兴趣，而且天生地喜欢琢磨：这个生意怎么赚的钱，为什么赚钱？将来竞争的状态是什么样的？将来还能不能赚钱？这些人总是想彻底弄明白这些问题，这个兴趣实际上是他最主要的动力。</p><p>这几个性格都不是特别的自然，但是这些性格合在一起，却可以让你成为一个非常优秀的投资人。这些品性中有一些是天生的，有些是后天的，比如说对商业的兴趣其实是可以慢慢培养出来的。但是有些品性，比如说极其的独立，比如极度的耐心和极度的果断，则未必能后天培养出来。一般的人30多年看个东西，什么也没发现，绝大多数人早就不看了。而发现了这一个机会之后，就总想马上再发现一个。但是芒格先生没有，我因为跟他很近，所以观察得很清楚，他的性格确实如此。独立这一点也不是特别容易做到，因为绝大部分人会受到社会评价的影响，会关注别人的看法，这样的人在价值投资的道路上很难坚持下去。</p><p>相比之下，智商和学历真的不太重要。如果智商和学历重要的话，那牛顿就是股神了。实际上，牛顿在泡沫最热的时期把全部积蓄投资在南海公司的股票，几乎是倾家荡产。所以即使你觉得自己比牛顿还要天才，其实也没用。你绝对不需要这么高的智商，不需要那么聪明，更不需要有天才，反正我是肯定没牛顿聪明。投资行业真的不需要特别高的智商，不需要太多显赫的学历和经历。我看过太多的聪明的、高学历的、经历丰富的投资人，结果却很不成功，动不动就被投机吸引过去了。当然他们可以说自己是用基本面分析方法加上对市场的了解等等，反正说起来都一套一套的。人越聪明，就越说得天花乱坠，结果就越糟糕。你不需要科班出身，也不需要念MBA，但是你要对商业有强烈的兴趣。如果你本身对商业没有强烈的兴趣，就算上了MBA也不一定能培养出来。</p><p>我有个投资做得非常好的朋友跟我说投资和打高尔夫球很像，我很同意。你必须得保持平常心，你的心绪稍稍一激动，肯定就打差了。前一杆跟后一杆没有一点关系，每一杆都是独立的，前面你打了一个小鸟球（birdie，高尔夫球术语，比标准杆低一杆，是非常好的成绩），下一杆也不一定能打好。而且每一杆都要想好风险和回报。一个洞的好坏胜负并不会决定全局，直到你退役之前，都不是结果。而你留在身后的记录就是你一生最真实的成绩，时间越长，越不容易。所以多打打高尔夫球，对于培养投资人的品性有帮助。冥想（meditation）也很有好处，它能够帮助你对自己的盲点认得更清楚一些。又比如打桥牌可以培养你的耐心等等。有一些东西可以帮助你提升这方面的修养，尤其是我说的这些品性里后天的成分。跟高尔夫球一样，有的东西你一段时间不练习、不实践，确实会忘记。一旦脱离了商业，你的敏锐度（sharpness）确实是会慢慢消失的。</p><p>如果有些人说我的确不具备这些品性，该怎么办呢？我的建议是不要强迫自己去做不擅长的事。你可以去找有这些品性的、擅长的人去帮你。人总是需要找到自己比较擅长又喜欢的事情来做，这样自己才能做得高兴、充满动力，因为不是为别人而做。</p><p><b>五、普通人如何保护并增加自己的财富</b></p><p>下面我们来谈谈一个普通的投资人，他可能不想做一个专业的投资人，也可能没有机缘，那他如何能够保护自己的财产，让财产慢慢地增加？</p><p>第一，别忘了你的备选（alternative）就是现金。现金也可以是基本面研究分析的结果。当你没有发现更好的机会成本的时候，现金是个不错的选择，肯定比你乱花钱去投机强。</p><p>第二，如果一个市场的股权能够大致反映经济的整体状况，那么指数投资还是很有用的。如果经济本身以2-3％左右的速率实际增长，加上通货膨胀，也就是4-5％左右的名义增长，那么经济体里的规模以上公司的平均利润会再稍高一些，比如说有6-7％的增长。我们前面讲到，如果以这样的速率增长200多年，就是百万倍的回报，即使是在你的有生之年，30年、40年的过程中，也会给你带来相当不错的回报。所以你不要去相信那些动不动就说每年百分之几十回报率、翻倍收益的人，这多数是些投机的人。投资这件事一定要靠谱。什么事情是靠谱的？可持续的事。如果不可持续，就不用听了。所以指数投资在指数能够大致反应整个经济体平均表现的情况下，是一种不错的选择。</p><p>如果你能够找到优秀的投资人当然最好，但是找到优秀的投资人不是特别容易，尤其在国内现在的环境里。我们其实很想在国内建一个像Graham&nbsp;and&nbsp;Doddsville那样的价值投资的小村落，有些原住民住在里面，大家愿意把自己比较真实的回报率，以及如何得到这样的回报率拿出来分享，看看有没有长期的结果。现在有很多投资人，动不动把他管理的基金叫“产品”。我很难理解这种说法，感觉是工厂里生产出来的一样，而且动辄几十个，好像没有一两百个产品都不能叫成功的投资人，但最后你根本搞不清他的投资结果是什么。我23年来就管理一支基金，我的钱基本都投在里面，这样相对来说就比较好判断投资结果。你如果能够找到值得托付的投资人，而且是实实在在地用正确方法做事的，这当然是非常好的选择。</p><p>一般来说，选择投资人首先一定要看清楚他是不是一个投机者。第二，他要具备一定的投资人的品性。第三，他对于自己的专业有一定深度的了解，而且有一个相对较长的投资回报表现记录。接下来，你要看他选择的能力圈是不是在一个竞争激烈的圈子里，如果他的能力圈刚好处在一个竞争不太激烈的范围之内，就更有可能获得比较好的回报。还有你要看他的收费方式是不是合理的、双赢的，他的利益和投资人有没有大的冲突。最后一点是这个人年龄还不算太大，还能在相当长的时间里让你的财富复利地增长。如果你能够找到满足所有这些条件的投资人，可以说是非常幸运了。</p><p>但是总的来说，个人投资者最忌讳的就是被市场诱惑，像牛顿那样，在市场非常炙热的时候进去，又在市场低迷的时候出来。不去参与投机是最基本的原则，只要你做到这点，而且只去投资你懂的东西，不懂的东西不做，基本上不会亏钱。有些人立志自己去做投资也很好，但是因为个人投资者时间相对比较有限，所以投资必须要比较集中，一定要投资你确实特别了解的少数几只股票。这个集中度很重要。因为个人投资者的时间、精力、经验等都是集中在很少的几个范围之内，所以在这些范围之内你就只能是集中，必须要集中。通过长期的努力个人投资者也可以做到这种程度。&nbsp;但是最忌讳的是去交信息剥削税。你去看一看基金管理人的收费机制，如果不是双赢（win-win）收费机制的就不要考虑了，凡是只对管理人有好处的，肯定有问题。</p><p>所以，如果你了解这几个基本原则，就可以保护好你的财富，也可以让你的财富慢慢地增长。只要是以复利的方式、正确的方式增长，那么即使是慢慢地增长，长期的回报也是很可观的。绝大部分人对复利没有信念，是因为复利这个现象在生活中并不常见。比如说，最有可能复利增长的是各种经验、智慧，但因为绝大部分人的学习方法有问题，所以他们的知识无法积累，而且常常老化，因此他们连最基本的知识复利现象也看不到，很难去想象复利的力量有多大。如果你对投资有兴趣，那你一定要理解复利的魔力，爱因斯坦称它为世界第八奇迹是绝对有道理的。当你得到复利增长的机会的时候，虽然它看起来不那么高大上，比如说百分之六、七、八、九这样的机会，你也一定要明白，这是你一生最重要的机会，一定要抓住。只要复利的时间足够长，这就是你人生最好的、最重要的机会。以上几点就是我对于普通人的建议。</p><p><b>六、价值投资与人生</b></p><p>最后我们总结一下价值投资。价值投资是不是一种信仰？我觉得可能是，因为它确实体现了一种价值观――你不愿意去剥削别人，也不愿意玩零和游戏，只愿意在自己挣钱的同时，也对社会有益。你不愿意去做一个完全靠赌博挣钱的人，所以下次当你看到投机的人时，你不用跟他说“祝你好运（Good&nbsp;luck）”，因为他不可能一直都好运，你应该说“玩得开心点儿（Have&nbsp;a&nbsp;good&nbsp;time）”。大家到赌场去玩，其实就是去买高兴，你花了钱都不能玩得开心，那这钱就白花了。很多人回来之后情绪非常低落、抑郁，那就白去了，更怕的是变成赌徒了，最后输得一穷二白。如果你只是当作去赌场玩一下，这是可以的。但是如果你的价值观念不是赌徒的价值观念，那你就要在股票市场上远离赌博，不懂的东西绝对不做。懂的事情就是你能够在相当长的时间里，以极高的概率预测正确的事情。如果不能满足这个条件，你宁可不碰。所以从这个角度来说，价值投资确实体现了一种价值观念，可以说是一种信仰。</p><p>如果是一个信仰，就必须要得到验证，过程中你还得经历一下绝望的考验，所以你的感情一定会上下起伏，至少在刚开始时是这样。但是慢慢地，你会真正把它变成自己人生的一部分，波澜起伏逐渐变成了荣辱不惊。由你强烈的对生意本身的兴趣带领，慢慢建立起属于自己的能力圈，然后在自己的能力圈之内游刃有余，之后你就可以心无旁骛，远离其他杂音的干扰。所以我发现真正成功的投资人，大多数都离金融中心比较远，而且离得越远，业绩越好，比如说奥马哈。其实和北京、上海、纽约、香港这些金融中心的人交流少一些可能更有帮助。那些听起来“高大上”的交易理论、说法其实都是杂音。为什么叫杂音呢，因为投机最终的净结果是零。如果对我今天的分享你只记住一件事的话，只要记住这个零和概念――投机的净结果都是零。虽然大家不提，但事实就是这样，这是一个很简单的数学概念。你记住了这一点，下次再碰到那些“高大上”的说法，你就可以把他们当作市场先生。你会发现，格雷厄姆对于市场先生的形容其实还是很贴切的。</p><p>最后我想说，学习价值投资的整个过程对我个人来说其实特别有意思。最开始为了生计，我误打误撞、机缘巧合地闯进这个行业，进入后发现真的是别有洞天，这个行业确实有很多不可思议的事情，让你时刻都在学习新鲜的事情，感受到你的见识、判断力真正是复合性地在增长。所以你不仅能体会到你的资产回报复合性的增长，还能够体会到自己的能力、学识、见识，都以复利的方式增长。在投资这个行业中，你能同时看到两种现实生活中不常见的复利增长现象，这是非常有意思的事。</p><p>我年轻的时候一直在追寻人生的意义，后来我渐渐悟到其实人生真正的意义就是追求真知。因为真知可以改变生活，改变命运，甚至可以改变世界。而且人和其他我们能观察到的事物、和客观世界完全不同。我们观察到的物质世界基本上是一个熵增的世界，能量从高处往低处流动，大的总是能够吃掉小的，体积大的星球撞击体积小的星球必然能将其压碎，整个地球、宇宙到一定程度也会走向湮灭。但是人类世界不同，人可以把世界变成一个熵减的世界，可以让熵倒流。人可以通过学习，从完全无知变得博学；人可以通过修身养性，成为一个道德高尚的人，对社会有贡献的人；人还可以创造出这么多以前根本无法想象的新事物。自从人类来到地球，整个世界、地球都发生了巨变，今天我们甚至有可能离开地球移民太空，可以让宇宙都发生变化，这些完全是有可能的。前面提到，我做的第一个投资和无线电话有关，虽然当时我也没完全搞清楚。26年后的今天，我们谁还能够离开手机？手机、互联网，所有这些其实都只是一个小小的真知创造出来的巨大的变化。互联网其实就是TCP/IP，就是一个协议（protocol）。整个计算机就是一个0和1的排列组合，再加上用硅和电来决定是0还是1的二极管（（就这么一个真知让整个世界发生了翻天覆地的变化。</p><p>所以对我来说，投资的经历让我真实感受到了人的熵减过程。投资，尤其是在正道上的价值投资，其实就是一个人的熵减的旅程。在这个过程中，你确实可以帮助着去创造，你确实可以做到“多赢”，你不仅帮助了自己，也帮助了身边的人。而且这些被你所支持的洞见，能够让人类世界变得和其他生物所在的客观世界完全不一样。我觉得这是一件特别美妙的事，我想把这种感觉也分享给大家。希望我们能够在价值投资的路上，可以一起走得很远。谢谢大家！</p><p>本文源自证券市场红周刊</p><p>&nbsp;<a href="http://xueqiu.com/k?q=%23%E4%BB%B7%E5%80%BC%E6%8A%95%E8%B5%84%23" target="_blank">#价值投资#</a>&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/k?q=%23%E8%82%A1%E6%B0%91%E7%9A%84%E6%97%A5%E5%B8%B8%23" target="_blank">#股民的日常#</a>&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/k?q=%23%E7%AB%9E%E8%B4%AD%E8%8D%A3%E8%80%80%E4%BC%A0%E9%97%BB%E8%B5%B7%E7%A5%9E%E5%B7%9E%E6%95%B0%E7%A0%81%E4%B8%80%E5%BA%A6%E7%A7%92%E6%9D%BF%23" target="_blank">#竞购荣耀传闻起神州数码一度秒板#</a>&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/SH601865" target="_blank">$福莱特(SH601865)$</a>&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/SZ000651" target="_blank">$格力电器(SZ000651)$</a>&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/SZ300722" target="_blank">$新余国科(SZ300722)$</a>&nbsp;&nbsp;&nbsp;</p>', 'created_at': 1602668855000, 'retweet_count': 0, 'reply_count': 8, 'fav_count': 5, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '精彩语录：<br/>对投资者而言，如果投资的公司遇到一个可以累进、持续增长的经济，它的利润和投资回报会持续增长。<br/>对投机者而言，如果只是猜测他人在短期之内的买卖行为，到最后只可能有一种结果：赢和输必须相等，也就是零和的结果――这个市场中所有的投机者买卖股票所获得的利润和亏损加在...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/175268047ac149ae3fd34917.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 10, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'stats': None, 'location': None, 'id': 4486071366, 'url': None, 'screen_name': '花落珉家q3', 'following': False, 'blocking': False, 'profile': '/4486071366', 'verified': False, 'followers_count': 476, 'verified_description': None, 'donate_count': 0, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 161133252, 'status_count': 29, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20205/1593257772799-1593257777025.jpg,community/20205/1593257772799-1593257777025.jpg!180x180.png,community/20205/1593257772799-1593257777025.jpg!50x50.png,community/20205/1593257772799-1593257777025.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/4486071366/160915876', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/175268047ac149ae3fd34917.png!thumb.jpg', 'card': {'param': 'typ=OP&id=1161,19351,132942', 'data': '{"items":[{"id":1161,"tag":"#价值投资#","content":"价投路漫漫","pic":"https://xqimg.imedao.com/16956228068573fccf4a6c7a.jpg!custom.jpg","backgroundColor":"#d78942","following":false,"pic_size":null,"status_count":37278,"follower_count":0},{"id":19351,"tag":"#股民的日常#","content":" 一个股民的真实生活记录。","pic":"https://xqimg.imedao.com/155e1a667071f3fc2e7190ca.jpg!custom.jpg","backgroundColor":"#d7a442","following":false,"pic_size":null,"status_count":128892,"follower_count":0},{"id":132942,"tag":"#竞购荣耀传闻起神州数码一度秒板#","content":"竞购荣耀传闻再起，神州数码闻讯一度秒板，全天成交额接近17亿元。","pic":"https://xqimg.imedao.com/1752622ed3e145e13fe01853.png","backgroundColor":"","following":false,"pic_size":null,"status_count":81,"follower_count":0}]}', 'first': '{"items":[{"id":1161,"tag":"#价值投资#","content":"价投路漫漫","pic":"https://xqimg.imedao.com/16956228068573fccf4a6c7a.jpg!custom.jpg","backgroundColor":"#d78942","following":false,"pic_size":null,"status_count":37278,"follower_count":0}]}', 'type': 'hashtag'}, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-10-14 17:47', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:4:SH601865', 'pic_sizes': [{'width': 1080, 'height': 506, 'ratio': '2.13', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 7, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/4486071366/160915876'}
