{'id': 199676395, 'user_id': 4866021334, 'title': '全球光伏玻璃之王信义光能', 'text': '<p><br/></p><p><br/></p><p>一、公司介绍：全球最大的光伏玻璃生产商</p><p>1.1 公司稳步发展，与信义系各公司协同成长</p><p><br/></p><p>公司成立于 2006 年，是全球最大的光伏玻璃生产商。（1）业务方面：2008 年，公司 首条超白光伏原片玻璃产线投入商业生产，此后在安徽芜湖、天津、马来西亚、广西北 海等地成立多个生产基地；2014 年，公司首次投资建设大型地面电站。（2）资本运作方 面：公司于 2013 年在港交所上市，2019 年成功分拆信义能源并于港交所独立上市。</p><p><br/></p><p>经过多年发展，截至 2021M7，公司光伏玻璃产能已达 12800 吨/日，产品销至海内 外市场；光伏发电场已核准并网规模已达 3550 兆瓦。国内方面，公司在芜湖、天津、 北海等地设立光伏玻璃生产基地，总产能 10900 吨/日。同时，公司在全国各地布局光 伏发电场，如安徽、湖北、广西等地已并网规模分别有 1676 兆瓦、530 兆瓦和 410 兆 瓦。国外方面，公司在马来西亚马六甲建立海外玻璃生产基地，产能 1900 吨/日，产品 远销东南亚、欧洲、美国等地。</p><p><br/></p><p>信义玻璃是信义光能的股东，信义能源为信义光能的子公司。信义玻璃（0868.HK）持 有信义光能 22.85%股权，大股东李贤义及一致行动人合计持有公司 25.96%股权。母公 司信义玻璃为全球第一大浮法玻璃生产商，主要生产并销售浮法玻璃、汽车玻璃和建筑 玻璃等，两者在原材料采购等方面体现出一定的协同效应。子公司信义能源（3868.HK） 于 2019 年成功分拆并上市，主要从事光伏发电场运营业务。信义光能会将部分建成的 电站销售给信义能源，没有销售给信义光能的项目也会由信义能源提供运维服务。</p><p><br/></p><p>1.2 主营光伏玻璃和光伏电站，业绩持续快速增长</p><p><br/></p><p>公司主要提供光伏玻璃和光伏发电场业务，光伏玻璃为公司的核心业务。（1）光伏玻璃： 公司提供的超白压花玻璃、AR 光伏玻璃为当前最主流的光伏玻璃类型，光伏组件背板玻 璃也可视为广义上的光伏玻璃。（2）光伏/太阳能发电场：主要包括电力销售、电价调整 和 EPC（工程、采购及建设）。其中，电力销售由国家电网公司就光伏发电场所生产的电 力按月结清；电价调整乃来自政府的光伏发电补贴；EPC 收入主要由子公司于加拿大进 行的住宅及商业分布式发电项目贡献收入。</p><p><br/></p><p>公司收入规模增长迅猛。2020 年受益于光伏玻璃量价齐升等方面的影响，公司营业收入 123.16 亿港元，同比增长 35.4%。2021H1 公司继续快速成长，收入 80.75 亿港元，同 比增长 74.7%。其中，光伏玻璃收入 65.98 亿港元，同比大涨 89.2%，占全部收入的 81.7%；光伏发电场收入 14.77 亿港元，同比增长 34.1%，占比 18.3%。</p><p><br/></p><p>公司归母净利润增速迅猛。受益于光伏玻璃量价齐升、产品结构改善、生产效率提升等 因素，2020 年公司归母净利润录得 46 亿港元，同比增长 88.7%。2021H1，公司归母 净利润为 31 亿港元，同比大涨 118%，再创新高。</p><p><br/></p><p>二、行业分析：光伏玻璃市场空间巨大，光电平价时代正式开启</p><p>2.1 光伏玻璃：市场空间广阔，未来向头部企业集中</p><p><br/></p><p>2.1.1 光伏玻璃乃用于光伏组件的特殊玻璃，为组件主要辅材之一</p><p><br/></p><p>光伏玻璃是用于光伏组件上的特殊玻璃，晶硅光伏组件与薄膜光伏组件所采用的光伏玻 璃有所不同。晶硅光伏组件还可分为双玻组件和单玻组件，其中双玻组件为双面光伏玻 璃，单玻组件则为单面光伏玻璃。光伏玻璃主要有两个作用：（1）提高光伏组件的发电 效率，这是因为光伏玻璃相较普通玻璃的含铁量相对较低，透光率更高；（2）起保护作 用，增加光伏组件的使用寿命。</p><p><br/></p><p>狭义上的光伏玻璃指超白压花玻璃（亦称超白压延玻璃）及其加工品，广义上的光伏玻 璃包括了超白加工浮法玻璃、TCO 玻璃等。晶硅组件多采用超白压花玻璃，而薄膜组件 多采用透明导电氧化物（TCO 玻璃）。同时由于晶硅组件占光伏组件比例超过 95%，因 此通常所说的光伏玻璃多指超白压花玻璃。但有些公司将光伏组件所采用的背板玻璃也 算作光伏玻璃。</p><p><br/></p><p>光伏玻璃行业位于产业链中游，其上游为原材料和燃料供应商，下游为光伏组件制造商。 光伏玻璃的产业链上游原材料厂商为其提供石英砂、纯碱等原材料，燃料供应商为其提 供石油类、天然气、电力等燃料。产业链中游的光伏玻璃制造商主要为下游组件制造企 业提供光伏玻璃，部分企业通过自供原材料和燃料的方式参与产业链上游环节。产业链 下游的光伏电池组件制造商将电池片、光伏玻璃等组件辅材组装成光伏组件，用于光伏 发电系统。按照天合光能招股说明书，光伏玻璃大约占组件采购成本的 10.6%。</p><p><br/></p><p>2.1.2 需求端：光伏玻璃市场空间广阔，持续较快增长</p><p><br/></p><p>2.1.2.1 光电盈利能力佳、储能技术进步、政策引导支撑光电装机量持续增长</p><p><br/></p><p>（1）光电成本不断降低，将成为最经济的发电技术之一</p><p><br/></p><p>以往光伏行业度电成本高，近年来成本不断降低。随着光伏电站投资下降、各类光伏组 件的技术进步带来的发电效率提升和光衰降低，全球度电成本下降，光伏发电平价上网 成为可能。2017-2020 年以来，光伏发电成本从 0.5-0.7 元/千瓦时不断下降，至 2020 年成本低至 0.38 元/千瓦时。</p><p><br/></p><p>预计 2025 年光伏发电将成为最经济的发电技术之一。根据能源研究所的预测，到 2025 年，光伏当年新增装机发电成本（含税和合理收益率）将低于 0.3 元/千瓦时，在所有发 电技术新增装机中，成本处于较低水平。同时光伏发电成本仍将保持快速下降，到 2035、 2050 年新增光伏发电成本相比当前预计分别约下降 50%、70%，达到约 0.2 元/千瓦时、 0.13 元/千瓦时。</p><p><br/></p><p>（2）储能技术助力“弃风弃光”问题改善，“源网荷储一体化”支撑光电未来发展</p><p><br/></p><p>电力系统中，不仅发电重要，强大的调节能力同样重要。在风力发电、光伏发电发展早 期，由于风、光等能源具有波动性和随机性，新能源消纳问题显著，我国弃风弃光率甚 高。2016 年，全国平均“弃风”率达到 17%，甘肃、新疆、吉林等地“弃风”率高达 43%、38%和 30%；仅西北地区“弃光”电量就达 70 亿千瓦时，平均“弃光”率近 20%， 新疆、甘肃“弃光”率高达 32%、30%，“弃风弃光”问题亟待解决。</p><p><br/></p><p>政策促进源网荷储互动，积极解决清洁能源消纳问题。2018 年开始，国家能源局制定了 《清洁能源消纳行动计划（2018-2020 年）》，其中提出“促进源网荷储互动”，优化储能 技术发展方式，积极探索可再生能源富余电力转化为热能、冷能、氢能。从 2018 年到 2020 年，弃风弃光逐年好转，风电光伏利用率大幅度上升，到 2020 年风电利用率已经 达到 97%，光伏利用率达到 98%。</p><p><br/></p><p>当前抽水蓄能仍发挥重要作用，同时化学储能、氢储能等储能技术不断取得突破，未来 仍可保障光电高比例应用。（1）抽水储能：由于抽水蓄能电站成本低，具有很大的灵活 性优势，仍是当前最经济的大规模蓄能形式。（2）化学储能：近年来，锂离子电池技术 取得长足进步，带动以锂离子电池为代表的电化学储能技术不断提升，成本也显著下降。 目前，锂电池在技术进步和成本下降上仍有很大空间。根据能源研究院，到 2035 和 2050 年，预计以锂电池为代表的化学储能在寿命、安全可靠性方面提升，系统投资成本将比 当前分别至少下降 60%和 70%，化学储能预计将作为日内调节的主力支撑光电的高比 例应用。（3）氢储能：由于储氢成本低，在长周期、大容量储能需求下，氢能比抽水蓄 能、压缩空气等更具优势。氢能技术的进步未来将会助力光电实现高比例应用。</p><p><br/></p><p>（3）政策引导下，我国光电渗透率预计提升，未来发展空间巨大</p><p><br/></p><p>2015 年，联合国 195 个成员国签订了《巴黎协定》。为了应对全球气候变化问题，《巴 黎协定》中指出，我们要把全球平均气温升幅控制在工业革命前水平以上低于 2℃之内， 并努力将气温升幅限制在工业化前水平以上 1.5℃之内。</p><p><br/></p><p>就全球电力板块而言，由于光伏发电绿色环保、发电成本低等原因，预计 2050 年其将 会成为全球第一大电力来源。国际能源总署预计，到 2050 年，光伏装机将占全球发电 装机的 27%；而到了 2100 年，光伏装机已远超全球发电装机的一半。</p><p><br/></p><p>中国一直大力支持《巴黎协定》。对中国来说，这项协定不仅意味着我们对国际责任的承 担，同时顺应了国内供给侧改革的方向，有助于中国摆脱对其他国家的能源依赖，削弱 石油美元地位并助力人民币国际化。所以，我们不仅将气候变化的行动列入“十三五” 发展规划中，更在“十四五”规划中提出“双碳目标”，即在 2030 年实现碳达峰、2060 年实现碳中和。</p><p><br/></p><p>当前，中国光伏发电渗透率远低于一些欧洲国家，光伏行业市场空间大。根据 2021 年 《世界能源统计年鉴》，中国的光伏发电渗透率略高于全球水平，亦略高于美国水平，但 距离欧洲一些发达国家仍有较大差距，未来光电发展的空间仍然十分广阔。</p><p><br/></p><p>到 2050 年，光伏将成为中国第一大电源。根据能源研究所、隆基绿能科技、陕西煤业 化工的预测，2050 年我国光伏发电量占比预计可以达到 39%，这一方面得益于光伏产 业的规模化效益和技术创新带来的成本下降，同时也有赖于其应用场景的拓展和电力系 统灵活性资源的充分利用。</p><p><br/></p><p>“十四五”规划期（2021-2025）是中国光伏启动加速部署期，未来继续保持高速增 长。（1）当前正处于光伏发电的加速部署期。在光伏发电发展的早期阶段，政府通过补 贴等手段促进光伏行业在导入阶段的平稳增长，形成了巨大的补贴缺口。而如今，光伏 发电成本不断下降，当前已经与煤电成本基本一致，今年更是取消了中央财政的补贴。 因此，“十四五”规划阶段是光伏发电的崭新阶段，新增装机规模将实现翻番。根据国家 发展改革委能源研究所等机构的预测，到 2025 年光伏总装机量预计占全国总装机的 24%，全年发电量占全社会用电量的 9%；而 2020 年光伏总装机量仅占全国总装机量的 11.5%，光伏发电仅占我国发电量的 3.5%。（2）在更远的未来，随着光伏和储能技术 持续创新、成本持续下降，光伏的年新增装机继续保持高速增长。根据国家发展改革委 能源研究所等机构的预测，到 2035 年，光伏总装机规模达到 30 亿千瓦，占全国总装机 的 49%，全年发电量占全社会用电量的 28%。</p><p><br/></p><p>聚焦近 5 年，2020 年全球光伏新增装机 130GW，中国新增装机 48GW，预计持续增 长。根据 CPIA，预计 2025 年全球光伏新增装机保守情况下可达 270GW（CAGR15.7%）， 乐观情况下可达 330GW（CAGR20.5%）。我国“十四五”年均光伏新增规模为 70-90GW， 其中集中式项目主要依赖于供应链价格变化的情况，分布式项目在“整县推进”政策支 持下有望快速发展，户用光伏项目将保持快速增长。基于以上因素，CPIA 预测，2025 年中国光伏新增装机保守情况下可达 90GW（CAGR13.4%），乐观情况下可达 110GW （CAGR18.0%）。</p><p><br/></p><p>更短期来看，今年下半年装机量仍值得期待。一般而言，装机热潮多出现在 6 月和 12 月左右，因此该时间段的光伏玻璃需求通常较为旺盛。就今年下半年而言，2020 年 5 月 20 日国家能源局发布的《&lt;关于 2021 年风电、光伏发电开发建设有关事项的通知&gt; 答记者问》指出，2021 年拟并网的风电、光伏发电项目主要是存量项目，包括 2020 年 底前已核准且在核准有效期内的风电项目、2019 年和 2020 年平价风电光伏项目和竞价 光伏项目，规模约 90GW。截至 2021M7，我国今年光电累计新增装机量为 17.94GW， 风电累计新增装机量为 12.57GW，共计 30.51GW，完成全年目标量不足 35%。同时， 根据 PVinfolink 数据，组件 TOP10 厂家 7/8/9 月开工率分别为 64%/75%/78%，组件及 辅材端开始酝酿涨势，下半年装机量仍值得期待。但是鉴于 2021 年上游供应链价格居 高不下、上半年装机目标的完成进度，我们预计今年中国光伏装机量将低于 CPIA 于年 初的预测，预计新增装机约为 45-50GW。</p><p><br/></p><p>2.1.2.2 光伏玻璃需求将保持长期增长</p><p><br/></p><p>（1）当前光伏玻璃面临大尺寸、双玻、薄片化等趋势</p><p><br/></p><p>当前光伏玻璃面临的第一大趋势为大尺寸。根据 CPIA，大尺寸硅片在 2021-2023 年迅 速提升。2020 年 166mm 及以下规格的硅片占比超过 90%，而 2021 年 182mm 和 210mm 硅片占比达 50%，至 2023 年更会逐渐趋近 90%。随着电池片的尺寸日益加大，光伏玻 璃的尺寸亦越来越大。根据 CPIA，2021 年 5 月 26 日，中国光伏行业协会组织召开组件 尺寸标准化线上研讨会，充分讨论了光伏组件外形尺寸及安装孔技术规范。经过讨论， 210mm 电池的组件外形尺寸和安装孔位Z已达成一致，形成团体标准。</p><p><br/></p><p>双玻渗透率提高为第二大趋势。双玻组件一方面可以提升玻璃对光伏组件的保护作用， 另一方面还可以满足双面发电的特殊需求，2020 年双玻组件的需求几乎提升了一倍。根 据 CPIA，2020 年双玻渗透率为 30%，2023 年预计可提升至约 50%，增速较高。</p><p><br/></p><p>薄片化为第三大趋势。一方面，薄玻璃可以降低组件的重量，因此组件厂商越来越倾向 于薄玻璃。另一方面，薄玻璃随着双玻组件渗透率的提升而受到更多青睐。传统单玻多 采用 3.2mm 的光伏玻璃，而双面双玻组件多采用 2.0mm 和 2.5mm 的光伏玻璃。因此 薄玻璃占比与双玻组件占比的变化趋势相似。</p><p><br/></p><p>第四，随着电池片转化效率的提升，单位装机量对应的光伏玻璃需求量降低。2020 年， PERC 电池仍为主流技术，新建量产电池片产线以 PERC 为主。而根据 CPIA，2020 年业 内先进企业的 PERC 电池片效率已达 23%，全行业平均转换效率为 22.8%，相比于 2019 年平均效率 22.3%提升了 0.5 个百分点。在电池转化效率越来越高的背景下，单位装机 量（GW）所需的电池片面积和光伏玻璃面积均会在一定程度上减小。</p><p><br/></p><p>（2）未来光伏玻璃需求增速较快</p><p><br/></p><p>在测算光伏玻璃需求前需要明确，光伏玻璃的加工过程中各项指标的含义和关系如下所 示。就行业层面而言，产能或熔量刨除无效产能后得到有效产能或有效熔量，再乘产能 利用率得到原片量，通常以吨或平方米单位计。原片量乘热加工良率得到原片成品量， 再乘以冷加工良率得到实际产量。就开火工作的成熟窑炉层面，熔量乘热加工良率得到 原片成品，再乘冷加工良率得到实际产量。良率与玻璃厚度等因素有关，当前主流的冷 加工良率为 95%，热加工良率大致为 75-80%。由于玻璃规格不同，各统计口径中以吨 为计量单位的数据失真度较低，更为可信，因此下文均以吨为计量单位测算相关数据。</p><p><br/></p><p>在以上四大趋势下，我们测算了不同组件中单位装机量所需的光伏玻璃原片需求。在 3.2mm 的传统单玻中，1GW 装机量所对应的光伏玻璃原片需求为 4.58 万吨。在 2.5mm 的双面双玻组件中，1GW 装机量所对应的光伏玻璃原片需求为 6.99 万吨。在 2.0mm 的 双面双玻组件中，1GW 装机量所对应的光伏玻璃原片需求为 5.74 万吨。</p><p><br/></p><p>我们大致以 CPIA 估计的装机量保守估计来测算全球和中国的光伏玻璃需求量，但是鉴 于前文提及的 2021 年光伏行业上游供应链价格居高不下、上半年装机增速慢于预期等 原因，我们调低 2021 年光伏新增装机量的预期至 45-50GW。据此，我们预计 2021 年 中国有 224 万吨光伏玻璃原片需求，全球有 747 万吨光伏玻璃原片需求。到 2025 年， 预计中国有 477 万吨光伏玻璃原片需求，全球有 1430 万吨光伏玻璃原片需求。</p><p><br/></p><p>短期来看，光电装机需求企稳，预计光伏玻璃库存下行，下半年光伏玻璃价格将会上扬。 由于产能与产量之间的关系相对稳定，库存变化主要受到下游装机需求的影响。下图展 示了过去一年半光伏玻璃库存随光伏装机量变化的波动情况，2020 年末的“抢装潮”是光 伏玻璃的紧缺的直接原因。卓创资讯和 PVInfoLink 的数据显示，每一次库存下行都伴随 着光伏玻璃的涨价，8 月末，光伏玻璃价格已达拐点，9 月已经开始反弹。此外，根据 PVinfoLink 数据，组件 TOP10 厂家 7/8/9 月开工率分别为 64%/75%/78%，组件及辅材 端开始酝酿涨势。综上，我们预计未来一段时间光伏玻璃价格仍会继续上涨。</p><p><br/></p><p>2.1.3 供给端：中短期产能加速释放，长期向龙头集中</p><p><br/></p><p>2.1.3.1 中国为最大的供给国家</p><p><br/></p><p>从供给端看，经历多年发展，我国光伏玻璃行业完成国产替代，信义玻璃和福莱特为双 寡头。我国的光伏玻璃产业发展历程可大致分为三个阶段：（1）2006 年前，由于国内生 产质量不稳定等原因，光伏玻璃行业由法国圣戈班、英国皮尔金顿（后被日本板硝子收 购）、日本旭硝子、日本板硝子四家外国公司垄断；（2）2006-2016 年，我国光伏玻璃行 业快速成长，一跃成为全球最大的光伏玻璃生产国，国外巨头纷纷退出光伏玻璃市场； （3）2016 年至今，行业逐渐成熟，信义玻璃和福莱特发展成为光伏玻璃行业双寡头。</p><p><br/></p><p>中国为最大的光伏玻璃供应国家，出口量大。根据智研咨询，2019 年全球光伏玻璃产量 442 万吨，而我国光伏玻璃产量高达 398 万吨，占比超过 90%。根据国家海关数据和卓 创资讯，2019-2020 年我国光伏玻璃出口量较大，分别出口了 200.7 万吨、205.8 万吨 光伏玻璃。2021H1 光伏玻璃出口量达 114.3 万吨，同比增长 11.7%。</p><p><br/></p><p>自 2021 年以来，光伏玻璃在产基地、窖炉、生产线数量不断提升，从而熔量和实际产 量增长较快，且增速不断走高。根据卓创资讯，2021M1-8，国内超白压延玻璃在产基地 从 31 个增至 35 个，窖炉数量从 52 个增至 66 个，生产线自 176 条增至 227 条。今年 来光伏玻璃日熔量从 29980 吨逐渐增长为 40210 吨，尤其是 2021M8 环比增长 8.7%， 同比增速高达 46.7%。若假设今年平均日熔量为 3.5 万吨，并考虑冷修、产能利用率等 情况，估算今年原片供给约为 800 万吨（未考虑良率，因此不等同于实际光伏玻璃产量）， 可以满足全球光伏玻璃 747 万吨的需求。</p><p><br/></p><p>信义光能、福莱特远超其他公司，行业呈双寡头格局。全球口径来看，截至 2020 年末， 信义光能、福莱特在全球光伏玻璃的日熔量分别为 9800 吨和 6400 吨，分别占比 29.54% 和 19.29%。国内口径来看，信义光能和福莱特分别有 7900 吨、5400 吨为国内产能， 分别占国内产能的 26.74%、18.28%。</p><p><br/></p><p>2.1.3.2 各企业中短期积极扩产</p><p><br/></p><p>光伏压延玻璃于 2021 年 8 月放开产能Z换政策限制。2020 年 11 月 3 日，六大组件厂 商东方日升、晶澳科技、晶科能源、隆基股份、天合光能和阿特斯联合发布《关于促进 光伏组件市场健康发展的联合呼吁》表示，玻璃供应和价格“失控”已经直接影响到组件 制造企业的正常生产，恳请国家相关部门能考虑给光伏市场年终“抢装潮”降温，并呼吁 放开对光伏玻璃产能扩张的限制。11 月 29 日，工信部召开一场关于光伏玻璃企业与光 伏组件企业供应保障对接座谈会。2020 年 12 月 16 日，工信部发布《水泥玻璃行业产 能Z换实施办法（修订稿）》并公开征求意见，明确光伏压延玻璃和汽车玻璃项目可不制 定Z换方案。2021 年 7 月，工信部发布《水泥玻璃行业产能Z换实施办法》，重申光伏 压延玻璃项目可不制定产能Z换方案，但要建立产能风险预警机制，于 8 月 1 日起施行。</p><p><br/></p><p>2021-2022 年，龙头企业以市占率为目标不断扩产。信义光能预计 2021 年扩产 4000 吨/日，目前已完成了 75%，2022 年扩产 8000 吨/日。福莱特预计 2021 年扩产 5800 吨/日，目前已完成了 3400 吨/日，2022 年预计扩产 4800 吨/日。彩虹新能源预计 2021 年扩产 750 吨/日，并计划投资 106 亿在上饶建设 10 座 1000 吨/日，分三期建设，其中 一期项目为 3 条 1000 吨/日产线，预计于 2022 年建成投产，届时公司总产能将达到 6150 吨/日。</p><p><br/></p><p>其他企业也积极扩产，新玩家尝试加入光伏玻璃市场。亚玛顿加快“新建大尺寸、高功 率超薄光伏玻璃智能化深加工建设项目”“大尺寸、高功率超薄光伏玻璃智能化深加工技 改项目”，2021 年大尺寸、高功率超薄光伏玻璃扩产目标为 1 亿平方米。2020 年 9 月， 旗滨集团决定进入光伏玻璃行业，此后积极推进光伏玻璃战略。根据其 2020 年年报， 旗滨集团已确定以郴州旗滨为光伏玻璃业务发展平台，投资建设郴州旗滨 1200 吨/日的 光伏组件高透材料生产线项目、绍兴 1200 吨/日的光伏高透材料及深加工项目等；郴州 旗滨 350 吨/日生产线转入超白光伏背板或面板生产，并投资建设配套加工生产线；设立 全资孙公司漳州光伏增资至 30,000 万元，并完成漳州旗滨一线（1000 吨/日）、漳州七 线(500 吨/日）划转至漳州光伏。福耀玻璃亦计划进一步扩大国内外光伏玻璃市场。</p><p><br/></p><p>未来一年，光伏玻璃将在一定程度上供过于求。根据我们的测算，2022 年全球光伏玻璃 需求增速约为 22%，我国光伏玻璃需求增速在 20-35%之间（取决于下半年上游供应链 价格变化下的装机需求情况）。而各大光伏玻璃厂商明年的扩产增速却超过 35%，且行 业将迎来新进入者，因此我们预计明年光伏玻璃将处于供过于求的态势。</p><p><br/></p><p>2.1.3.3 长期看：成本管控能力仍为企业分水岭，未来预计向龙头集中</p><p><br/></p><p>对于相同规格的产品，各家光伏玻璃厂家价格基本保持同步。根据几个代表性公司的公 告中披露的光伏玻璃销量和营业收入，我们测算了其均价，发现价格波动趋势保持一致。 此外，我们梳理了 2021M1-8 各主要光伏玻璃厂家两种主流产品（3.2mm 和 2.0mm）的 价格，今年以来各家厂商的玻璃价格整体呈下降趋势，且下降节奏基本一致。</p><p><br/></p><p>由于成本管控能力较好，信义光能、福莱特毛利率常年领先同行。2016-2020 年，信义 光能毛利率保持在 35%以上，福莱特毛利率保持在 26%以上的水平。2018 年及以后， 信义光能和福莱特毛利率节节攀升，尤其 2020 年毛利率分别高达 53.5%、46.5%。这 主要得益于其在原材料与燃料、产品结构和生产效率等方面的优势。</p><p><br/></p><p>尽管未来可能供过于求，但龙头企业依靠成本优势仍然可以实现较好的盈利，行业集中度有望提高。我们认为光伏玻璃厂商的竞争优势并不体现在对下游的议价能力，而更多 体现在成本管控能力上。这其中既包括对上游原材料端议价能力的强弱、燃料成本的高 低，也包括良率等生产效率指标的差异，而这些都与企业的规模效应密切相关。尽管供 过于求会降低行业平均价格，但这意味着成本较高的中小企业盈利更加艰难，龙头企业 依然可以依靠更大的销量去抵消行业均价降低的负面影响。</p><p><br/></p><p>影响成本的因素有多个。一方面，大企业具有一定规模效应，从而拥有一定的采购成本 优势和生产成本优势。另一方面，行业龙头企业拥有一定的技术优势，在料方设计、工 艺系统设计、窑炉结构、操作制度、控制制度、产品质量标准等方面经验丰富，从而可 以提升良率，并降低生产成本。</p><p><br/></p><p>除了成本方面的规模和技术壁垒，光伏玻璃行业在其他方面也具有一定的门槛。第一， 光伏玻璃生产项目的建设需要投入大量资金，具有一定的资金壁垒。第二，光伏玻璃需 搭载组件产品一同进入认证程序，出口欧盟、美国、日本的光伏组件必须取得当地的产 品质量认证，更换封装玻璃必须重新进行认证，周期长且成本高，对潜在的竞争者造成 了一定的认证壁垒。第三，进入光伏组件企业供应商名录须面临供应商评审、验厂、产 品测试、认证、小批量试用、中批量采购直至批量供货等众多环节，耗时较长（半年到 一年），因此光伏玻璃行业具有一定的客户壁垒。</p><p><br/></p><p>2.2 光伏电站：成本降低改善盈利模型，平价上网时代正式开启</p><p><br/></p><p>光伏电站是一种利用太阳光能进行发电的系统，分为集中式光伏电站和分布式光伏电站。 其中集中式电站主要利用沙漠、戈壁等废弃土地，集中建立大型光伏电站，发电直接并 入公共网络，接入高压输电系统，供给远距离负荷；而分布式电站则是利用屋顶、厂房 顶、蔬菜大棚等空间进行光伏发电。2020 年全球光伏新增装机 130GW，中国新增装机 48GW。整体来看，2020 年国家电投全球并网装机规模最大（约 4000 兆瓦），与其他企 业拉开的差距较大。</p><p><br/></p><p>2.2.1 成本降低进一步改善盈利模型</p><p><br/></p><p>光伏电站的收入来源一般有三种，电力销售、电价调整和 EPC（工程、采购及建设）。 （1）电力销售按照相当于地方燃煤发电的上网基准电价费率的基本电价费率收取，中国 各省有所不同，并可能由地方政府调整，一般由国家电网公司就光伏发电场所生产的电 力按月结清。（2）电价调整乃来自政府的光伏发电补贴，为上网电价与销售电力（按基 本电价费率）的差额。（3）2016 年 4 月，公司收购 Polaron，其于加拿大进行的住宅及 商业分布式发电项目贡献了主要的 EPC 收入。</p><p><br/></p><p>我国光伏系统的初始全投资成本预计未来会进一步下降。根据 CPIA，2020 年我国地面 光伏系统的初始全投资成本为 3.99 元/瓦，同比下降 12.3%。其中，组件约占 39.3%， 非技术成本约占 17.3%（不包含融资成本）。2020 年受多晶硅、玻璃、胶膜等原材料价 格上涨影响，2020H2 组件价格及光伏发电系统投资成本上涨，项目经济性降低。2021 年，随着产业链各环节新建产能的逐步释放，组件价格预计回归合理水平，光伏系统初 始全投资成本可下降至 3.81 元/瓦。2020 年我国工商业分布式光伏系统初始投资成本为 3.38 元/瓦，2021 年预计下降至 3.24 元/瓦。到 2035、2050 年，光伏电站系统造价可 以达到 2.4 元/瓦、1.8 元/瓦。</p><p><br/></p><p>项目建成后，光伏电站的主要成本为运维成本、折旧成本等。其中运维成本包括了维修 费、生产人员工资及福利（包括保险等）、其他费用。近年来，中国光伏电站运维成本持 续下降。根据 CPIA，2020 年中国集中式光伏电站运维成本在 0.05-0.06 元/瓦之间，分 布式光伏电站运维成本在 0.04-0.05 元/瓦之间，未来预计持续降低。根据信义能源招股 说明书，折旧费为主要的成本来源，未来新项目随着初始投资成本的降低有望得到改善。</p><p><br/></p><p>根据光伏电站的初始投资和运维费用变化，预计未来的 LCOE 会持续降低。LCOE 是使 发电收益等于全部投入（包括前期投资、运营维护等）时的电费价格。随着初始投资和 运维成本的不断降低，预计到 2030 年地面电站的 LCOE 可以到 0.15-0.30 元/瓦、分布 式电站的 LCOE 可以到 0.13-0.25 元/瓦。</p><p><br/></p><p>随着组件成本的降低，项目的 IRR 将得到改善。这主要是因为组件成本占据初始投资成 本的 40%，而初始投资的折旧为项目建成后的最主要成本之一，组件成本对项目盈利 情况起到重要作用。以 I 类资源区为例，根据 OFweek，组件价格降低 1%，将引起地面 光伏电站项目 IRR 提升 0.3pct。</p><p><br/></p><p>2.2.2 平价上网时代正式开启，有利于行业整合、企业财务状况改善</p><p><br/></p><p>我国的光伏发电补贴可以大致分为 4 个阶段。2012 年及之前为初始补贴阶段；2013 年 起进入高度电补贴阶段；2016-2020 年为度电补贴下降阶段，尤其是 2019 年开始采用 竞价补贴政策，加速了向平价上网的过渡；2021 年后将进入平价上网阶段。</p><p><br/></p><p>在补贴阶段，国家财政部用于补贴的专项资金缺口太大，目前仍存在大量拖欠补贴项目。 根据人大执法检查组报告，“十三五”期间 90%以上新增可再生能源发电项目补贴资金来 源尚未落实，截至 2018 年底，电价补偿累计缺口达 2331 亿元。根据彭博新能源财经估 计，到 2034 年，国内可再生能源电价补偿累计缺口将超过 2810 亿美元，缺口达到峰值， 到 2049 年补贴缺口才会消失。</p><p><br/></p><p>在此背景下，随着光伏发电成本不断下降，2013-2020 年各地补贴逐渐退坡。截至 2020M4，公司对 I、II、III 类地区并网电价分别为 0.49、0.40、0.35 元/千瓦时，较 2013M8 时的电价下降了一半以上；同时分布式补贴从 2013M8 的 0.42 元/千瓦时下降到 2020M4 的 0.05 元/千瓦时。2018 年 12 月 29 日，国内首个大型平价上网光伏项目在青海格尔木 正式并网发电，树立了光伏发电行业重要的里程碑。国家发展改革委、国家能源局发布 的《关于公布 2020 年风电、光伏发电平价上网项目的通知》指出，2020 年风电平价上 网项目装机规模 11.40GW、光伏发电平价上网项目装机规模 33.05GW。</p><p><br/></p><p>2021 年起，我国正式迈入光电平价上网时代。6 月 11 日，国家发展改革委印发《关于 2021 年新能源上网电价政策有关事项的通知》，指出今年起中央财政不再对新备案集中 式光伏电站、工商业分布式光伏项目进行补贴，实行平价上网，8 月 1 日起执行；2021 年新建项目上网电价按当地燃煤发电基准价执行，新建项目可自愿通过参与市场化交易 形成上网电价。</p><p><br/></p><p>（1）退补/平价上网影响之一：促进行业重新整合</p><p><br/></p><p>531 新政降低补贴力度，国内光伏电站资产交易市场在 531 新政后呈现爆发式增长。 2018 年，国家发改委、财政部、国家能源局联合发布《关于 2018 年光伏发电有关事项 的通知》（简称“531 新政”），叫停普通地面式光伏电站的新增投资，控制分布式光伏规 模，降低补贴力度，此后国内新增光伏装机容量随之大幅下滑的同时，收并购交易也更 加活跃。此后的不到半年时间内，交易数量、金额、容量超过了前三年的总和，共计完 成 11 起交易，交易容量 1295MW，交易金额接近 90 亿人民币。</p><p><br/></p><p>其中发生的交易以同行并购为主，收购方规模较大，卖方多为实力较弱的光伏企业。2013 年光伏标杆电价补贴政策出台以后，当时光伏电站的项目投资回报率高达 15-20%，远 高于国内制造业平均 8%的年化收益率，同时电站投资的融资难度远远低于制造端，大 量民企通过高负债进行快速扩张。但是随着光伏电价补贴政策回归合理区间，高负债企 业或由于补贴延迟、融资成本高昂造成资金周转出现问题，或由于自身前期快速发展阶 段负债率较高出现债务危机等问题，不得不调整经营战略，大量出售电站资产。例如， 531 新政后，一批资金不足、盈利承压较大、管理能力欠缺的中小电站通过出售电站资 产谋求快速退出。</p><p><br/></p><p>（2）退补/平价上网影响之二：发电企业补贴依赖度降低，财务状况有望改善</p><p><br/></p><p>平价后补贴拖欠的压力及影响将逐渐减小，光伏电站资产质量优化。电站的回报率基于 补贴，但是国内光伏补贴由可再生能源发展基金提供，其资金主要来自可再生能源电价 附加。在可再生能源电费附加征收标准不变的情况下，由于全社会用电量增长相对平稳， 而光伏新增装机量在政策支持下快速增加，导致新能源补贴入不敷出，补贴不能及时发 放，形成大规模的补贴拖欠，补贴缺口预计到 2028 年达到顶峰，2038-2040 年左右才 能完全支付。根据第六批、第七批补贴目录光伏电站项目补贴发放速度来看，补贴延迟 一般在 2 年左右，造成光伏运营企业应收账款高企，这是影响光伏电站企业现金流状况 一个重要因素。随着平价实现，未来的光伏电站项目回报水平会提升，实现无补贴盈利， 新建电站资产的收益质量将得到优化，光伏运营企业的财务状况也有望逐步好转。</p><p><br/></p><p>三、公司分析：规模优势显著，龙头地位稳固</p><p>3.1 光伏玻璃：多重优势构筑护城河，提升公司盈利能力</p><p><br/></p><p>3.1.1 基于规模的原材料采购优势</p><p><br/></p><p>光伏玻璃的成本主要来自于原材料和燃料动力，尤其原材料占比 41.8%。原材料主要 包括石英砂和纯碱。中国从事石英砂生产的企业大约 1000 多家，普遍规模较小，较少 企业年产能超过 100 万吨，行业竞争激烈，从而使得石英砂供应商议价能力相对有限； 中国是纯碱产量最大的国家，纯碱行业集中度较高，大型纯碱生产商拥有较大的议价权。</p><p><br/></p><p>作为全球最大光伏玻璃生产商，公司在原材料采购成本上具有显著优势。信义光能的母 公司信义玻璃是全球第一大浮法玻璃生产商，石英砂、纯碱是两家公司生产玻璃时共同 的原材料，采购量大幅多于同行，且两家公司的大部分厂房相邻，通过共同采购原材料 的策略提升了对上游客户的谈判议价能力，其他同行无法复制这一成本优势。此外，光 伏玻璃需含铁量低的超白石英砂，信义光能 2020 年在广西北海采掘超白石英砂以稳定 原材料供应，石英砂矿资源量 815.03 万吨，且靠近 2 条 1000 吨/日的生产线。</p><p><br/></p><p>3.1.2 基于规模的生产成本优势</p><p><br/></p><p>第一，公司使用自供天然气作为燃料，具有一定成本优势。相比普通浮法玻璃，生产光 伏玻璃的能耗更高。燃料动力是光伏玻璃的第二大成本来源，占比大约 39.8%。有别于 大部分同行使用重油作为能源，信义光能采用天然气作为主要燃料，相比采用石油的光 伏玻璃企业，其燃料成本相对稳定。且公司的全部天然气都是自供气，跳过了城市燃气 商的工期环节，成本更低。</p><p><br/></p><p>第二，公司自用码头降低物流成本。光伏玻璃企业通常通过海运购进原材料、跨区域调 货和发货。信义光能走货量大，在安徽芜湖配备了自用的港口码头资源，截至 2021M7 芜湖产能占到公司 65.6%的产能，有助于强化公司的物流能力。</p><p><br/></p><p>第三，相较于小窑炉，公司先发布局的大型窑炉主要有 5 大成本优势。玻璃窑炉是玻璃 工厂中最重要的、投资最大的设备，其他设备的规格和数量都是围绕窑炉的产能来设计 的。窑炉的规格、结构设计和细节优化水平很大程度决定了整体产线的生产状态。大窑 炉的优势主要体现在以下 5 点。1）降低单吨能耗：大窑炉炉体表面积及表面散热不呈 线性比例增加；孔口溢流损失相差不大；烟气排放带走的热量也不随熔化面积增加呈线 性比例增加。2）新建大型窑炉的自动化率较高，其员工数量也大为减少。有些新建的自 动化千吨以上窑炉原片工人仅需 100 人，而早期的 480 吨窑炉工人数量达 300 人以上。 3）窑炉寿命更长：每年折旧成本大幅节约。4）一般来说大窑炉良率更高，因为大窑炉 会采用宽版技术，切边减少，从而引起的能耗、人工、折旧损失少。5）单位资金投入更 少：根据各光伏玻璃公司的扩产项目，250 吨/日窑炉的初始投资额在 1-3 亿元之间， 800 吨/日窑炉初始投资在 8-9 亿元，1200 吨/日窑炉的产线初始投资额大约在 9-11 亿 元，窑炉越大单吨日熔量对应的投资金额也越少。</p><p><br/></p><p>3.1.3 公司龙头地位稳固，资金优势明显</p><p><br/></p><p>公司多次通过增发配股补充光伏玻璃扩产所需的资本开支。2014 年来，公司增发配股活 动共 7 次，发行价格从 2.07 港元持续上升至 13 港元，单次募资金额亦大幅提升。其中， 2015 年募集的 11.50 亿港元部分用于马来西亚光伏玻璃生产厂的资本开支，2017 年募 集的 2.26 亿港元用于扩充、更新及升级光伏玻璃的生产设施，2019 年募集的 13.19 亿 港元部分用于光伏玻璃扩产，2020M9 募集资金中超过 20 亿港元用于 4 条光伏玻璃产线 （每条熔量 1000 吨/日）的建设，2020M12 募集的 39 亿港元亦部分用于光伏玻璃扩产。</p><p><br/></p><p>公司多年持续投入大量资本。2018 年及以前，信义光能 capex 远超同行，与行业第二保 持 20 亿港元以上的差距。2018-2019 年，信义光能与福莱特 capex 差距收窄，但仍存 在 9-10 亿港元的差距。2021 年以来，信义光能与福莱特均加速扩产，加大资本开支， capex 分别为 25.8 亿港元、19.5 亿人民币。</p><p><br/></p><p>经历多年持续扩张，公司产能为行业第一，且仍在加速扩产。公司在国内外均有光伏玻 璃生产基地，分别坐落于芜湖、天津、北海和马来西亚，目前日熔量 12800 吨，全球排 名第一。预计 2021 年末产能将达 13800 吨/日，同比增长 41%；2022 年产能将达 21800 吨/日，同比增长 58%。</p><p><br/></p><p>随着大型窑炉成为行业发展的趋势，新产线初始投资额变大抬升准入门槛。从 2006 年 光伏玻璃实现国产化至今，单个窑炉体量不断增加，一窑多线的窑炉开始推广，窑炉产 能规模从 100 吨/日不断提升至 250 吨/日、500 吨/日、900 吨/日、1000 吨/日，龙头企 业一直引领大窑炉趋势，目前行业能运营千吨窑炉的企业主要是信义和福莱特。从各家 光伏玻璃企业规划投建的产线规模来看，福莱特、旗滨集团、南玻等均计划投建 1200 吨/日的窑炉，行业龙头信义在建产线则都是 1000 吨/日规模。大窑炉的初始投资成本 相比小型窑炉大幅提升，加上目前各大光伏玻璃厂商对中长期需求乐观，纷纷通过扩产 抢占市场，资本实力将成为竞争的主要门槛。</p><p><br/></p><p>而公司现金充沛，足够资本开支。2020 年末，公司现金及现金等价物共 93 亿港元。至 2021H1，公司现金已超百亿。而同行业其他公司相对资金不足，其当前资金实力对产能 规划落地的支持作用相对有限。</p><p><br/></p><p>3.1.4 公司技术领先，产品引领行业趋势</p><p><br/></p><p>公司注重研发，积极构建研发创新体系。公司积极参与国内外学术、技术交流，增强与 各科研院校的合作，全力构建企业、大学、研究院所等三位一体的产、学、研相互交流平台，拥有自己的玻璃研究院，开展基础和应用研究及新能源项目的开发，推动技术进 步和科技创新，成为高新科技成果产业化的孵化器。目前，公司汇聚来自国内外 100 多 名薄膜技术、太阳能技术等领域的顶尖专家和优秀人才。</p><p><br/></p><p>与此同时，公司拥有完备的人力资源制度和激励奖励措施。公司对科技人员建立了多项 人才激励制度，根据公司“专利奖励制度”“科技成果表彰办法”“技术创新奖励办法” “改善提案管理办法”“公司规章制度”等奖励政策，给予重大贡献的科研人才特别奖励。 公司每年都开展技术研讨会，设立健全的职称评审制度，形成科学的人才培训、交流、 学习提高的机制，不断提升各级研发人才的专业技能，为企业的技术创新积聚力量和做 好知识、技术资料的储备，建立可持续的人才发展基础和机制。</p><p><br/></p><p>公司在新产品的推出上走在行业前列，毛利率阶段性受益新产品。在研发、技术领先的 前提下，公司积极倡导和主持、参与各类标准制定、修订工作，引领行业发展潮流。无 论是薄片化还是大尺寸产品，在每一次新产品变为主流产品前，其对毛利率具有更明显 的正向帮助，公司盈利能力也因此受益。从厚度来看，目前市场上主流光伏玻璃产品是 3.2mm，由于 2.0mm 产品对生产能力的要求更高，具有成熟生产工艺的厂商数量相对 较少。从面积来看，大尺寸是行业的发展趋势，但是生产大尺寸玻璃需要更大的窑炉和 更高的工艺水平，市场上能够量产大尺寸玻璃的厂商主要就是信义和福莱特，其他厂商 的供应能力非常有限。产品结构也是信义光能光伏玻璃毛利率高于同行的原因之一，加 上行业并不是一个后发优势很强的行业，没有颠覆性的技术路线创新，信义的盈利能力 有望持续保持领先。</p><p><br/></p><p>3.2 光伏电站：业务稳步增长，平价上网有助于资金回流</p><p><br/></p><p>3.2.1 光伏电站业务稳步增长</p><p><br/></p><p>公司光伏电站布局以安徽省为主，截至 2021H1 已核准的并网规模有大约 47.2%在安 徽省。此外，公司在湖北、广西、天津、河南和河北等地也有所布局，湖北和广西分别 有 530 兆瓦、410 兆瓦项目，分别占比 14.9%和 11.5%。</p><p><br/></p><p>公司光伏发电场数量不断攀升，核准并网规模增长迅速，其中以集中式项目为主。截至 2020 年公司拥有 41 个光伏发电场，其中有 9 个发电场为 2020 年内建设而成。截至 2021H1，公司有 3550 兆瓦的项目，其中包含 3384 兆瓦集中式项目、38 兆瓦商业分布 式项目和 128 兆瓦分布式自用项目。尽管 2020Q1 年受疫情影响，光伏项目建设出现延 误，但公司仍然实现新增并网容量 720 兆瓦，超越 600 兆瓦的年度目标，2020 年已核 准并网规模较 2019 年增长了 31.9%。2021 年，公司并网目标仍为 600 兆瓦。</p><p><br/></p><p>2020 年公司加权平均上网电价为 0.74 元/千瓦时，远高于平均发电成本。2020 年公 司光伏发电业务毛利率高达 72.5%，盈利能力很强。根据国家能源局数据，2017-2020 年以来，光伏发电成本从 0.5-0.7 元/千瓦时不断下降，至 2020 年成本低至 0.38 元/千瓦 时，未来的新项目将实现更低的发电成本，其盈利模型可以得到不断改善。</p><p><br/></p><p>从业务结构上来看，由于 EPC 业务占比下降，2018 年后公司光伏发电板块盈利能力改 善。以往公司单独披露电力销售、电价调整、EPC 等分部业务，2018 年起对 EPC 业务 的重视程度下降，其不再是公司的核心业务之一，EPC 收入骤降。直至 2020 年，公司 不再单独披露电力销售、电价调整、EPC 等业务的业绩，而统一整合为光伏发电场。由 于毛利率较低的 EPC 业务占比下降，公司在光伏发电板块的毛利率得到显著改善， 2018-2020 年基本维持在 70-75%水平。</p><p><br/></p><p>3.2.2 公司与信义能源协同发展</p><p><br/></p><p>从所有权方面来看，公司拥有的项目以透过信义能源间接持有为主，直接持有为辅。截 至 2021H1，公司有 2164 兆瓦为透过信义能源持有，占比约 61%，其中持股 50.5%的 有 2064 兆瓦、持股 47.55%的有 100 兆瓦；有 1120 兆瓦集中式项目和 166 兆瓦分布式 项目为公司全资持有，合计占比 36.2%。</p><p><br/></p><p>信义光能主要负责发电场的开发和建设，信义能源拥有认购期权和优先购买权。信义光 能持有信义能源 50.05%的股份，两者在财务和管理上都是独立运行的。信义光能将电 站建成以后，由信义能源决定是不是要购买，若购买的话，电站资产全部转移给信义能 源，信义光能退出；若没有出售，信义光能持有资产，委托给信义能源运维，信义光能 向信义能源支付运维费。</p><p><br/></p><p>分拆信义能源后，公司多次向信义能源出售光伏电站。2019 年，公司向信义能源出售 540 兆瓦光伏电站项目。2020 年，公司再次向信义能源出售 230 兆瓦电站项目，协定收 购总价约 8295 万港元。</p><p><br/></p><p>分拆有利于二者更好发展。对信义光能来说，分拆光伏发电业务可以使得该板块的估值 获得释放；且出售已建成的光伏发电场给信义能源使信义光能加快现金流周转， 未来光 伏发电场开发和建设提供资金支持。对信义能源来说，通过分拆，其建立了自身的集资 平台，直接进入债券及股票资本市场，有效锁定目标投资者，释放业务真正隐含价值。</p><p><br/></p><p>3.2.3 平价上网有利于公司资金回笼</p><p><br/></p><p>公司的补贴缺口较大。截至 2019 和 2020 年末，公司的电价调整（主要是政府补贴）应 收贸易账款分别为 28.6 亿港元、38.9 亿港元，均占当年公司整体营业收入的 31.5%， 分别占当年流动资产的 43%、16%。2019-2020 年，公司补贴收款金额分别为 6.2 亿港 元、5.5 亿港元，补贴缺口仍大。</p><p><br/></p><p>公司已将发展重点转移至平价上网项目，未来将更好地向平价上网时代过渡。由于补贴 比例下降及平价上网政策申请程序简化，公司 2020 年便开始重视平价上网项目。根据 公司公告，2020 年公司在广西、广东、安徽及河北完成 560 兆瓦的平价项目并网。凭借公司 EPC 团队丰富的经验，以及不断下降的光伏成本，预计公司平价项目能够迅速扩 展至更多地区。随着对补贴的依赖逐渐降低，我们预计光伏发电项目未来将为公司提供 更可预测及更稳定的现金流量。</p>', 'created_at': 1633757780000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '一、公司介绍：全球最大的光伏玻璃生产商<br/>1.1 公司稳步发展，与信义系各公司协同成长<br/>公司成立于 2006 年，是全球最大的光伏玻璃生产商。（1）业务方面：2008 年，公司 首条超白光伏原片玻璃产线投入商业生产，此后在安徽芜湖、天津、马来西亚、广西北 海等地成立多个生产基地；2014 年，...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': 1635380222000, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 10, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '经济学研究财富创造与分配！金融学权衡市场风险与收益！金融从业者，现任某私募基金投资总监，主要负责二级市场投资，资本运作！美股是全球最具活力的资本市场', 'type': '1', 'location': None, 'id': 4866021334, 'stats': None, 'url': None, 'screen_name': '慕容衣', 'following': False, 'blocking': False, 'profile': '/4866021334', 'verified': True, 'followers_count': 7279, 'donate_count': 0, 'verified_description': '信凯投资投资总监', 'province': '海外', 'city': '不限', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 1, 'last_status_id': 227351978, 'status_count': 2065, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202110/1636505272687-1636505272988.jpeg,community/202110/1636505272687-1636505272988.jpeg!180x180.png,community/202110/1636505272687-1636505272988.jpeg!50x50.png,community/202110/1636505272687-1636505272988.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': [{'desc': '雪球星计划创作者', 'icon': 'https://xqimg.imedao.com/17b584deb16ce183feffb89b.png', 'link': 'https://xueqiu.com/1130856323/194962647'}], 'verified_type': '10', 'verified_desc': '雪球星计划创作者'}, {'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/4866021334/199676395', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-10-09 13:36', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_5:10:SH601865', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/4866021334/199676395'}
