{'id': 147363522, 'user_id': 8430907036, 'title': '美原油收盘-37.63美元/桶；成都2.2万人抢房；迪士尼10万员工停薪', 'text': '<p> <img class="ke_img" src="https://xqimg.imedao.com/17199e8c2362c2a13fd2aa76.jpg" /> </p> <p>市界头条</p> <p>1、擒牛社： 果然上涨！理由不是降息（戳我试试？）</p> <p>2、财政部：拟再提前下达1万亿元地方政府专项债券额度</p> <p>3、浙江省超七成外贸企业遭遇订单延迟、削减乃至取消</p> <p>4、监管火速出招：打击资金违规入楼市</p> <p>5、专家：区块链将会成基本生产工具</p> <p>6、迪士尼本周起停止支付10万余员工薪水</p> <p>7、北京朝阳区成为全国唯一高风险地区，官方这样回应</p> <p>8、WTI 5月原油期货结算价收报-37.63美元/桶，历史上首次收于负值</p> <p>9、肯德基推出人造肉鸡块：是植物蛋白制品，不含鸡肉</p> <p> <img class="ke_img" src="https://xqimg.imedao.com/17199e8c62d2c8103fe5355a.jpg" /> </p> <p>- 宏观经济 -</p> <p>1.【财政部：拟再提前下达1万亿元地方政府专项债券额度】目前，财政部正指导各地尽快将专项债券额度对应到具体项目，组织做好债券发行准备工作，力争5月底发行完毕。（中证网）</p> <p>解读截至4月15日，全国各地发行新增地方政府专项债券11607亿元，占提前下达额度的90%。近期再度提前下达1万亿额度，基本保证投资不断档。基建稳增长的态度坚决，水泥、重卡等行业持续受益。</p> <p>2.【3月财政收入同比降幅扩大至26%】财政部表示，二季度财政收入仍呈下降态势，但随着生产生活秩序恢复，降幅将逐步收窄。（财新网）</p> <p>解读提高财政赤字率政策推出没有悬念，在疫情影响的特殊时期，适当提高对赤字的容忍度，对中长期经济的影响不大。当前，政府提高赤字率，多举债，有助于稳定总需求和全社会收入增长、经济稳定。</p> <p>3.【中信证券诸建芳：进一步降准降息均可期，最早二季度落地】本月1年期LPR利率下降20个基点，为LPR改革以来的最大降幅；LPR报价利率曲线进一步的“陡峭化”将产生积极的作用，在促进降低小微企业融资成本的同时，激励银行加大对基建投资的信用支持力度。（中证网）</p> <p>解读LPR延续了非对称降息，这样商业银行从增厚自身利润的层面，会选择倾向增加对中长期贷款的供给，这样会加大对基建投资的资金支持力度。接下来债券市场的供给力度增加，市场流动性会存在压力。央行会继续降息降准，以保证市场资金供给充足，维持较低信用利差。</p> <p>4.【浙江省超七成外贸企业遭遇订单延迟、削减乃至取消】对产业链上下游造成严重冲击。为此，浙江省加快实施扩大内需战略，又切实将稳外贸摆在稳企业防风险的突出位置，努力稳住经济基本盘。（财联社）</p> <p>解读疫情对海外的冲击，导致贸易活动减少，短期难恢复正常。市场形势不确定时，贸易企业明智的做法是适当削减生产或调整工人的工作时间等策略来减少开支，部分产品尝试转内需市场。中长期看，疫情不会影响产业链大幅转移，未来还有机会。</p> <p>5.【上海非毕业年级分批返校开学安排确定】上海市教委表示，高二、初二年级于5月6日返校开学；高中、初中其他年级以及小学四、五年级于5月18日返校开学；小学一、二、三年级和幼儿园的返校开学安排，视疫情防控形势另行确定。（Wind）</p> <p>解读学校正常开学，说明疫情已经基本得到控制，对恢复正常生活秩序有很大提振作用。在线教育板块早在疫情非重点地区复课后，已经开始了调整行情。</p> <p>6.【美国新冠病毒感染病例超过78万】据美国约翰斯・霍普金斯大学疫情实时监测系统显示，截至北京时间4月21日6时，美国新冠病毒感染病例为782159例，包括死亡病例41816例。（财联社）</p> <p>解读截至当地时间20日9时，英国单日新增4676例新冠肺炎确诊病例，累计确诊124743例；新增死亡病例449例，累计死亡病例升至16509例；英国数据不乐观。</p> <p>7.【北京朝阳区成为全国唯一高风险地区，官方这样回应】20日，北京市疾控中心副主任庞星火介绍了朝阳区被列为高风险地区的相关情况，按照国家《关于依法科学精准做好新冠肺炎疫情防控工作的通知》要求，各地需要根据当地新冠肺炎疫情情况进行风险分级和分类防控，高风险地区的分级标准为累计确诊病例超过50例，且14天内有聚集性疫情发生。（北京日报）</p> <p>解读照此标准，4月14日，北京市朝阳区确诊的一例境外输入性病例造成其家庭3人的关联性病例，成为一起聚集性疫情。因此，朝阳区疫情风险级别定为高风险地区。</p> <p> <img class="ke_img" src="https://xqimg.imedao.com/17199e8c62d2c8103fe5355a.jpg" /> </p> <p>- 地产风云 -</p> <p>1.【贴息经营贷入楼市，深圳监管急招各银行行长开会】享受应对疫情的小微企业贴息政策后，房抵经营贷利率可低至2%，为深圳二套房加杠杆提供便利；央行深圳中心支行、深圳银保监局要求辖内银行对照监管要求逐一细致自查。（财新）</p> <p>解读近日，深圳、杭州、南京、成都等多个一二线城市的部分楼盘出现了“火爆”局面，因部分投资客通过获得低成本纾困企业贷款的资金违规流入楼市。这类骗贷炒房行为，影响了央行定向货币政策工具扶持中小微企业的效果，同时增加了楼市的不稳定因素，必须严厉打击。据悉，深圳各银行已经开始紧急自查经营贷购房情况。</p> <p>2.【降息了！LPR创9个月最大降幅，你的房贷月供省多少】据中原地产首席分析师张大伟计算，以100万房贷、等额本息偿还30年计算，5年期以上LPR每下降5个基点，月供额约减少30元。5年期以上LPR自2019年12月的4.8%降到目前的4.65%，百万房贷月供累计可减少约90元。（新京报）</p> <p>解读相对于每月还款金额，降息减少的还贷负担不明显，30年总共少还2万多。而对于存量房贷，此前换锚选择了浮动利率方式，也需要在明年1月份根据当时的利率重新定价，今年的利率仍然不会调整。</p> <p>3.【成都一楼盘超2.2万人抢194套房，普通购房者中签率仅为0.3%】4月15日，成都住宅楼盘凯德卓锦万黛小区推出194套房源，进行网上登记摇号购房报名人数超过22000人，刚需购房者摇中概率为1.06%，普通购房者摇中概率仅为0.3%。（证券时报）</p> <p>解读当前多个城市房地产市场开始火爆，要提防深圳骗贷炒房现象向全国蔓延，坚持房住不炒底线，控制房价涨幅。在此前提下，楼市热度适当提升，有助于消化房地产市场库存，激活土地市场交易，提高地方政府财政收入。</p> <p>4.【东京圈新房价格创20年最高，发售量跌至27年来低点】日本不动产经济研究所4月16日发布数据显示，2019年东京圈的发售套数为28563套，比上年度减少22％。自1992年以来，时隔27年跌破3万套。2020年3月同比减36％降至2142套但每套均价达6156万日元，约合405万元，为2000年后最高水平。（财联社）</p> <p>解读以东京市中心为首，不动产价格出现上涨，此外车站附近等好地段的住宅开发也推高了销售价格；由于房价上涨至购房者难以接受的水平，购房者开始远离新建住宅楼，东京圈的二手房签约件数连续几年超过新房。</p> <p> <img class="ke_img" src="https://xqimg.imedao.com/17199e8c62d2c8103fe5355a.jpg" /> </p> <p>- 国内市场 -</p> <p>1.【一季度机构最新持仓曝光：社保新进10股，QFII同时看上它】社保基金一季度新进10股，分别为，鲁西化工、圣农发展、普利特、海格通信、宝通科技、光环新网、华正新材、克明面业、福莱特、傲农生物。QFII方面，目前已披露的数据新进6股，分别为人民同泰、威唐工业、中孚信息、福莱特、奥士康、大烨智能。福莱特同时获得社保基金以及QFII的青睐。（财联社）</p> <p>解读社保投资标的通常具备价值低估的特点，目前大部分股价在一季度并未出现大幅上涨，当前仍然具备较好的跟投机会。福莱特是中国最大的光伏玻璃原片制造商之一，今年一季度净利同比增长接近翻倍，中长期有较大的发展空间。短期海外疫情主要影响二季度业绩。</p> <p>2.【股票型基金仓位上升至九成，消费再次出现在基金重点加仓板块中】与此同时，据私募排排网统计，近期百亿私募仓位也已经达到九成以上，创出历史新高。消费股近期的出彩表现有目共睹，这也引发了市场对于估值是否已经过高的忧虑。（上海证券报）</p> <p>解读消费行业业绩短期仍然有一个释放的过程，行情应该还可以持续。中期在扩大消费稳增长的背景下，消费股也具备成长性。这是机构普遍看好的原因。</p> <p>3.【一季度证券交易印花税453亿元，同比增长14%】（中证报）</p> <p>解读今年证券市场交易没有受到疫情过多影响，结构性行情持续热度，保证交易量稳步提升。去年同期交易量已经开始上升，今年同比增幅应稳定适度提高。券商手续费收入增速也同样稳定，不过今年发行和再融资业务高增长，为券商业绩增长提供较大支撑。</p> <p>4.【北向资金】连续5日净流入，20日净买入药明康德4.09亿元，买入五粮液2.83亿元；此外牧原股份、迈瑞医疗、三一重工均获小幅净流入。亿联网络首次上榜，遭净卖出3亿元，中国平安被卖出3.88亿元，贵州茅台被净卖出2.11亿元。（Wind）</p> <p>解读亿联网络海外经销和经营成本被深交所关注，财务问题可能暴露风险，资金加速离场。短期业绩增长比较确定的牧原股份、迈瑞医疗和三一重工等受北向资金关注。</p> <p>5.【资金面】4月贷款市场报价利率(LPR)如市场预期非对称下调，并创新机制以来最大降幅，其中一年期品种调降20bp，与此前MLF(中期借贷便利)和逆回购利率幅度一致，而五年以上降幅则稍逊为10bp。银存间质押式回购1天期品种报0.8891%，涨17.66个基点；7天期报1.4192%，跌4.24个基点。（Wind）</p> <p>解读货币市场利率多数上涨，资金供求趋于平衡。</p> <p>6.【新股中心】4月21日新股上市：锐新科技（300828），发行市盈率22.05倍；锦和商业（603682），发行市盈率22.28倍。（东方财富网）</p> <p>解读锐新科技，主营业务工业精密铝合金部件的研发、生产与销售。锦和商业，主营业务产业园区、创意产业园区的定位设计、改造和运营管理。</p> <p>7.【这一市场突然暴走，成交额暴增86%！三大利好催生结构牛？年度重磅即将到来】4月20日成交额达到9.5亿，接近10亿，为新三板市场近一年来单日最大成交额。相比前一交易日5.1亿的成交额，交易额增长了整整86%。个股方面，更是疯狂：新三板竞价交易的个股中，超20只股票涨幅超50%，其中三同新材、嘉捷通、吉冈精密、优睿传媒等个股涨幅超100%。（券商中国）</p> <p>解读上周监管层曾发布文件，允许公募基金投资新三板精选层，这意味着千亿弹药即将入市。多名市场人士表示，这一消息对新三板市场有提振作用；赚钱效应将会显现，这将进一步刺激投资者投资新三板的热情。</p> <p> <img class="ke_img" src="https://xqimg.imedao.com/17199e8c62d2c8103fe5355a.jpg" /> </p> <p>- 国外市场 -</p> <p>1.【迪士尼本周起停止支付10万余员工薪水，节约开支】此举能为迪士尼每月节省近5亿美元的开支，以缓解疫情以来的经济压力。迪士尼在美国、欧洲和亚洲经营的多个主题公园和酒店，已经关闭了近五个星期。（Wind）</p> <p>解读由于劳动力成本占运营支出的45%，因此，让员工休假以及其他成本削减，将为迪士尼每月节省约5亿美元。迪士尼之所以采取停薪的举措，可能是准备好了长时间的关闭。停薪举措将给百年帝国迪士尼带来巨大的声誉危机。</p> <p>2.【美股指数集体收跌，油气板块跌幅居前】道指跌近600点，跌幅2.44%，标普500指数收跌1.79%，纳指收跌1.03%。受原油暴跌影响，油气板块跌幅居前，道达尔、雪佛龙跌超4%，埃克森美孚跌近5%。美股科技股中，苹果跌超2%，微软跌近2%，特斯拉跌1%。中概股拼多多涨超12%。（财联社）</p> <p>解读疯狂的一夜，WTI 五月原油首次跌幅为负值，原油市场处于崩盘状态，对于原油产业冲击巨大，同时市场对经济的担忧也会加剧；拼多多市值逼近600亿美元。</p> <p>3.【WTI 5月原油期货结算价收报-37.63美元/桶，历史上首次收于负值】下跌55.9美元，跌幅305.97%。WTI 6月期货跌幅18.3%，收于每桶20.03美元。（财联社）</p> <p>解读油价负数意味着将油运送到炼油厂或存储的成本已经超过了石油本身的价值。5月合约将在当地时间4月21日（北京时间22日凌晨02：30）进行交割，多数经纪商会在4月16日-20日展期；原油库容很可能在3周内填满，一旦填满，WTI原油期货合约进行实物交割将更加困难；美银美林表示，美国石油市场需要几周时间来达到重新平衡。若需求不能回升，预计WTI原油6月份期货合约价格也将转负。</p> <p>4.【获916万美元现金援助，法拉第未来解“燃眉之急”？】4月20日，贾跃亭创办的法拉第未来证实了公司已获得美国薪酬保障计划916万美元的现金援助。（第一财经）</p> <p>解读新冠疫情期间，美国推出薪酬保障计划，于4月3日开始启动，旨在帮助小企业在疫情时免于裁员等，为员工继续发放工资、支付房屋租金等，总额度达3490亿美元；目前，法拉第未来、乐视创始人贾跃亭正在美国推进个人破产重组进程。</p> <p> <img class="ke_img" src="https://xqimg.imedao.com/17199e8c62d2c8103fe5355a.jpg" /> </p> <p>- 产经观察 -</p> <p>1.【新基建范围首次被划定，专家：区块链将会成基本生产工具】发改委例行发布会上，新基建领域的范围首次被明确划定，值得注意的是，将区块链纳入了新基建。此前，西部数字研究院院长张鸿曾表示区块链未来会像水和空气一样成为基本生产工具。他认为，“新基建”可以分为四个层次。核心层为以5G技术、大数据、人工智能、云计算、区块链、物联网为代表的数字技术基础设施，如5G基站建设、IDC数据中心；第二层即为智能化软硬件基础，可以对现有传统设施基础设施进行智能化改造，如人工智能、工业互联网；第三层即为新能源、新材料配套应用设施，如新能源汽车充电桩；最外围层是补短板基建，如特高压、城际高速铁路和城市轨道交通的建设。（新京报网）</p> <p>解读新基建可能承载的投资规模不如传统基建，但依托于新基建的应用，却涵盖了我国新兴产业各个部分，产生的新生需求是提高潜在生产力的关键。可以根据各个层级的部署时间不同，来寻找投资节奏。初期最基础的平台是5G和IDC数据中心，新挖掘的有特高压和充电桩，之后是基于5G平台的基础应用层，包括大数据、云计算、区块链、物联网、人工智能、系统软件，最后是消费应用层，包括无人驾驶、高清视频、VR、在线经济、应用软件等。</p> <p>2.【国网公司二季度工作会议强调建设能源互联网】要以坚强智能电网为基础平台，强化网络互联互通和先进信息、通信、控制技术应用，全面建设能源网架体系、信息支撑体系、价值创造体系，构建具有绿色安全、泛在互联、高效互动、智能开放等特征的智慧能源系统。（中国电力新闻网）</p> <p>解读电力能源互联网的核心是构建一个能源、数据和资金三合一的互联网平台。能源互联网建设符合融合基础设施的定义，今年国网公司在这一领域建设的推进或有超预期的表现，产业链企业将受益。A股相关上市公司有：运营龙头中恒电气，新能源储能龙头南都电源，还有恒华科技、科远股份等。</p> <p>3.【煤价持续下行，行业出手救市】从煤炭行业获悉，包括采取发起倡议减产、暂停发布现货指数、主流企业要求5500大卡动力煤现货售价不低于485元/吨等措施，煤炭行业已开始自救。按照以往经验，其他重点煤企通常也会将这一价格线作为近期的底线。（上证报）</p> <p>解读价格控制并不能解决根本问题，二季度经济下行压力依然较强，价格真正企稳仍需要供求关系的改善，供给端的实质性减量和需求端继续回暖，才能够促使现货市场企稳。</p> <p>4.【商务部：美国企业对流媒体播放器等电子设备提起337调查申请】美国统一电子公司指控对美出口、在美进口和在美销售的特定电子设备（包括流媒体播放器、电视、机顶盒、遥控器及其组件）侵犯其专利权，请求ITC发布有限排除令和禁止令。中国海信集团有限公司、TCL科技集团股份有限公司及其部分关联公司涉案。（商务部）</p> <p>解读近期美国企业已经对我国的电子设备出口行业进行了多次调查申请，未来半导体、电子设备等行业将长期处于贸易冲突环境中。海外业务占比较高的公司可以适当回避，而自主替代市场占有率逐渐提升的企业可以关注。</p> <p>5.【肯德基推出人造肉鸡块：是植物蛋白制品，不含鸡肉】4月20日，肯德基宣布将推出新品“植培黄金鸡块”。根据肯德基官方介绍，“植培黄金鸡块”为植物蛋白制品，不含鸡肉。“植培黄金鸡块”公测阶段是 1.99元 / 5 块，目前开始预售，月底前正式推出，不过只有在上海、广州和深圳的三个特定肯德基餐厅才会上架。（36氪）</p> <p>解读国内消费者对人造肉很期待，市场上一度出现人造肉概念股炒作，不知道这次会不会产生市场效应；周一部分人造肉概念有异动，像双塔食品（002481）、京粮控股（000505）、丰乐种业（000713）和安井食品（603345）等。</p> <p> <img class="ke_img" src="https://xqimg.imedao.com/17199e8c62d2c8103fe5355a.jpg" /> </p> <p>- 公司要闻 -</p> <p>1.【桃李面包1季度净利暴增之下：股东减持套现23.65亿】疫情期间，许多消费股表现亮眼。桃李面包的一季报净利同比大增六成，股价也创了新高。但其去年净利增速却只有个位数创近年新低。而大股东吴氏家族在股价历史高位，刚套现一波，累计金额达23.65亿元。（新浪）</p> <p>解读桃李面包以涨价带动的利润率大增，不可持续。疫情过后，盈利能力应该会恢复常态。近期主要控股人不停减持，表明对未来发展不乐观。</p> <p>2.【金刚玻璃：财务造假被查实，时任董事长被处10年市场禁入】证监会依法决定对金刚玻璃给予警告，并处以60万元罚款；对庄大建给予警告，并处以30万元罚款；对林仰先给予警告，并处以20万元罚款。此外，证监会还决定对庄大建采取10年证券市场禁入措施，对林仰先采取5年证券市场禁入措施。（中新经纬）</p> <p>解读金刚玻璃在2015年至2017年期间存在虚增营业收入、利息收入及营业利润等多项违规内容，公司将于4月21日举行公开致歉会。目前对于财务造假现象的处罚力度还是不够，导致违规现象频出。保护投资者，从制度源头就是要严打财务造假，给投资者提供一份干净、真实的财务报告，这样，才能让投资者“买者自负”。</p> <p>3.【中科曙光：中标长江电力三峡数据中心IT基础设施及大数据资源集中管理项目】该项目是中科曙光在长江电力项目中涉及方案最广泛、使用产品类型最多、最复杂的综合数据中心解决方案，在整个电力领域，也是少见的综合型数据中心整体解决方案之一。（证券时报）</p> <p>解读公司作为国内服务器厂商，具备较强的市场竞争力，新芯片品类的进展有望给公司带来增量业绩。新基建推动政府和各大企业在IDC数据中心方向将加大投入，公司将受益行业的发展。</p> <p>4.【明阳智能：预中标26.71亿元风力发电机组项目】占公司2018年营业收入约38.7%。此次中标交货批次涵盖2020年及2021年，预计对公司2020年及2021年经营业绩产生积极影响。（新浪）</p> <p>解读公司是风电整机领军企业，签署重大合同提振企业业绩。风电项目处于政策补贴退坡前的抢装阶段，短期项目较多。近期受海外疫情影响，风电机组整机及部件延迟或暂停进出口，可能会影响一些项目的实施。</p> <p>5.【青岛双星：控股股东混改方案获青岛市政府同意】控股股东“双星集团”的100%国有股权将由“青岛市国资委”无偿划转给“青岛城投集团”。本次划转完成后，公司控股股东仍为双星集团，实控人仍为青岛市国资委。（Wind）</p> <p>解读公司混改后，将引入具有支持公司发展所需关键资源的战略投资者，同步实施员工持股，激活企业人力资源价值。双星集团混改后将以轮胎为核心，围绕橡胶、人工智能及高端装备、废旧橡塑绿色生态循环利用三大主业及商业模式创新。</p> <p>6.【平安银行：一季度净利85.48亿元，同比增15%】一季度营收为379.26亿元，同比增长16.8%。（Wind）</p> <p>解读平安银行净利增速创六年新高，得益于2019年下半年资本补充到位后，持续加大对实体经济的信贷投放力度。基本覆盖掉净息差下降带来的业绩损失。在贷款利率下降周期，央行引导商业银行通过增加资本金，加大投放贷款额度，以量补价，银行业总体业绩并未受降息影响。</p> <p> <img class="ke_img" src="https://xqimg.imedao.com/17199e8c62d2c8103fe5355a.jpg" /> </p> <p>- 市界分享 -</p> <p>【一万小时定律】是作家格拉德威尔在《异类》一书中指出的定律。“人们眼中的天才之所以卓越非凡，并非天资超人一等，而是付出了持续不断的努力。1万小时的锤炼是任何人从平凡变成世界级大师的必要条件。”要成为某个领域的专家，需要10000小时，按比例计算就是：如果每天工作八个小时，一周工作五天，那么成为一个领域的专家至少需要五年。这就是一万小时定律。</p>', 'created_at': 1587425103000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '市界头条<br/> 1、擒牛社： 果然上涨！理由不是降息（戳我试试？）<br/> 2、财政部：拟再提前下达1万亿元地方政府专项债券额度<br/> 3、浙江省超七成外贸企业遭遇订单延迟、削减乃至取消<br/> 4、监管火速出招：打击资金违规入楼市<br/> 5、专家：区块链将会成基本生产工具<br/> 6、迪士尼本周起停...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/17199e8c2362c2a13fd2aa76.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 14, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 8430907036, 'url': 'http://www.ishijie.com.cn/rss/', 'screen_name': '市界', 'following': False, 'blocking': False, 'profile': '/8430907036', 'verified': False, 'followers_count': 23225, 'verified_description': '', 'donate_count': 0, 'province': '北京', 'city': '朝阳区', 'gender': 'f', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227344811, 'status_count': 10752, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20182/1521013719030-1521013723667.jpg,community/20182/1521013719030-1521013723667.jpg!180x180.png,community/20182/1521013719030-1521013723667.jpg!50x50.png,community/20182/1521013719030-1521013723667.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/8430907036/147363522', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17199e8c2362c2a13fd2aa76.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-04-21 07:25', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:8:SH601865', 'pic_sizes': [{'width': 640, 'height': 272, 'ratio': '2.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8430907036/147363522'}
