{'id': 216026456, 'user_id': 2866092708, 'title': '国内资讯 | 通威计划投资建设32GW高效晶硅电池项目；福莱特投资约38亿元建设4座日熔化...', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/17fe99396d1a10e3fe81b7fc.gif" /></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17fe9939baaa2d53fd6a5b3b.png" /></p> <p><b>企业篇</b></p> <p><b>海螺新能源</b></p> <p>3月25日，安徽海螺新能源有限公司与中建材浚鑫科技有限公司股权合作框架协议签约仪式举行。</p> <p><b>信义</b></p> <p>3月25日，信义储电发布公告称，公司已订立生产线买卖协议。集团已同意从苏州金韦尔采购光伏胶膜生产线，现金总额为人民币60.5百万元。光伏胶膜生产线将用于在中国及马来西亚生产可用作太阳能组件封装物料的热固性胶膜。</p> <p><b>高测股份×晶科能源</b></p> <p>3月25日，高测股份发布公告称，青岛高测科技股份有限公司近日与晶科能源股份有限公司的子公司晶科能源（玉山）有限公司、晶科能源（鄱阳）有限公司签订了设备买卖合同。相关合同标的为光伏切割设备，合同金额合计为人民币14101.50万元（含税）。</p> <p><b>南玻</b></p> <p>3月29日，南玻集团发布公告称，公司董事会临时会议通过了《关于东莞太阳能G6/G7线工艺及设备升级改造项目的议案》，计划对现有的两条玻璃深加工生产线（G6/G7线）进行工艺及设备升级改造，满足大尺寸玻璃生产需求以及双镀产品生产需求。本项目计划投资总额6,133万元，项目建设周期为12个月。</p> <p><b>东方日升</b></p> <p>3月28日，东方日升发布公告称，公司于近日收到深交所出具的《关于受理东方日升新能源股份有限公司向特定对象发行股票申请文件的通知》，扣除发行费用后拟用于以下项目：5GWN型超低碳高效异质结电池片与10GW高效太阳能组件项目和全球高效光伏研发中心项目。</p> <p>3月31日，东方日升发布公告称，公司拟与Sao Simao Investment Limited、China Power International Investment Limited签署《股权买卖协议》，拟将持有的Yukses 50 Limited Liability Partnership99.99%的股权转让给Sao Simao，拟将持有的Yukses 50 0.01%的股权转让给CPIK，本次的交易总价约为3280万美元。</p> <p><b>粤电力</b></p> <p>3月28日，粤电力A发布公告称，公司董事会同意公司全资成立图木舒克粤电瀚海新能源有限公司，投资建设新疆生产建设兵团第三师45团40万千瓦光伏发电项目，项目总投资22.27亿元。</p> <p><b>海印股份×国电投</b></p> <p>3月26日，海印股份发布公告称，公司全资子公司海印蔚蓝与国电投海晟新能源共同出资，成立国电投蔚蓝（广东）新能源有限公司。双方以合资公司作为光伏投资平台，在光伏发电、储能发电、建筑节能、能源监测和智能物流等领域展开合作。</p> <p><b>中石化×国电投</b></p> <p>3月26日，中石化泰山石油发布公告称，与国家电投集团海南新能源投资有限公司友好协商，双方达成项目开发建设合作。双方根据合作项目按需成立合资公司申办资质，共同发展光伏项目、组织施工建设。</p> <p><b>韶能股份×大舜公司</b></p> <p>3月28日，广东韶能集团股份有限公司发布公告称，公司与广东大舜投资管理有限公司于2022年3月25日签订新能源项目合作开发框架协议，决定在光伏、风力、氢能、储能、节能等新能源领域开展多方位、深层次的战略合作，共同开发新能源项目，双方规划“十四五”期间新建新能源项目装机20万KW以上，争取“十四五”期间完成预定目标。</p> <p><b>华光环能</b></p> <p>3月25日，华光环能与江南古运河旅游度假区签订战略合作协议。</p> <p><b>中车集团</b></p> <p>中国中车集团将在百色同步开发建设170万千瓦的风电、光伏项目，预计年产值14亿元。</p> <p><b>上机数控</b></p> <p>3月31日，上机数控发布公开发行可转换公司债券上市公告书，本次发行可转债总额为人民币24.7亿元，募集资金扣除发行费用后全部用于“包头年产10GW单晶硅拉晶及配套生产项目”。</p> <p><b>协鑫集成</b></p> <p>3月30日，协鑫集成发布公告称，与苏州清松岚湖创业投资有限公司签订《战略合作框架协议》，结合苏州新能源和生物医药产业发展，在光伏发电项目开发、大健康产业投资等各自主业方面达成战略合作伙伴关系。</p> <p><b>宝利鑫×亚普股份</b></p> <p>宝利鑫和亚普股份双方代表于亚普股份集团总部签署了《分布式光伏发电项目合同能源管理协议》，按照“宜建尽建”的原则，充分利用亚普股份国内生产基地的厂房屋顶分批建设分布式光伏电站，力争年内实现屋顶光伏发电全覆盖，预计总装机规模将超过10MW。</p> <p><b>建发清洁×Integra Solar</b></p> <p>建发清洁能源近日宣布与Integra 能源公司达成一项新的业务合作。根据所签订谅解备忘录(MOU)，建发清洁能源将在2022年为Integra提供100MW太阳能组件的整合供应链服务。</p> <p><b>湖北能源</b></p> <p>4月1日，湖北能源集团发布多个公告称，公司拟投建4个光伏发电项目，分别是宜城东湾10万千瓦光伏发电项目、钟祥双河10万千瓦农光互补电站项目、宜城莺河马头山10万千瓦农光互补电站项目、双河市100MW光伏发电项目，装机规模共计400MW。</p> <p><b>福莱特</b></p> <p>4月1日，福莱特发布公告称，公司全资子公司安徽福莱特总投资约38亿元人民币在凤宁现代产业园建设4座日熔化量1200吨光伏组件玻璃项目。安徽福莱特投资建设4座日熔化量1200吨光伏组件玻璃项目，包含4条窑炉日熔化能力为1,200吨的光伏生产线及配套加工生产线。</p> <p><b>中成榆能源有限公司</b></p> <p>3月31日，鄂尔多斯市中成榆能源有限公司4GW光伏全产业链项目在札萨克镇举行开工。此次开工的4GW光伏全产业链项目建设内容包括硅单晶生产、硅片生产、电池片生产、组件生产环节及光伏电站建设。项目分三期建设，总投资57亿元，建设规模为单晶硅棒12500吨、单晶硅片5亿片、单晶硅电池片5亿片、单晶硅组件800万件。</p> <p><b>森特股份×隆基绿能</b></p> <p>3月31日，森特股份发布公告称，公司拟以6848.896万元收购关联方隆基绿建持有的隆基绿能光伏工程有限公司100%股权。</p> <p><b>中新集团</b></p> <p>3月31日，中新集团发布对外投资公告称，中新苏州工业园区开发集团股份有限公司控股子公司中新苏州工业园区市政公用发展集团有限公司与中新智地苏州工业园区有限公司，拟以自有资金投资设立中新绿色发展（苏州）有限公司（暂定名）。中新绿发将围绕低碳园区发展方向，着力开发、投资、建设、收购、运营和管理分布式光伏发电等能源项目。</p> <p><b>通威股份</b></p> <p>3月31日，通威股份发布公告称旗下通威太阳能有限公司拟与四川天府新区眉山管理委员会签署《投资协议》，在眉山天府新区青龙街道投资建设32GW高效晶硅电池项目。项目分两期实施，总投资预计120亿元。</p> <p><b>通合新能源</b></p> <p>3月30日，通合新能源电池项目二期迎来首片电池片下线。</p> <p><b>精工钢构×东方日升</b></p> <p>3月31日，长江精工钢结构（集团）股份有限公司发布公告称，公司下属全资子公司精工工业与东方日升新能源股份有限公司下属全资子公司东方日升绿电签署了《战略合作协议》。双方拟在BIPV产品的研发、产品采购、业务合作及推广等领域上展开合作。</p> <p><b>中建材</b></p> <p>3月29日，中建材在桐投资的太阳能装备用光伏电池封装材料项目成功点火投产。该项目总投资15亿元，其中一期投资10亿元，主要生产为太阳能装备用光伏电池封装材料深加工产品。</p> <p><b>华能</b></p> <p>3月28日，华能集团发布罗明光伏发电建设项目工程公告，中标人是中国能源建设集团东北电力第一工程有限公司；投标报价:为137893.79万元，单位千瓦造价：2993.68元/kWp。</p> <p><b>阳光电源×Mercury Renew</b></p> <p>阳光电源与能源公司Mercury Renew签署了500MW供货协议，为巴西Helio Valgas光伏项目提供逆变解决方案。项目总投资17亿巴西雷亚尔，计划于2023年正式投运。</p> <p><b>英发睿能</b></p> <p>3月31日，宜宾市人民政府和安徽英发睿能科技股份有限公司举行签约仪式，英发20GW高效太阳能电池项目正式落户四川省宜宾市叙州区高捷工业园区。该项目计划总投资110亿元，分为两期建设，一期建设10GW高效太阳能电池项目，计划投资55亿元。</p> <p><b>北方联合电力有限责任公司</b></p> <p>3月28日，北方联合电力有限责任公司临河热电厂巴彦淖尔市临河区整区推进屋顶分布式光伏试点项目EPC总承包工程项目中标结果公示。中标人是中国电建集团成都勘测设计研究院有限公司，中标折合单价3.45元/W。</p> <p><b>大唐</b></p> <p>3月29日，大唐电子商务平台发布大唐黄龙三岔50MW平价光伏发电项目中标结果，中标人中国电建集团贵阳勘测设计研究院有限公司&贵州长征输配电电气有限公司联合体，投标报价8557.9万元，折合单价1.71元/W。</p> <p><b>国家电投</b></p> <p>国家电投安徽分公司中标泗县整县屋顶分布式光伏项目，获得一标段200MW项目开发权。</p> <p><b>昊格新能源</b></p> <p>3月29日，昊格新能源集团有限公司一期光伏组件生产基地投产。鲜蘑菇生产线的年产能为600兆瓦。整个一期基地只有一条生产线。</p> <p><b>洛阳玻璃</b></p> <p>洛阳玻璃股份发布公告表示，“中国建材桐城新能源材料有限公司太阳能装备用光伏电池封装材料一期项目”主体工程顺利完工，于2022年3月29日点火投产。</p> <p><b>闽东电力</b></p> <p>3月30日，闽东电力发布公告称，公司全资子公司闽电新能源公司拟授权其全资子公司古田新能源公司与古田县鹤塘镇政府、西洋村村委合作，投资开发古田县鹤塘镇西洋村食用菌+光伏示范项目。该项目工程规划总装机量约5.981MWp，生产经营期25年，总投资4473.97万元建设。</p> <p><b>天通股份</b></p> <p>3月30日，天通股份发布公告称，公司审议通过了《关于修订公司非公开发行A股股票预案的议案》，本次非公开发行A股股票募集资金总额不超250,000.00万元，扣除发行费用后拟用于“大尺寸射频压电晶圆项目”、“新型高效晶体生长及精密加工智能装备项目”和补充流动资金及偿还银行借款。</p> <p><b>粤水电</b></p> <p>3月29日，粤水电发布公告称，公司拟由全资子公司东南粤水电投资有限公司的全资子公司遂溪县粤水电能源有限公司投资建设广东省遂溪县官田水库二期50MWp光伏发电项目，项目总投资22844.23万元。</p> <p><b>长源电力</b></p> <p>3月29日，长源电力发布公告称，公司拟以现金方式对公司控股子公司荆门新能源公司增资约2.5624亿元并以其为主体投资建设国能长源荆门市源网荷储百万千瓦新能源基地掇刀200MW子项目。</p> <p><b>浙富控股×三峡建工</b></p> <p>3月28日，浙富控股集团股份有限公司发布公告称，公司与中国三峡建工（集团）有限公司近日签署了《战略合作框架协议》，决定在抽水蓄能、水电、新能源及环保、科技创新等方面，建立长期战略合作伙伴关系。</p> <p><b>中国能建×三峡科技</b></p> <p>中国能建中南院与三峡科技有限责任公司、湖北省宜昌市远安县人民政府签订清洁能源一体化开发合作战略框架协议。</p> <p><b>中信博×中广核</b></p> <p>3月29日，中广核新能源2021年第二批支架集采04标段上海市崇明港西128MW渔光互补光伏发电项目采购中标结果公示。中标人为江苏中信博新能源科技股份有限公司。</p> <p><b>垒知集团×云南新华</b></p> <p>4月2日，垒知集团发布公告称，于2022年3月31日与云南新华水利水电投资有限公司签署了《合作框架协议》，双方拟在新能源开发领域谋求共同发展，实现双赢互利。协议合作规模预计在1GW，总业务额约40亿，包括但不限于以下标的项目：1、建筑分布式光伏发电项目；2、集中式光伏发电项目。</p> <p><b>晶澳科技×中国华电</b></p> <p>4月1日，晶澳科技与中国华电集团有限公司在北京签订战略合作协议。双方在光伏组件供应、项目开发、技术支持、设备服务采购、产业资源和海外市场开拓等方面开展合作。</p> <p><b>协鑫科技</b></p> <p>4月1日，保利协鑫能源发布公告，公司于2022年4月1日上午举行股东特别大会，审议通过公司英文名称由“GCL-Poly Energy Holdings Limited”变更为“GCL Technology Holdings Limited”，中文名称由“保利协鑫能源控股有限公司”变更为“协鑫科技控股有限公司”。</p> <p><b>政策篇</b></p> <p><b>中央</b></p> <p>3月28日，国家发改委、外交部、生态环境部、商务部联合发布《关于推进共建“一带一路”绿色发展的意见》。意见提出：加强绿色能源合作。深化绿色清洁能源合作，推动能源国际合作绿色低碳转型发展。鼓励太阳能发电、风电等企业“走出去”，推动建成一批绿色能源最佳实践项目。</p> <p>《建筑节能与可再生能源利用通用规范》自2022年4月1日起实施。住建部明确该规范为强制性工程建设规范，全部条文必须严格执行。根据《建筑节能与可再生能源利用通用规范》，新建建筑应安装太阳能系统，在既有建筑上增设或改造太阳能系统，必须经建筑结构安全复核，满足建筑结构的安全性要求。太阳能建筑一体化应用系统的设计应与建筑设计同步完成。</p> <p>国家能源局近日印发了《关于促进西藏能源高质量发展的指导意见》。《意见》统筹当前和长远，从资源供应体系建立、清洁能源基地建设、能源基础设施完善、服务保障能力提升等方面提出了2025年和2035年的发展目标,部署了六个方面的重点任务：一是完善资源供应体系，提升本地能源保障能力；二是强化多能协同发展，加快清洁能源基地建设；三是推进科技创新和示范应用，推动能源消费转型升级；四是强化边远地区用能保障，改善民生用能条件；五是创新能源管理和服务，落实配套支持政策；六是完善能源援藏机制，强化精准帮扶和技术支持。</p> <p>国家能源局印发《2022年能源工作指导意见》，意见指出，2022年要稳步推进结构转型，煤炭消费比重稳步下降，非化石能源占能源消费总量比重提高到17.3%左右，新增电能替代电量1800亿千瓦时左右，风电、光伏发电发电量占全社会用电量的比重达到12.2%左右。</p> <p>4月2日，国家能源局、科学技术部联合印发《“十四五”能源领域科技创新规划》，《规划》提出了2025年前能源科技创新的总体目标，围绕先进可再生能源、新型电力系统、安全高效核能、绿色高效化石能源开发利用、能源数字化智能化等方面，确定了相关集中攻关、示范试验和应用推广任务，制定了技术路线图，结合 “十四五”能源发展和项目布局，部署了相关示范工程，有效承接示范应用任务，并明确了支持技术创新、示范试验和应用推广的政策措施。在太阳能发电及利用技术方面，研究新型光伏系统及关键部件技术、高效钙钛矿电池制备与产业化生产技术、高效低成本光伏电池技术、光伏组件回收处理与再利用技术、太阳能热发电与综合利用技术5项光伏技术。</p> <p><b>新疆维吾尔自治区</b></p> <p>3月25日，新疆发改委印发《贯彻落实进一步深化燃煤发电上网电价市场化改革方案》，放开燃煤发电上网电价，取消工商业目录电价，且最高可上下浮动65%。根据文件，《方案》明确了四项改革措施，即燃煤发电电量全部进入电力市场，通过市场交易在“基准价+上下浮动”范围内形成上网电价，浮动范围扩大为上下浮动原则上均不超过20%，高耗能企业市场交易电价不受上浮20%限制。</p> <p><b>浙江省</b></p> <p>3月25日，浙江海盐县印发《海盐县整县光伏开发试点工作方案（征求意见稿）》，拟定2022年计划新增光伏并网量40兆瓦，力争50兆瓦，“十四五”期间实现全县新增光伏装机100兆瓦。</p> <p>3月21日，浙江省能源局下发《关于2022年光伏发电项目建设有关事项的通知》，规划2022年全省光伏建设目标为并网4.5GW，开工5GW，并对各市的光伏发电发展目标进行了分解。</p> <p>根据文件，浙江省能源局给出了2022年重点光伏项目清单，总规模约7.46GW，其中分布式光伏项目规模为3.4GW。此外，浙江省能源局要求持续加快分布式光伏建设，并扩大整县（市、区）屋顶分布式光伏开发试点建设范围，新增36个整县试点名单，列入试点名单县（市、区）2022年光伏新增不得少于50MW，总规模为1.8GW。</p> <p>近日，杭州市发改委起草了《关于进一步加快我市光伏发电项目建设的实施意见（征求意见稿）》。文件提出再“十四五”期间，确保新增光伏装机容量1200兆瓦以上，力争达到2000兆瓦以上，累计装机3300兆瓦以上；并重点实施：推进整县（市、区）屋顶分布式光伏开发试点、促进光伏产业迭代升级、全面推进“光伏+”工程和创新发展模式。</p> <p>3月28日，宁波市发改委发布《2022年宁波市重点工程建设项目计划》，2022年计划安排市重点工程建设项目420个，总投资11123.4亿元，年度计划投资1641.2亿元。其中光伏项目5个，项目类型包括高效组件项目、光伏逆变器项目、光伏边框及支架项目等。</p> <p><b>广东省</b></p> <p>3月25日，广东省人民政府印发《广东省促进工业经济平稳增长行动方案》，方案明确：支持光伏、锂离子电池产业发展，鼓励发展分布式光伏，推进海上风电发展，带动太阳能电池、风电装备产业链投资；落实好新增可再生能源和原料用能消费不纳入能源消费总量控制、国家重大项目能耗单列政策，组织实施“十四五”期间符合重大项目能耗单列要求的产业项目。</p> <p><b>江西省</b></p> <p>3月28日，江西省发展改革委发布2022年江西省重点产业招商项目。其中7个光伏项目入册，分别是：上饶市铅山县50GW太阳能光伏电池组件生产项目、宜春市万载县风电光伏项目（光伏项目容量为80万千瓦）、九江市经开区年产10GW异质结光伏电池及组件项目、南昌市进贤县光伏支架表面处理项目、上饶经济技术开发区光伏背板项目、光伏逆变器项目、光伏焊带项目等7个项目。</p> <p><b>山东省</b></p> <p>济宁市能源局发布《2022年全市能源工作要点》。文件提出要持续提升新能源和可再生能源开发利用规模。落实市政府《关于加快新能源和可再生能源高质量发展意见》，统筹优化新能源开发布局，提质升级发展“光伏+”工程，稳步有序发展生物质能，打造新能源多元化利用示范基地。一是突出抓好华能嘉祥梁宝寺150兆瓦“农光互补”项目(一期)等8个纳入电网接入和消纳意见的新能源项目建设，积极推进嘉祥、梁山、鱼台、邹城和曲阜整县分布式光伏规模化开发试点工作。全力支持时代永福济宁渔光互补项目和山能集团在济宁分布式光伏项目建设。二是大力发展智慧能源，积极推进泗水海螺工业园区“零购电”源网荷储一体化智慧示范园区和鲁抗邹城园区绿色能源示范项目建设。三是探索发展储能产业，在用户侧、电源侧和电网侧分类推进储能示范工程建设，力争2022年建成11万千瓦左右的储能设施。</p> <p>《枣庄市推进整区(市)屋顶分布式光伏发电试点工作实施方案》发布，明确全市整区(市)屋顶分布式光伏规模化开发容量于2023年、2025年、2030年力争达100万千瓦、180万千瓦、230万千瓦。</p> <p>3月29日，山东省船舶与海洋工程装备产业发展“十四五”规划，文件指出，山东滨州市着力发展海上风电整机、叶片、主轴、大型铸件等风力发电全产业链装备，以及船舶用活塞、船舶用表面工程处理设备和锻件、海洋光伏组件和海洋油气开采管件，打造新能源装备千亿级产业集群。</p> <p><b>内蒙古自治区</b></p> <p>内蒙古宁城县人民政府发布宁城县2022年政府工作报告，《报告》指出宁城经济开发区被命名为内蒙古赤峰承接产业转移开发区，宁城县被列入全国整县屋顶分布式光伏开发试点县；此外要大力发展清洁能源产业，推动7.6万千瓦整县屋顶分布式光伏项目尽快开工，积极引进一批光电、风电等清洁能源项目。</p> <p>内蒙古自治区发布《内蒙古自治区电力源网荷储一体化实施细则（2022年版）（送审稿）》，文件提到，新能源开发要与国家和自治区可再生能源规划、电力规划衔接一致，严格遵循生态红线等约束条件。优先汇集近区禀赋好的资源，促进规模化、集约化发展。原则上不增加系统调峰压力，以落实消纳市场为前提，围绕负荷需求统筹设计电源、电网、储能，不向主网反送电。新能源综合利用率不低于90%。</p> <p>3月31日，内蒙古自治区工信厅印发《内蒙古自治区2022年促进制造业高端化、智能化、绿色化发展政策清单》，对符合条件的制造业企业给予资金奖励。文件指出，对新认定为国家级绿色工厂、绿色产品、绿色供应链、能效领跑者、水效领跑者的企业给予100万元一次性奖励，对新认定为自治区级绿色工厂、绿色产品、绿色供应链、节水标杆的企业给予50万元一次性奖励。</p> <p>3月29日，内蒙古自治区能源局印发关于《内蒙古自治区“十四五”电力发展规划》的通知，文件指出，内蒙古是我国最大的电力外送基地，清洁能源资源富集，风电、光伏等技术可开发量超过60亿千瓦，区位优势突出，电力供应辐射范围广。</p> <p><b>云南省</b></p> <p>3月24日，云南省人民政府印发《关于加快光伏发电发展若干政策措施的通知》，就切实解决光伏发电项目开发建设中遇到的困难和问题，加快推进光伏发电项目建设、接网消纳制定相关措施，以实现未来3年新增50GW新能源装机的目标。优先支持大型基地开发，重点支持金沙江下游、澜沧江中下游、红河流域、金沙江中游、澜沧江金沙江上游“风光水储”和曲靖“风光火储”等6个多能互补基地，争取3年内全面开工并基本建成。</p> <p><b>四川省</b></p> <p>3月31日，四川省发布关于完整准确全面贯彻新发展理念 做好碳达峰碳中和工作的实施意见，意见中多次提到光伏，具体包括：做优做强清洁能源产业，发展壮大晶硅光伏等清洁能源支撑产业，加快发展动力电池、钒钛等清洁能源应用产业；加快风能、太阳能资源开发利用，推进凉山州风电基地、“三州一市”光伏基地建设，因地制宜开发利用地热能及农村沼气等生物质能；深入推进可再生能源建筑应用，在太阳能资源丰富的地方开展建筑屋顶光伏行动，推行光伏建筑一体化。</p> <p><b>安徽省</b></p> <p>3月31日，宣城住建局官网发布“关于《宣城市光伏建筑应用示范项目建设管理办法》（征求意见稿）和《宣城市光伏建筑应用城市试点专项资金使用办法》（征求意见稿）印发前公示即意见征集”。《宣城市光伏建筑应用城市试点专项资金使用办法》（征求意见稿）中明确专项资金补助标准：（一）专项资金不少于90%用于示范项目奖补；（二）配套资金不超过专项资金10%，主要用于第三方技术服务、课题研究和项目评审费用等；（三）建筑屋面光伏项目按20元/千瓦标准给予建设补贴；（四）建筑立面光伏建筑一体化项目按30元/千瓦标准给予建设补贴。</p> <p><b>河南省</b></p> <p>3月31日，新乡市人民政府发布新乡市加快传统产业提质发展行动方案等三个方案的通知，通知指出，积极发展风能、太阳能、生物质能等产业，提高新能源在全社会用能结构中的比重。通过新能源发电项目建设，引进带动相关风电装备、光伏组件、生物质综合利用装置本地化生产配套，带动产业发展。到2025年，电池及新能源产业力争形成200亿级规模，其中电池产业规模突破150亿元。</p> <p><b>北京市</b></p> <p>北京市人民政府新闻办公室举行《北京市“十四五”时期能源发展规划》新闻发布会，据会上介绍，《规划》提出实施可再生能源替代行动。到2025年，可再生能源新增发电装机容量达到210万千瓦左右，新增可再生能源供暖面积4500万平方米左右。</p> <p><b>福建省</b></p> <p>3月29日，福建省发改委启动了2022年集中式光伏电站试点申报工作。试点项目的建设规模要求，各地申报10万千瓦及以上的大型集中光伏电站项目。对于占用一般湿地的项目,其投资规模必须符合福建省重点项目的申报条件。对2022年集中式光伏电站试点项目提出能在年内开工建设,且原则上可在2022年内全部建成投产,最晚必须在2023年上半年全部建成投产的建设要求。</p> <p><b>贵州省</b></p> <p>毕节市人民政府发布2022毕节市政府工作报告，报告指出，2021年新能源和可再生资源发电装机容量占比提升至30%。报告中多次提到光伏：未来将打造风光水储一体化新能源综合开发基地；扩大威宁、赫章等光伏电站装机规模，加快火电项目存量改造提升，推动煤炭和新能源优化组合，完成发电520亿度以上；打造煤电建产业链，围绕火电厂、水泥厂，加快发展光伏新材料。</p> <p><b>黑龙江省</b></p> <p>3月30日，黑龙江省人民政府发布黑龙江省“十四五”节能减排综合工作实施方案，方案指出，积极推广公共机构太阳能光伏以及地源、水源、空气源热泵技术应用，率先采购使用节能和新能源汽车。提高新能源汽车专用停车位、充电基础设施数量，鼓励有条件的公共机构建设连接光伏发电、储能设备和充放电设施的微网系统，实现能源高效利用。</p> <p><b>项目篇</b></p> <p><b>云南省</b></p> <p>3月22日，五凌电力云南安宁工业园区200兆瓦屋顶分布式光伏（一期53.64兆瓦）项目安宁中小企业孵化基地首批0.94兆瓦组件一次性并网成功。</p> <p>华润宜良新发“药光互补”光伏发电项目首组基础工程在昆明宜良县耿家营乡启动。</p> <p>3月29日，云锡尾矿库光伏发电项目（一期）在云锡集团已闭库多时的牛坝荒尾矿坝上开工建设。该项目预计总投资近8亿元，总装机容量161.04兆瓦。</p> <p>3月29日，楚雄州双柏县白玉村光伏电站项目开工。电站总装机容量250兆瓦，投资约为12.85亿元。</p> <p><b>江苏省</b></p> <p>3月24日，华能集团江苏公司与南京市秦淮区人民政府签订整区推进屋顶分布式光伏战略合作协议。</p> <p><b>广东省</b></p> <p>3月31日，华能海门电厂首个分布式屋顶光伏项目--粤东江南国际农产品交易中心光伏10.23MW项目并网发电。</p> <p>3月28日，广东省潮南陇田、潮阳和平550MWp光伏项目正式开工。该项目总设计容量550MWp。项目总投资约23亿元，预计2023年上半年建成投产。</p> <p>3月28日，汕头市龙湖区分布式光伏开发战略合作框架协议签约仪式举行。</p> <p>3月29日，广东兴宁市永和镇100兆瓦农光互补项目正式开工建设，该项目计划投资总额约4.5亿元。</p> <p><b>湖北省</b></p> <p>湖北襄阳市襄州区龙王二期（肖刘）农光互补光伏发电项目近日正式并网发电。项目投资3.67亿元，总装机容量为110兆瓦，设计运营25年。</p> <p>3月30日，晴天太阳能科技股份有限公司与周黑鸭国际控股有限公司合作共建的分布式光伏电站在武汉市东西湖区开工。</p> <p>3月28日，湖北黄冈市武穴润享风光储一体化项目一期100MW光伏发电项目开工。项目总投资约14亿元，分两期建设。</p> <p><b>内蒙古自治区</b></p> <p>宁城县政府与赤峰龙源松洲风力发电有限公司签订整县屋顶分布式光伏项目开发协议。该项目初步规划容量为76.35兆瓦，项目总投资预计3.4亿元。</p> <p>3月28日，内蒙古自治区赤峰市人民政府与远景科技集团战略合作协议签约仪式。战略协议签订后，双方将围绕绿色氢能产业基地、零碳产业园、智能风机制造、共享储能、能碳管理系统、森林碳汇等领域开展持续深入合作。其中，风光制绿氢一体化示范项目总投资约400亿元，一期项目将于两年内投产。</p> <p><b>河南省</b></p> <p>3月21日，大唐华银新化石漠化光伏发电项目一期开工仪式在温塘镇神仙岭村举行。项目总投资112238.00万元，一期拟开发容量为20万千瓦，将于2022年12月全容量并网。</p> <p><b>山西省</b></p> <p>3月28日，山西省临汾市曲沃县300MW光伏“新能源+储能”项目开工。项目总投资15.2亿元。</p> <p>格盟山西启光农光储科技一体化项目开工，EPC由中国能建山西电建承建。该项目位于灵石县，本期建设容量100兆瓦。</p> <p>3月28日，山西太原市娄烦县举行大唐山西新能源公司娄烦100兆瓦光伏项目开工。该项目位于娄烦县天池店乡，规划装机容量为100兆瓦，计划6月30日前并网发电。</p> <p>3月23日，山西朔城区举行2022年建设项目集中开复工启动仪式，开工项目主要有朔城区100MW光伏储能项目、朔州市南山环境能源项目（生活垃圾焚烧发电项目和餐厨垃圾处理项目）等15个项目，总投资68.5亿元，年度计划投资20.3亿元。</p> <p>新疆维吾尔自治区</p> <p>3月22日，华能集团新疆公司与新疆兵团第二师就30万千瓦集中式光伏发电项目开发签订合作协议。根据协议约定，项目9月30日完成建设、12月30日前全容量并网发电。</p> <p><b>青海省</b></p> <p>3月23日，2022年青海省第一批重大项目集中开复工开工仪式在海东市举行。项目包括青海零碳产业园区氢装上阵(海东)物联科技产业园建设项目、西宁南川工业园区15GWh动力及储能锂电池生产项目、海西州德令哈中广核200万千瓦光储一体化项目、海南州青豫直流二期外送通道共和90万千瓦光伏项目。</p> <p>3月25日，刚察县“青海湖特色商品体验中心光伏建筑（BIPV）示范项目”开工。项目建筑面积约6100平方米，计划于2022年7月建成。</p> <p><b>广西壮族自治区</b></p> <p>3月31日，润建股份发布公告称，公司控股子公司润建新能源与合山市人民政府签订开发协议，在合山市辖区内开发投资建设屋顶分布式光伏及风力发电项目。项目拟规划建设容量约200MW（其中分布式光伏50MW、风能发电150MW），预计总开发投资金额为20亿元。</p> <p><b>黑龙江省</b></p> <p>3月29日，龙源电力所属黑龙江公司与北大荒集团黑龙江绿色草原牧场有限公司签订100万千瓦光伏与风电项目战略框架协议。</p> <p><b>天津市</b></p> <p>3月29日，天津市盐光互补项目──天津华电海晶1000兆瓦“盐光互补”光伏发电项目进入建设阶段，预计今年年底建成投产。</p> <p><b>招投标篇</b></p> <p><b>华能</b></p> <p>3月25日，华能集团发布2022年度光伏组件（第一批）框架协议采购，框架协议预估采购总容量2000MW。此次招标共分为四个标段，标段一540-555W单面普通背板400MW，540-555W双面双玻800MW；标段二585W及以上单面普通背板200MW，585W及以上双面双玻300MW；标段三440W-470W单面普通背板100MW，440W-470W双面双玻；标段四N型双面双玻100MW。</p> <p><b>广东能源</b></p> <p>广东能源惠州惠城汝湖镇光伏复合发电项目100MW光伏组件采购中标候选人出炉，第一中标人为晶科能源，投标报价19200万元，折合单价1.92元/W；第二中标人为亿晶光电，投标报价18000万元，折合单价1.8元/W；第三中标人为隆基乐叶，投标报价18790万元，折合单价1.88元/W。</p> <p><b>中核汇能</b></p> <p>3月29日，中核汇能2022年度光伏组件设备第一次集采中标候选人名单公布，本次组件集采为中核汇能一体化管理公司和下属项目公司的预计装机总量，总量预计为6GW～7.5GW，分为4个包件，共计13家组件供应商入围。</p> <p><b>郑州航空港兴港能源有限公司</b></p> <p>3月30日，郑州航空港兴港能源有限公司光伏组件集中采购项目入围候选人公示，第一入围候选人商洛比亚迪实业有限公司、投标报价1.91元/W（含增值税）；第二入围候选人许昌金萌新能源科技有限公司，投标报价（含增值税）1.83元/W；第三入围候选人扬州晶华新能源科技有限公司，投标报价（含增值税）1.90元/W；第四入围候选人湖南红太阳新能源科技有限公司，投标报价（含增值税）1.80元/W，第五入围候选人江苏润达光伏无锡有限公司，投标报价（含增值税）1.90元/W。</p> <p><b>广东省电力开发有限公司</b></p> <p>广东省电力开发有限公司2022年第二批光伏组件采购项目进行公开招标。本批光伏组件包括广东省电力开发有限公司投资建设的四个光伏项目，分为两个标段，每个标段暂定为200MW，最终采购数量以各项目的实际需求为准。交货时间为2022年7月~10月。</p> <p><b>广东大舜投资管理有限公司</b></p> <p>广东大舜投资管理有限公司2022年光伏组件框架采购中标候选人出炉，一至三名中标候选人分别为协鑫集成、晶澳科技、隆基乐叶。</p> <p>根据招标公告，本次框架招标的光伏组件为不低于450Wp的单晶硅组件，预估容量为20MWp，项目估算采购金额为不超4100万元，含13%增值税。招标范围为包括高效单晶硅PERC光伏组件（不低于450Wp/片）、MC4光伏线缆接头，备品备件、专用工具和提供现场技术服务等工作。</p> <p><b>苏晋能源</b></p> <p>4月1日，平鲁区苏晋能源70MW光伏发电项目光伏组件设备招标(招标编号:JTCC-2209WS0570)正式开标。本次仅3家一线品牌投标，最低价1.875元/W，最高价1.931元/W。交货时间要求，2022年4月30日、6月30日、8月31日分别到货30MW、20MW、20MW。</p> <p><b>本文由集邦新能源网EnergyTrend综合整理。</b></p> <p><b></b><b>\xa0关于我们</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17fe9939fffa1463fdbea837.png" /></p> <p>集邦咨询(TrendForce)是一家横跨存储、集成电路与半导体、光电显示、LED、新能源、智能终端、5G与通讯网络、汽车电子和人工智能等领域的全球高科技产业研究机构。公司在行业研究、政府产业发展规划、项目评估与可行性分析、企业咨询与战略规划、品牌营销等方面积累了多年的丰富经验，是政企客户在高科技领域进行产业分析、规划评估、顾问咨询、品牌宣传的优质合作伙伴。</p> <p>上下滑动查看</p> <p><img class="ke_img" src="https://xqimg.imedao.com/17fe993a356a08e3fe92a066.png" /></p>', 'created_at': 1648891242000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '企业篇<br/> 海螺新能源<br/> 3月25日，安徽海螺新能源有限公司与中建材浚鑫科技有限公司股权合作框架协议签约仪式举行。<br/> 信义<br/> 3月25日，信义储电发布公告称，公司已订立生产线买卖协议。集团已同意从苏州金韦尔采购光伏胶膜生产线，现金总额为人民币60.5百万元。光伏胶膜生产线将用于在...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/17fe9939baaa2d53fd6a5b3b.png', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 2, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '集邦咨询（TrendForce）旗下新能源研究中心集邦新能源网EnergyTrend致力于提供新能源市场趋势情报、精辟产业研究报告，市场研究领域包含太阳能光伏、锂电池、储能等。', 'type': '1', 'stats': None, 'location': None, 'id': 2866092708, 'url': None, 'screen_name': '集邦新能源网', 'following': False, 'blocking': False, 'profile': '/2866092708', 'verified': False, 'followers_count': 21168, 'verified_description': '', 'donate_count': 0, 'province': '广东', 'city': '深圳', 'gender': 'n', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341852, 'status_count': 5745, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20152/1425450830747-1425450921978.jpg,community/20152/1425450830747-1425450921978.jpg!180x180.png,community/20152/1425450830747-1425450921978.jpg!50x50.png,community/20152/1425450830747-1425450921978.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2866092708/216026456', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17fe9939baaa2d53fd6a5b3b.png', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '04-02 17:20', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:2:SH601865', 'pic_sizes': [{'width': 1080, 'height': 360, 'ratio': '3.00', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2866092708/216026456'}
