{'id': 194671369, 'user_id': 9973653036, 'title': '三江电子：撤材料或非偶然 二闯资本市场连遇“绊马索”', 'text': '<p>《金证研》北方资本中心&nbsp;易安/作者&nbsp;映蔚/风控</p><p>2021年1月底曾有20家拟上市企业被抽中现场检查，约八成“撤材料”，引发市场关注。且据统计，2021年上半年共有226家拟上市企业上会，203家通过，通过率为89.8%，较去年同期有所下降。“严监管”之下，拟上市企业在冲击资本市场是否已经做好准备？</p><p>近期，8月11日，证监会披露决定终止深圳市泛海三江电子股份有限公司（以下简称“三江电子”）创业板股票发行注册程序。而三江电子“紧急”刹车申请撤材料或非事出突然，根据《金证研》北方资本中心观察，曾在《三江电子董事长与供应商现交叠朋友圈<br/>泛海系或自顾不暇“忙”质押》、《三江电子现任员工“现身”前员工控股企业<br/>同场竞标老东家或变对手》的研究中，罗列出三江电子身后或存诸多“隐雷”。</p><p>而实际上，问题也并非如此简单。此前2020年12月，证监会曾在其注册阶段的问询问题中，要求三江电子说明其控股股东及其主要股东、实际控制人及其控制的企业是否存在大额到期债务，是否存在或可能出现所涉其股份质押、冻结或发生诉讼仲裁等不确定性事项，并要求保荐机构、律师核查控股股东、实际控制人的财务状况和清偿能力，是否存在影响发行人控制权稳定的情形等问题。而且，问询中也提出，三江电子报告期各期末货币资金中除其他货币资金以外部分是否存在受限使用情形、报告期内各项资产是否存在被关联方占用或为关联方提供质押等问题。</p><p><b>一、下游房地产行业增速放缓，未来成长能力或承压</b></p><p>下游的景气度往往影响在该产业链上的企业。值得注意的是，三江电子的下游房地产行业或遇冷，未来其下游需求或“收窄”。</p><p>据招股书，2017-2019年及2020年1-6月，三江电子的消防产品贡献的主营业务收入分别为6.82亿元、7.95亿元、9.21亿元、3.6亿元，占当期主营业务收入的比例分别为92.81%、96.3%、98.95%、98%。其中，同期，火灾自动报警及消防联动控制系统收入分别为5.42亿元、5.92亿元、6.92亿元、2.6亿元，占当期主营业务收入的比例分别为73.81%、71.77%、74.35%、70.86%。</p><p>2017-2019年及2020年1-6月，三江电子安防产品贡献的主营业务收入分别为3,194.84万元、1,662.4万元、764.39万元、385.81万元，占同期主营业务收入的比例分别为4.35%、2.01%、0.82%、1.05%；工程及其他服务贡献的主营业务收入分别为2,085.07万元、1,393.28万元、211.01万元、348.31万元，占同期主营业务收入的比例分别为2.84%、1.69%、0.23%、0.95%。</p><p>不难看出，消防产品的生产销售是三江电子核心业务，占主营业务收入比重超九成。具体来看，消防产品中的火灾自动报警及消防联动控制系统收入，占主营业务收入的比例超七成，系三江电子的核心产品。</p><p>据招股书，三江电子的同行业上市公司分别为青鸟消防股份有限公司（以下简称“青鸟消防”）、青岛鼎信通讯股份有限公司（以下简称“鼎信通讯”）、东方网力科技股份有限公司（以下简称“东方网力”）、厦门狄耐克智能科技股份有限公司（以下简称“狄耐克”）、苏州科达科技股份有限公司（以下简称“苏州科达”）。</p><p>且招股书显示，三江电子业务聚焦消防产品，三江电子与青鸟消防、鼎信通讯子公司青岛鼎信通讯消防安全有限公司（以下简称“鼎信消防”）在主营业务、主要产品类型上具有较高的相似性。东方网力、苏州科达、狄耐克主要从事安防领域的视频监控相关业务，与公司安防产品业务具有一定的相似性。</p><p>在消防产品领域，三江电子的市场占有率不及青鸟消防。</p><p>据招股书，在消防报警产品行业主要企业收入规模及测算市场占有率情况中，2017-2019年，青鸟消防的消防报警产品市场占有率分别为6.14%、6.93%、8.35%，三江电子消防报警产品市场占有率分别为3.07%、3.24%、3.44%。鼎信消防2017年消防报警产品市场占有率为0.22%。</p><p>不止市占率不及青鸟消防，在下游房地产客户对消防产品供应商品牌首选中，三江电子表现或落后于消防产品两家同行。</p><p>据招股书，根据消防产品的使用领域，可将消防产品市场划分为民用建筑消防市场、行业安全装备应用市场和消防救援装备市场。三江电子主要业务及产品涉及消防产品中火灾报警、灭火、防火与疏散细分行业，其主要下游应用市场为民用建筑消防市场。而民用建筑消防市场主要涵盖房地产业和教育、卫生、文体以及政府等公共设施建筑领域。</p><p>据中国房地产业协会、中国房地产测评中心发布的《中国房地产开发企业综合实力TOP500首选供应商服务商品牌测评研究报告》，在消防设施类排名中，2019年，三江电子、青鸟消防、鼎信消防分别位居第八、第二、第五位，品牌首选率分别为4%、16%、9%；2020年，三江电子、青鸟消防、鼎信消防的排名分别为第五、第一、第三位，品牌首选率分别为9%、21%、13%；2021年，三江电子、青鸟消防、鼎信消防的排名分别为第五、第一、第二位，品牌首选率分别为9%、17%、13%。</p><p>此外，三江电子的下游房地产市场或遇冷，未来其下游需求或“收窄”。据东方财富Choice数据，2009-2020年，中国城镇固定资产投资完成额分别为19.39万亿元、24.14万亿元、30.24万亿元、36.49万亿元、43.57万亿元、50.13万亿元、55.16万亿元、59.65万亿元、63.17万亿元、63.56万亿元、55.15万亿元、51.89万亿元。同期，中国房地产投资完成额分别为3.62万亿元、4.83万亿元、6.18万亿元、7.18万亿元、8.6万亿元、9.5万亿元、9.6万亿元、10.26万亿元、10.98万亿元、12.02万亿元、13.22万亿元、14.14万亿元。根据《金证研》北方资本中心研究，2010-2020年，中国城镇固定资产投资完成额增速分别为24.5%、25.25%、20.65%、19.43%、15.04%、10.04%、8.14%、5.9%、0.63%、-13.24%、-5.91%；中国房地产投资完成额增速分别为33.16%、28.05%、16.19%、19.79%、10.49%、0.99%、6.88%、7.04%、9.44%、10.01%、7%。</p><p>不难看出，在过去十年，无论是中国城镇固定资产投资完成额增速，还是房地产投资完成额增速，整体均呈下滑态势。</p><p>不止于此，中国商品房销售额及销售面积在近五年增速放缓。</p><p>据东方财富Choice数据，2015-2020年，中国商品房销售额分别为8.73万亿元、11.76万亿元、13.37万亿元、14.96万亿元、15.97万亿元、17.36万亿元；中国商品房销售面积分别为12.85亿平方米、15.73亿平方米、16.94亿平方米、17.15亿平方米、17.16亿平方米、17.61亿平方米；中国房屋新开工面积分别为15.45亿平方米、16.69亿平方米、17.87亿平方米、20.95亿平方米、22.72亿平方米、22.44亿平方米。</p><p>根据《金证研》北方资本中心研究，2016-2020年，中国商品房销售额增速分别为34.77%、13.67%、11.9%、6.76%、8.69%；中国商品房销售面积增速分别为22.46%、7.66%、1.21%、0.05%、2.64%；中国房屋新开工面积增速分别为8.08%、7.02%、17.29%、8.41%、-1.2%。</p><p>由上述情形可见，作为三江电子主要应用领域，民用建筑消防市场中包括房地产行业，过去十年，中国城镇固定资产投资完成额增速、房地产投资完成额增速，整体均呈下滑态势，且近五年，中国商品房销售额、销售面积、房屋新开工面积增速均放缓，其中2020年中国房屋新开工面积负增长，这对三江电子的未来成长空间影响几何？其中是否受挤压？尚未可知。</p><p>此外，三江电子还面临着股东偿债压力高企，其股权稳定性或存疑。</p><p><b>二、股东泛海控股信用评级下滑债台高筑，“忙”质押或自顾不暇</b></p><p>背靠“泛海系”背后，三江电子的股东或“自顾不暇”，不但信用评级下调，其在2020年亏损超40亿元，且偿债压力高企，截至2021年一季度，该股东将29家子公司的全部股权质押。</p><p>据招股书，泛海投资集团有限公司（以下简称“泛海投资”）、泛海控股股份有限公司（以下简称“泛海控股”）分别持有三江电子60%、15%的股权。截至2020年6月30日，中国泛海控股集团有限公司（以下简称“中国泛海”）持有泛海投资100%的股权。</p><p>其中，三江电子的控股股东为泛海投资。卢志强通过泛海投资与泛海控股控制三江电子75%的股份，为实际控制人。</p><p>实际上，作为三江电子股东、控股股东的股东，泛海控股、中国泛海的信用评级遭评级机构下调。</p><p>据招股书，2020年7月，东方金诚国际信用评估有限公司（以下简称“东方金诚”）将中国泛海的主体信用等级AA+列入评级观察名单、将泛海控股主体信用等级AA+及相关债项信用等级AA+列入评级观察名单。2020年9月，联合信用评级有限公司、联合资信评估有限公司维持中国泛海的主体长期信用等级和相关债项的信用等级为AA+，并将评级展望由“稳定”调整为“负面”。</p><p>不到一年的时间内，泛海控股的信用评级再度被下调。</p><p>据东方金诚于2021年5月27日发布的《东方金诚国际信用评估有限公司关于下调泛海控股股份有限公司主体及“20泛控03”信用等级的公告》，2021年5月，东方金诚对泛海控股主体及相关债券进行不定期跟踪评级，鉴于泛海控股境外美元债到期兑付事项、近期到期及回售境内债券规模较大、资产流动性减弱等，东方金诚决定将泛海控股主体信用评级由AA-下调到A，评级展望维持负面。</p><p>从业绩情况来看，泛海控股在2020年出现巨额亏损。</p><p>据同花顺iFinD数据，2017-2020年，泛海控股的营业总收入分别为168.76亿元、124.04亿元、125.02亿元、140.57亿元，2018-2020年分别同比增长-26.5%、0.79%、12.17%；净利润分别为28.91亿元、9.31亿元、10.95亿元、-46.22亿元，2018-2020年分别同比增长-67.81%、17.62%、-522.15%。</p><p>此外，三江电子的股东泛海控股，其资产负债率常年超80%，其偿债压力高企。</p><p>据同花顺iFinD数据，2017-2020年，泛海控股的资产负债率分别为85.36%、86.6%、81.39%、80.67%。</p><p>据同花顺iFinD数据，2020年末，泛海控股的货币资金、交易性金融资产分别为193.88亿元、392.7亿元，合计586.58亿元。同期，泛海控股的短期借款、交易性金融负债、一年内到期的非流动负债、长期借款、应付债券分别为182.65亿元、37.43亿元、292.57亿元、224.15亿元、64.28亿元，合计801.08亿元。</p><p>据泛海控股2020年年报，2020年，所有权或使用权受到限制的资产中，包括货币资产47.4亿元，受限原因为保证金及借款抵押等；包括交易性金融资产164.36亿元，受限原因为卖出回购交易质押；包括长期股权投资100.88亿元，受限原因为借款抵押。</p><p>由上述情形不难看出，泛海控股的偿债压力高企。</p><p>同时，股东泛海控股将其名下多家子公司的股权抵押。</p><p>据泛海控股2020年年报，2020年，泛海控股纳入合并范围的公司共199家。截至2020年12月31日，泛海控股将其名下29家子公司的100%股权、4家子公司超过50%的股权、1家子公司44.36%的股权作为质押。</p><p>除此之外，2021年，泛海控股因未及时偿还债务而被推至“被告席”。</p><p>据泛海控股2021年1月16日发布的《关于控股子公司武汉中央商务区股份有限公司出售资产的公告》，为进一步优化泛海控股资产结构及改善资金状况，泛海控股子公司武汉中央商务区股份有限公司（以下简称“武汉中央商务区公司”）拟向武汉瑞坤房地产开发有限公司，转让其武汉中央商务区不动产权证号为“鄂（2019）武汉市江汉不动产权第0008198号”宗地的国有建设用地使用权、商业用地及居住用地。该交易暂定交易价款总额为30.66亿元。</p><p>据泛海控股2021年2月27日发布的《泛海控股股份有限公司重大诉讼公告》，中英益利资产管理股份有限公司（以下简称“中英益利”）于2017年1月发起设立债权投资计划，为泛海控股控股子公司武汉中央商务区公司募集不超过40亿元投资资金，泛海控股为上述融资提供连带责任保证。根据相关协议、补充协议的约定，原告向武汉公司共发放了投资资金35亿元，截至公告发布日，武汉中央商务区公司尚有借款本金13亿元未偿还。为此，中英益利就金融借款合同纠纷对武汉中央商务区公司、进行泛海控股起诉。</p><p>据泛海控股2021年4月3日发布的《关于收到执行通知书与执行裁定书的公告》，泛海控股子公司武汉中央商务区公司于2019年4月向山东高速环球融资租赁有限公司（以下简称“山东高速”）申请融资20亿元，截至目前公告发布日，该融资尚未清偿完毕。烟台山高弘灏投资中心（有限合伙）（原债权人山东高速）与武汉中央商务区公司合同纠纷案，向湖北省武汉市中级人民法院申请强制执行。法院裁定，查封被执行人武汉中央商务区公司名下位于武汉市江汉区王家墩地区原空军汉口机场内的不动产、位于武汉市江汉区王家墩地区原空军汉口机场内的不动产，名下持有的沈阳泛海建设投资有限公司100%的股权及其派生的权益，以上查封、冻结期限为三年。</p><p>不止泛海控股，三江电子控股股东泛海投资的股东中国泛海，将持有泛海控股的股权中的95.51%的股权用于质押。</p><p>据泛海控股2021年第一季度报告，截至2021年3月31日，中国泛海持有泛海控股68.49%的股权，持股数量为35.59亿股，其中33.99亿股处于质押状态，2.94亿股处于冻结状态。</p><p>即截至2021年3月31日，中国泛海将持有泛海控股的33.99亿股质押，占其持持有泛海控股股份总额的95.51%。</p><p>也就是说，三江电子的股东泛海控股不但信用评级下跌，其还在2020年亏损了超40亿元。此外，2020年，泛海控股债台高筑，资产负债率超80%，且其199家子公司中，29家子公司的全部股权已被质押。“雪上加霜”的是，2021年，泛海控股一家子公司因未及时偿还债务被列为被执行人。三江电子股东泛海控股或“自顾不暇”偿债压力高企，未来对其股权稳定性影响几何？尚未可知。</p><p><b>三、供应商累计撑起超七千万元采购额，合作背景现“熟人关系网”</b></p><p>在与供应商多年的交易期间，三江电子的董事长、前董事曾与该供应商实控人持股同一家公司，该撑起三江电子千万元采购额的供应商背后现“熟人关系网”。</p><p>在卢志强控制的众多“泛海系”中，三江电子与本次发行的联席保荐机构民生证券股份有限公司均为同一实际控制人卢志强控制的企业。</p><p>据招股书，2018-2019年及2020年1-6月，武汉凯斯玛特智能控制设备有限公司（以下简称“武汉凯斯玛特”）分别是三江电子的第二、第二、第三大供应商，三江电子对武汉凯斯玛特采购防火门闭门器及其零部件的金额分别为2,310.46万元、3,888.65万元、1,205.42万元，分别占三江电子当期采购总额的5.66%、8.14%、6.57%。</p><p>根据《金证研》北方资本中心研究，2018-2019年及2020年1-6月，三江电子向供应商武汉凯斯玛特的采购额累计为7,404.53万元。</p><p>据招股书，武汉凯斯玛特成立于2015年，自2016年与三江电子开始合作。</p><p>事实上，三江电子与该供应商或关系“匪浅”。</p><p>据市场监督管理局数据，三江电子的法定代表人为李明海。自2016年12月，李明海开始担任三江电子的董事长。</p><p>据招股书，2016年12月22日至2019年12月21日，陈怀东担任三江电子的董事。</p><p>而三江电子的董事长李明海、前董事陈怀东，与供应商凯斯玛特的实控人，曾共同投资企业。</p><p>据市场监督管理局数据及公开信息，上海良易投资管理合伙企业（有限合伙）（以下简称“良易投资”）成立于2015年3月，其执行事务合伙人为刘良凤。2016年11月至2019年11月，李明海和陈怀东曾持股良易投资，退出前，双方持股比例分别为31.95%、6.39%。</p><p>据公开信息，良易投资的实控人为刘良凤，持股比例为46.96%。刘良凤自2016年11月开始持股。</p><p>据公开信息，刘良凤持有武汉凯斯玛特60%的股权，是武汉凯斯玛特的实控人。</p><p>也就是说，2016年11月至2019年11月，李明海与陈怀东，分别持股三江电子供应商武汉凯斯玛特实控人刘良凤控制的良易投资。而自2016年12月起，李明海担任三江电子的董事长。巧合的是，三江电子与供应商武汉凯斯玛特自2016年开始合作至今，供应商背后或现“熟人关系网”。</p><p><b>四、前独董曾在实控人控制的其他企业任职独董，而后离职或为“避嫌”</b></p><p>回溯历史，在任职独董期间，三江电子一名独董曾在实控人控制企业担任独董，该独董已于2019年年底离职。</p><p>据招股书，在2016年12月22日至2019年12月21日期间，严法善担任三江电子的独立董事。</p><p>据招股书，截至报告期末即2020年6月30日，“在过去12个月内或者根据相关协议安排在未来12个月内，与三江电子存在关联关系的法人”显示，原独立董事严法善曾担任鹏起科技发展股份有限公司的独立董事、上海复浩教育投资有限公司的董事长。</p><p>事实上，该前独董还同时兼任三江电子关联方的独董。</p><p>据市场监督管理局数据及公开信息，中国民生信托有限公司（以下简称“民生信托”）成立于1994年10月18日。截至查询日期2021年7月9日，2017年2月至今，严法善担任民生信托的独立董事。</p><p>据招股书，民生信托是三江电子的股东泛海控股子公司武汉中央商务区股份有限公司控股的企业，是三江电子的关联方。泛海控股、三江电子的实际控制人均为卢志强。</p><p>除此之外，严法善曾在另外一家关联企业任职独董。</p><p>据招股书，中泛控股有限公司（以下简称“中泛控股”）系泛海控股的子公司，系三江将电子的关联方。</p><p>即民生信托、中泛控股，与三江电子为同一实际控制人控制的企业。</p><p>据三江电子2019年12月17日签署的招股书，截至2019年12月17日，严法善除了担任三江电子的独立董事外，其还在民生信托与中泛控股担任独立董事。</p><p>这表明，前独董严法善曾同时在两家实控人控制的企业担任独立董事。</p><p>据深交所《深圳证券交易所独立董事备案办法（2017年修订）》第七条，在上市公司控股股东、实际控制人及其附属企业任职的人员及其直系亲属，不得担任上市公司的独立董事。</p><p>据深证上〔2021〕336号文件，自2021年4月6日起施行的《深圳证券交易所上市公司信息披露指引第8号―独立董事备案》文件显示，在上市公司控股股东、实际控制人及其附属企业任职的人员及其直系亲属，不得担任上市公司的独立董事。</p><p>除此之外，据招股书，截至2020年6月30日，三江电子董事长李明海同时在陕西事通恒运矿业有限公司（以下简称“陕西事通恒运”）担任董事长。</p><p>而据市场监督管理局数据，截至查询日期2021年7月9日，陕西事通恒运成立于2004年8月。自2020年6月3日起，李明海担任陕西事通恒运的执行董事兼总经理。</p><p>为何招股书披露李明海在陕西事通恒运的任职职位，与“官宣”存出入？其信息披露是否具备真实性？或该“打上问号”。另一方面，前独董严法善曾同时在实控人控制的企业担任独董而后卸任，是否为了避嫌？尚未可知。</p><p><b>五、分公司与多家“无关联”企业撞地址，“经营混淆”疑云浮现</b></p><p>问题并未结束。三江电子分公司的营业场所，却与多家“不相干”企业通讯地址存“交叠”。</p><p>据招股书，截至报告期末，即2020年6月30日，三江电子主要生产经营场所租赁的房屋有3处，其中一处是向出租方深圳市宏发投资集团有限公司（以下简称“宏发投资”），租赁地点位于深圳市光明区玉塘办事处田寮社根玉路与南明路交汇处宏奥工业园（以下简称“宏奥工业园”）厂房1栋A座1-3楼，租赁面积为9,037.27平方米，租赁期为2017年12月1日至2020年11月30日，租金为每平米每月租金25.5元，主要用于厂房。</p><p>据招股书，深圳市泛海三江电子股份有限公司光明三厂（以下简称“光明三厂”）系三江电子的分公司，其营业场所位于深圳市光明新区玉塘街道根玉路与南明路交汇处宏奥工业园（宏发高新产业园）1栋A座1-3层。</p><p>换言之，三江电子从宏发投资租赁的房屋是其分公司光明三厂的营业场所。</p><p>而蹊跷的是，在租赁上述厂房租期间，三江电子分公司光明三厂与多家企业“撞地址”。</p><p>据市场监督管理局数据，深圳市京泉华科技股份有限公司光明新区分公司（以下简称“京泉华科技”）成立于2018年1月9日，注销于2019年1月23日，其营业场所为深圳市光明新区公明街道根玉路与南明路交汇处宏奥工业园1栋A座1楼。</p><p>据招股书，三江电子称其2018年将从宏发投资租入的房产部分转租给京泉华科技。</p><p>但是，使用该地址作为通信地址的不止京泉华科技一家企业。</p><p>据公开信息，深圳市布尔什维克科技有限公司（以下简称“布尔什维克科技”）成立于2018年3月，于2020年12月注销。布尔什维克科技的注册地址为深圳市光明新区公明街道根玉路与南明路交汇处宏奥工业园1栋A座1楼。其2018-2019年年报显示，布尔什维克科技的通信地址均为深圳市光明新区公明街道根玉路与南明路交汇处宏奥工业园1栋A座1楼。</p><p>据市场监督管理局数据，深圳市普华思光电实业有限公司（以下简称“普华思光电”）成立于2018年7月26日，其住所为深圳市光明新区玉塘街道田寮社区根玉路与南明路交汇处宏奥工业园厂房1栋A座301。普华思光电2018-2019年年报显示，普华思光电的企业通信地址均为深圳市光明新区玉塘街道田寮社区根玉路与南明路交汇处宏奥工业园厂房1栋A座301。</p><p>根据《金证研》北方资本中心研究，京泉华科技、布尔什维克科技、普华思光电的通讯地址曾与三江电子的分公司光明三厂存“交叠”。</p><p>然而，共用地址的疑云尚未散去。</p><p>据招股书，截至2020年11月6月，三江电子拥有一处位于南山区南山大道南油第四工业区三栋1-8层的房屋建筑物，权证为粤（2020）深圳市不动产权第0111506号，该处房屋及建筑物使用情况为自用。三江电子于2017年12月31日签署《房产买卖协议》，购买南油第四工业区三号房产，即系上述房屋产权。</p><p>事实上，多家“不相干”企业住所显示为上述地址。</p><p>据市场监督管理局数据，企业住所在南山区南山大道南油第四工业区三栋的企业，包括深圳市五色丝服饰设计有限公司、深圳市祝锦天香服饰有限公司、深圳市红衣龙服饰有限公司、深圳市欢庭建材有限公司。</p><p>上述情形可见，三江电子是否作为出租方，将用于自用的南油第四工业区三号房产部分房产出租给上述公司？不得而知。</p><p><b>六、与前员工控股企业前海欣华阳“同场”竞标，现任员工“现身”前海欣华阳</b></p><p>值得一提的是，三江电子员工持股平台中的一名持股前员工，或在任职期间参与投资一家与三江电子业务或存重叠的企业，且在2020年该企业与三江电子同场竞标。此外，这家隐秘的“同业”公司另一名注册建造师，或同样系三江电子的员工，令人唏嘘。</p><p>据招股书，深圳市安宇投资企业（有限合伙）（以下简称“安宇投资”）成立于2014年12月，是三江电子的员工持股平台，经营范围为股权投资。安宇投资的股东包括张林华，对应出资额为16万元，持股比例为0.33%。</p><p>据招股书，截至2020年6月30日，张林华已从三江电子离职。</p><p>据公开信息，除了持股安宇投资，张林华另外持股深圳市前海欣华阳工程有限公司（以下简称“前海欣华阳”）51%的股权。</p><p>据市场监督管理局数据，截至查询日期2021年7月9日，前海欣华阳成立于2015年9月，其经营范围包括城市规划及建筑设计、消防及智能电子产品的研发与销售、消防工程等。张林华担任前海欣华阳的监事。</p><p>据住房和城乡建设建设部公开信息，前海欣华阳在2019年4月30日获得消防设施工程专业承包二级、建筑装修装饰工程专业承包二级。此外，前海欣华阳有两位一级注册建造师，分别是张林华、魏磊。</p><p>而据招股书，三江电子主要从事消防产品、安防产品的研发、生产和销售，以及相关的工程及其他服务。三江电子在2017年获得消防设施工程专业承包壹级资质。</p><p>且经《金证研》南方资本中心研究发现，招股书中并无提及前海欣华阳这家企业。且通过经营范围及取得资质情况来看，前海欣华阳与三江电子业务或存重叠。</p><p>此外，前海欣华阳曾与三江电子“同场”竞标。</p><p>据深圳公共资源交易中心深圳交易集团有限公司政府采购业务分公司数据，2020年10月，深圳职业技术学院作为采购人，其招投标项目“消防实训设备（重新招标）”中标结果公示显示，投标供应商包括三江电子与前海欣华阳，最终三江电子以128.82万元中标。</p><p>巧合的是，前海欣华阳的另一位注册建造师，与三江电子的一位技术支持部项目经理同名。且有公开信息显示，该注册建造师曾在三江电子名下注册其一级注册建造师证书。</p><p>据招股书，三江电子的员工持股平台安宇投资，其中一位合伙人为魏磊。魏磊对安宇投资的出资额为13.5万元，出资比例为0.28%。魏磊在三江电子担任技术支持部项目经理。</p><p>据住房和城乡建设建设部数据，一级注册建造师魏磊身份证号码为422101**********74，注册证书所在单位名称为前海欣华阳，执业印章号为粤144060805999，证书编号为01449032，有效期为2024年3月25日。</p><p>据公开信息，截至查询日期2021年7月9日，身份证号码为422101**********74的一级注册建造师魏磊，注册单位为前海欣华阳。注册证书显示，魏磊一级注册建造师证，注册单位为三江电子，证书编号为00081132，执业印章号为粤144060805999，有效期为2011年3月9日。</p><p>执业印章号一致，前海欣华阳的一级注册建造师魏磊，或曾为三江电子的一级注册建造师。魏磊是供职于前海欣华阳，还是其一级注册建造师证书挂靠于前海欣华阳？不得而知。</p><p>也就是说，三江电子的一位前员工，在其离职前或已参与投资一家与三江电子业务或存重叠的企业前海欣华阳，且三江电子与前海欣华阳曾“同场”竞标，两家公司是否为同行？或该打上问号。此外，作为技术支持部项目经理，魏磊或同时系前海欣华阳的注册一级建造师。两家公司曾同场竞标，那么，该“同业”公司是三江电子的“队友”还是“对手”？尚未可知。</p><p>自2018年撤回前次申报首发申请，此番再度“撤材料”，两度上市“折戟”背后，三江电子或“问题”缠身，其未来出路在何方？或是未知数。</p>', 'created_at': 1629288514000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '《金证研》北方资本中心 易安/作者 映蔚/风控<br/>2021年1月底曾有20家拟上市企业被抽中现场检查，约八成“撤材料”，引发市场关注。且据统计，2021年上半年共有226家拟上市企业上会，203家通过，通过率为89.8%，较去年同期有所下降。“严监管”之下，拟上市企业在冲击资本市场是否已经做好准备？<...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 7, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'thejzy', 'description': None, 'type': '1', 'stats': None, 'location': None, 'id': 9973653036, 'url': None, 'screen_name': '金证研', 'following': False, 'blocking': False, 'profile': '/thejzy', 'verified': False, 'followers_count': 589, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227330073, 'status_count': 1465, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20190/1548842045442-1548842048358.png,community/20190/1548842045442-1548842048358.png!180x180.png,community/20190/1548842045442-1548842048358.png!50x50.png,community/20190/1548842045442-1548842048358.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9973653036/194671369', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-08-18 20:08', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:7:SH603421', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9973653036/194671369'}
