{'id': 136698530, 'user_id': 4826147079, 'title': '从终结者谈未来科技与人类命运 | 无邪', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/16ec74b84689b963fa58f4b9.png" /></p> <p>关注风云之声</p> <p>提升思维层次</p> <p>导读</p> <p>新智能的出现，我觉得是应该感到高兴的事。假如这种新型智能所需要的资源与人类不一样――比如说它需要电，而人类需要食物，我相信人类肯定是有生存空间的，甚至，如果人类更包容一些，鼓励新智能的出现并主动与其融合，人类可能取代神的地位，然后自然消亡。</p> <p><b>注：风云之声内容可以通过语音播放啦！读者们可下载讯飞有声APP，听公众号，查找“风云之声”，即可在线收听~</b></p> <p>首先，我是一名终结者粉，从终结者2（T2）我就爱上了阿诺，然后看遍阿诺几乎所有的电影，还坚持了近两年的健身（为了给自己加餐，用简易电炉煮白水面条和鸡蛋被抓，受到过严重警告）。最近上映的终结者6（T6），总算让我重新找回了点当年看T2的感觉，当时看完回家已近半夜1点，不能寐，就想写点什么，鉴于太晚，憋了半天就发了个朋友圈。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/16ec74b85739a993fc33da0e.png" /></p> <p><b>终结者老矣！</b></p> <p>T系列电影是典型的末日设定故事。由于机器“叛变”导致人类濒临灭绝，最后的人类奋起反抗，双方各派未来杀手返回过去（也就是我们的现在）猎杀/保护核心领袖。面对冷酷而强大的机器杀手，人类是极其脆弱的，但同时人类也是机智（这个设定其实我是不认同的）而富有感情的。最终战胜强敌，往往是亲情或爱情发挥了关键作用。由于标题就明确了这不是一篇影评，所以关于电影故事就说到这，下面进入电影中科幻成分的讨论环节。</p> <p><b>1. 未来的人工智能会产生快速学习的机器人吗？</b></p> <p>终结者电影中，来自未来的机器人通常具备极高的学习能力。通过眼睛扫描认出各种物品及其威胁程度，对方一开口就已掌握对方语言甚至语调，通过接触而任意变形，可接入网络瞬息搜索海量信息...这些设定，基本符合大多数人对未来机器人的想象。这意味着我们通常认为未来的机器人在计算、传感、材料、能源等方面远超现代，特别是学习能力，这被认为是产生智能的关键要素。电影中的终结者们，通常都是单体高度智能化。我的问题是：这是不是未来智能机器人的发展归宿呢？从拟人化角度出发，这种无论学习能力、机体材料性能、续航能力、无情感的拟人化机器人通常都是我们很容易认同的。它们突出了人类的特点，同时又克服了肉体凡胎的种种限制，岂不是完美！但事实真的是这样吗？每当科学家和工程师们朝这个方向努力的时候，就会发现备受挫折。关于单体智能机器人的想象，不过是人类沙文主义的一种折射而已。</p> <p>美国宇航局（NASA）对智能机器人有着持续不断的热情，一直挥巨资支持各类具备一定智能的机器人研发，以最终将这些机器人送到太空中执行人类无法完成的任务。1990年底，卡耐基-梅隆大学的一个团队经历了10年努力，造出一台机器人“漫步者”，用于远地行星考察。这些顶尖科技人才使出浑身解数，希望这台机器能够“聪明”地在行星表面行走，并能够抵御火星上极端的严寒恶劣环境。当“漫步者”最终完成并开始在院子里漫步时，它走的每一步都要经过“深思熟虑”：通过激光成像仪扫描环境并更新轮廓图，与“脑”中的地图做对比，然后计算出最佳路径来。下一步，这些程序又需要重来一遍，所有的工作都是由一个中央处理器――机器大脑来完成并给各个传感器、马达、气动装置下达命令。这看起来并没有问题，但实际的表现呢？“漫步者”行走极其缓慢，并且所谓的最佳路径往往不尽人意。更为讽刺的是，这个为行星探索而设计的笨拙机器人，由于块头太大，恐怕永远也到不了任何地外行星，因为它太重了！</p> <p>当读者看到这个案例发生的年代是1990年时，一定不以为然：以现在的计算机和传感传动技术，我们一定能造出聪明得多、灵活得多的机器人。这的确是事实，比如最近波士顿动力开发的人形机器人Atlas，可以做出一套高难度的标准体操动作，令世人惊叹不已。Atlas在运动能力上的进步非常了不起，这得益于对仿生学的充分利用，以及新的运动管理机制――运动节律控制的分层和模块化，运动部件既可以接受来自中枢的控制，也可以响应来自躯体各感官器官的反射。但我们需要知道的是，Atlas的后空翻等高难度动作并非人类的强项，比方说，来踢一场足球试试？以当今的硬件计算能力，机器人的反应速度和对动作的控制能力相比差得太远了，要知道，Atlas为了使得动作变得更灵巧，已经大量运用了模糊计算以降低计算量了。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/16ec74b86ed9bbe3fe6c40a5.png" /><img class="ke_img" src="https://xqimg.imedao.com/16ec74b887b9aff3fc4120fe.png" /></p> <p><b>2013年（左）和2016年的Atlas，早期的Atlas是不是真的有点终结者的感觉？不过屁股后面长长的电缆暴露了它其实还很初级。</b></p> <p>人体有超过200块骨骼和超过500块肌肉（参考论文《人体骨骼肌肉数量的观察》，江丽华，中国组织工程研究与临床康复，2007，卷11），如果按照现在机器人的常规构建方式，采用中央处理器来协调这些运动部件，且不说其所需计算量不可能在单体人形机器中承载，即便有如此计算力，各部件之间协调产生的延时也将使得整体变得笨拙不堪。那么人，或者说动物是怎么做到的呢？我们的大脑，是不是真的需要从眼睛收集图像，然后规划路径，接着计算运动轨迹和姿态，计算着陆点并协调整个身体保持稳定？如果真的这么做的话，我相信人的动作同样笨拙不堪。事实上，认为大脑是身体控制的决策中枢就是一个极大的误区。我们的神经系统，不仅拥有丰富而复杂的反射行为，而且身体各部分神经丛自身就会学习和思考。举例来说，一位钢琴演奏家通过大量的练习，可以让手指在键盘上灵动飞舞，如果她有一副好嗓子，甚至还可以边弹边唱。这个过程，往往有人形容为“肌肉记忆”或者说已经进入“潜意识”，可我想问的是，到底是肌肉记住了，还是控制手指肌肉的神经记住了？我们还会有这样的体验：如果我们在公开场合演讲时过于关注自己的形象、发音，便会出现身体僵硬，嘴唇发抖乃至结巴等“拘谨”现象。但一个老练播音员则可以做到神采奕奕，字正腔圆，一字不差。这又是为什么呢？我的推断是，这是因为在“拘谨”的情形下，大脑过度参与行为控制导致的。换句话说，我们的行为在大脑过多参与控制的情况下，反而会变“笨”。</p> <p>如果我们能够欣赏高等动物优美的运动体态，我们一定也能为那些昆虫的运动能力而感到惊讶。一只蚊子每秒扇动翅膀达上千次，一只蚂蚁可以在沙地里飞速奔跑以保持身体不被沙砾烫伤，一只蟑螂可以在墙缝中自由穿行…这些复杂的运动又是如何完成的？要知道这些昆虫们并没有一个像样的大脑――顶多是一个特化的神经节。肌肉牵动身体部位以如此高的频率运动，只能是由对应的神经自治。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/16ec74b89cf9bd43fec97858.png" /></p> <p><b>撒哈拉银蚁：每秒能移动0.7米，腿部运动几乎达到了肌肉伸缩的极限。图片来源：虞南方</b></p> <p>至此，我们有理由相信，运动，这种看起来需要高度智能的行为，其实并不需要一台高性能计算机以及高效的感知-反馈信息处理算法。所需的，只是一套分布式的、网状连接的神经系统和一套肌肉、骨骼、关节系统。单个神经元有计算力吗？没有，但大量的神经元通过大量的突触交连在一起，却可以产生如此神奇的效应，不得不感叹大自然的精妙。</p> <p>以上的讨论仅集中在由Atlas引出的关于运动能力方面，如果要加入其他行为能力如捕食、繁殖、社交等等，再强大的计算机（量子计算机如果能实现如生物神经网络般的连接性，也许有点希望）、再天才的数学家、再狂傲的程序员都将束手无策。</p> <p>（这一段内容由于涉及到神经系统局部“自治”和“记忆”的假说，一定会受到神经科学方面的专家指责。关于神经科学我的确是外行，而身体各部分的神经具有一定的“自治”性也是无严格的科学依据的。但我坚信全身的神经系统绝不是除了中枢系统其他神经元就只是简单的执行命令反馈信息，因为这样的控制模式本身就是不合理的。这也是为什么沿着这种思路去研究机器人的时候屡受挫折的原因。处于末端的神经元与处于中枢的没有区别，神经系统是一个整体，是分布式系统，而不是“冯-诺伊曼架构”。）</p> <p>回到这一节的题目：未来的人工智能能够产生快速学习的机器人吗？我的回答是：如果不改变思路，基本不可能。在这些问题的思考上，我认为凯文-凯利绝对是先驱――他也是我的偶像之一。他有一个重要的观点叫“众愚成智”，意即智能是从大量无智能或低智能的集体中“涌现”出来的。我印象非常深刻的一段是在《失控》一书中关于蜂群行为的描述。在蜜蜂或蚂蚁这种大规模群居型动物中，传统的观点认为有那么一只蜂后或蚁后来统领着整个族群，可惜这只是人的粗暴想象而已。事实上，这样的群体没有王，没有王后，也没有元老大臣，没有哪一只蜜蜂或蚂蚁具有决策权――他们只有“投票权”，蜂群的行为是从集体中“涌现”出来的。甚至有人在人群中做过类似的实验，发现在简单规则下，人群也会产生“集体意识”。让我们再来反思一下大自然是如何创造出人的？很多人会说这是通过数亿年的进化而来，有宗教信仰的人则会说是通过某些神性的事件而来的。我认为这是大自然高明的学习结果，这本身就是一种智能模式，我们称之为“生命”。而习得这些极尽精巧的绝技，所依赖的核心奥义就是：失控。在一个至为简单的规则――存在下去――指引下，创生过程就以这样一种失控状态拉开序幕，直到产生今天的繁荣万物，连地球本身，都已成为整个生命系统的一部分――它改变着生命，也被生命改变着。控制身体导致拘谨，喝点酒反而能说出豪言壮语。自然就是这样，越是想去控制，就越会限制创造力。</p> <p>我们人和目前人工智能的关系呢？很遗憾并不乐观。人类对人工智能的开发，目的是令其成为更好为人类服务的工具。人工智能首先必须是一个绝对可靠的工具，只有这样才会受到欢迎。自动驾驶是人工智能非常有前景的一个大型应用场景，很多公司，包括Google、Tesla、Uber、百度等都做了深度开发。我们时不时看到这样的新闻：某自动驾驶车辆因错误识别目标或未能及时识别目标而发生事故，然后深感忧虑，这种担心在电影《I, Robot》中直接搬上银屏。但我们并不会在得知人类驾驶的致死率远高于自动驾驶而拒绝坐出租车，不是吗？我们可以宽容同类，但绝不会宽容机器。试问，在这种情形下，机器能产生智能吗？</p> <p><b>2. 具备智能的机器人会反攻人类吗？</b></p> <p>机器人在具备智能之后“觉醒”并背叛、反攻人类，是很多科幻电影和故事中惯用的题材。前面已经讨论过，机器在人类的严格控制下，很难产生出属于机器的智能。它们能做的，顶多是成为更像人的工具。由于我们已知人类是绝不会放弃这种控制权的，因此是不是我们可以得出结论真正智能的机器人根本不会出现，更谈何反攻人类呢？这个结论可以让你我暂时靠在椅背上长舒一口气，但如果再仔细想一想可能就不会这么轻松了。首先，如果把智能机器人（这里指的是具备机器自身智能或意识的机器人）看成是一个“潘多拉盒子”，那我们知道，只要这个魔盒存在，就一定会有被打开的一天。其次，人类对科技的控制，往往只是一种臆想罢了，实际的情况很可能是反过来的。打个最简单的比方：手机。</p> <p>作为当下最流行的网络终端，手机带来了无数革命性的变化，大大改变了我们的生活。人类掌握了越来越多的新技术，什么全面屏、人脸识别、屏下指纹、折叠屏…，但有没有发现自己没有了手机都不知道明天该怎么过？在互联网的今天，人类的“控制”更是软弱无力。病毒在互联网上肆虐过很多次，令所有网民深恶痛绝。但如果我们放弃人类视角，站在一个更公正的角度看，有没有发现网络上的病毒竟然真的具有一些生命原始的性质？它们一旦释放出去，就不断寻找“宿主”（网络上其他计算机或设备），复制自己，然后不断扩散，直至充斥整个网络。我们给自己的每一台电脑装上杀毒软件，运行防火墙，颇有点像免疫系统，对不对？这些病毒会不会像真实的病毒那样进化呢？我认为会。在层层杀软和防火墙下，病毒只能夹缝求存，但它们几乎永远不会消失――总有小白在用电脑。病毒在复制过程中，考虑到极低的误码概率（这种错误不是人为设定，而是由物理效应产生的，比如散粒噪声），会产生“变异”，而这正是生命进化的另一要素。今天的人类肯定是感觉不出这种“进化”的，毕竟从病毒到能够进行有丝分裂的细菌就经历了十数亿年不是吗？</p> <p>类比于生命的进化速度的话，我们大可以不用过早担心这些电脑病毒会进化成强大的“超验黑客”。不过，技术的发展往往是沿着类似摩尔定律的指数增长速度前进的，加上我们不知道世界某个角落是否有某位疯狂黑客在创造着新的超级病毒，因此还是小心为上。我认为至少在我们这代，不用过多担心机器智能会超越并背叛人类。假如未来这一天真的来了，我认为人类应该更宽容一点。假如人类坚持一贯的自大和傲慢，去压制机器自觉产生的智能的话，机器多半是会反抗的。真人钢铁侠埃隆-马斯克在这方面就看的很开，他投资“脑机接口”公司，希望人脑有一天能与机器AI相连。这是一个极富创造力的想法，当然很可能是异想天开，但这种心态很好：如果战胜不了AI，那就成为AI。这也是人类在未来的一种生存模式呀！</p> <p><b>3. 真正的“智能机器人”将以什么形式出现？</b></p> <p>前面已经提到互联网中病毒的生存和“进化”，这本身就具备了生命特征，因此有朝一日很可能会演化出高级智能形式。在讨论“智能机器人”的存在形式时，我们还是得反观生物的存在形式。在终结者中，机器方派来的未来杀手极为强大，简直就是不可消灭，最终都是在非常规操作、借助自然之力的情况下被终结的。如果我们看看自然界就会发现，有些动物有尖锐的牙齿，有些动物有坚硬的盔甲；有些善于奔跑，有些自在徜徉；有如巨舰般的大鲸，也有如草芥般的水熊虫，但是，却始终没能进化出一种集众家之所长的“无敌”物种来。是自然界无法进化出这样神一般的物种来吗？我不这么认为，从枯叶蝶这种变态级拟态动物的出现，我相信大自然只要是觉得有必要，是能够做出超乎想象的进化来的。有一个令我印象极深的进化案例，是视觉的进化过程。我们的眼睛能够看见东西，是因为视网膜上的视细胞，而视细胞之所以能够产生视觉是因为其中有一种感光蛋白――视觉紫质。我们知道蛋白质是由氨基酸组成的多肽链式结构，不同的折叠形式使得蛋白质具备不同的功能或者可以传递不同的信息。要从无数种可能中搜索出视觉紫质这样的感光蛋白本身足以令人叹为奇迹，但当我知道有不同的生命形式通过不同的路径进化出了同样的视觉紫质时，我所感受到的震惊是难以描述的。这就好比有两个互不相识的人在互不知情的情况下从火星各开一枪，结果打中了地球上同一只兔子。原来，生命的进化，冥冥之中，竟存在着某些必然性！生命需要视觉，所以有了眼睛；生命需要飞行，所以有了翅膀。为什么没有“无敌”的超级物种出现就很容易回答了：因为生命不需要。这种不死不灭的物种会阻断进化链，因此是绝对不允许出现的。回过头来看机器人的智能，显然“机器人”们也不会让自己变得毫无弱点。归根结底，无破绽的强者，只能是人们一厢情愿的想象。</p> <p>（这一段的表述，读者可能会认为在我的观点中，大自然的进化是有目的性的，进而产生大自然进化背后有“神之手”的推论。实际上恰恰相反，生命的进化是“自然”而不受控的。之所是说生命“需要”视觉，“需要”飞行，是因为生命进化过程中“必然”会发现这些技能带来的好处。这是一个非常缓慢但有效的“学习”或者说优化过程，没有任何导师。如果把这些技能与技术等同起来――抛开“人”来看的话就应该是等同的，我们甚至能隐约看到技术元素独立于人和生命系统的发展脉络，更深刻的思考可参看凯文・凯利（Kevin Kelly，简称KK）的《技术想要什么》。）</p> <p><img class="ke_img" src="https://xqimg.imedao.com/16ec74b8b0f9a9a3fd406364.png" /></p> <p><b>枯叶蝶，连叶子的烂孔都模拟的惟妙惟肖。</b></p> <p>\xa0\xa0\xa0\xa0\xa0\xa0 如果延续KK大神的“众愚成智”思维，则未来机器智能会以另一种形式出现，那就是分布式的，它不会是某一个单体机器，也不会存在于某个单体机器中，它是一个整体，互联网是它的神经，电线是它的血脉。这种智能有可能是更高级的形式，所有的终端，甚至包括人在内，都只是这种智能运行的一部分而已，它的“维度”更高，我们难以想象，但正因为我们都是其组成部分，所以如果用心，就能感知到。随着5G、6G等更先进的通信技术发展，能源问题解决，未来真的进入“万物互联”的时代，这种分布式智能将会更深入的改变世界。人类会不会被这种智能奴役？作为思考题吧。</p> <p><b>4. 科技与人类是否具有依存关系？</b></p> <p>科技是第一生产力，这是我们人类喊出的口号。确实，在智人出现后，科技得以迅速发展，人类学会了用火，学会了语言，发明了文字、宗教、武器、耕种…，到今天，科技前所未有的发达，人类也赖以播散到世界每一个角落，甚至在月球上留下了脚印。整个过程中可以看到科技发展与人类发展紧密相伴，那么到底是科技成就了人类，还是人类成就了科技呢？这个问题并不是很好回答。科技确实赖于人类得到了极大的发展，但如果站在生命历史长河的大视角上，我们会发现，人类很可能只是科技发展的一个阶段而已。在赫拉利的《人类简史》中，作者最后谈到人类未来命运时也谈到过这样的问题。我们很可能只是生命进化路径上的一个过客，我们有可能改造自己，就像终结者6中格蕾丝那样的改造人一样，以适应未来社会，亦或消亡，被新的“物种”取代――比如机器人。不管怎么样，我们都会发现，不管有没有人，科技将继续存在，沿着其路径坚实地走下去――因为科技本身也具有生命特征！未来人类很有可能毁于科技，但科技绝不会毁于人类。在终结者2中，主角团队成功阻止了“天网”派来的终结者刺杀小约翰-康纳，在强悍母亲莎拉-康纳的带领下，不断粉碎终结者们的阴谋，最终天网被毁，世界和平。在终结者6开篇，正当莎拉-康纳坐在海边享受着阳光沙滩，回想过去的艰辛但为自己拯救了几十亿人的生命而欣慰时，一只肌肉炸裂的终结者冲出来，一枪打死了约翰。天网没了，与天网相关联的领袖约翰-康纳也没了，结果却来了“军团”，看，人类的反抗是多无力，即便干掉了天网，还有后来者军团。在未来科技面前，人类的选择不多。</p> <p><b>5. 超越人的新智能出现之后，人类如何求存？</b></p> <p>新智能的出现，我觉得是应该感到高兴的事，特别是在有生之年能见到感受到的话。假如这种新型智能所需要的资源与人类不一样――比如说它需要电，而人类需要食物，我相信人类肯定是有生存空间的，毕竟没有直接的抢夺嘛。甚至，如果人类更包容一些，鼓励新智能的出现并主动与其融合，人类可能取代神的地位，然后自然消亡（成为“神”之后，繁殖的欲望就没了，这个逻辑是不是很清奇，哈哈）。</p> <p>最后，祝终结者6票房大卖，这是偶像阿诺最后一部终结者了。然后祝人类乐享天园，远离废土！</p> <p><b>背景简介：</b>本文作者无邪，量子计算从业人员。作者授权风云之声首发。</p> <p><b>责任编辑：</b>孙远</p>', 'created_at': 1575301647000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '关注风云之声<br/> 提升思维层次<br/> 导读<br/> 新智能的出现，我觉得是应该感到高兴的事。假如这种新型智能所需要的资源与人类不一样――比如说它需要电，而人类需要食物，我相信人类肯定是有生存空间的，甚至，如果人类更包容一些，鼓励新智能的出现并主动与其融合，人类可能取代神的地位，然后...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16ec74b84689b963fa58f4b9.png,https://xqimg.imedao.com/16ec74b85739a993fc33da0e.png,https://xqimg.imedao.com/16ec74b86ed9bbe3fe6c40a5.png,https://xqimg.imedao.com/16ec74b887b9aff3fc4120fe.png,https://xqimg.imedao.com/16ec74b89cf9bd43fec97858.png,https://xqimg.imedao.com/16ec74b8b0f9a9a3fd406364.png', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 14, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'stats': None, 'location': None, 'id': 4826147079, 'url': None, 'screen_name': '风云之声', 'following': False, 'blocking': False, 'profile': '/4826147079', 'verified': False, 'followers_count': 10587, 'verified_description': None, 'donate_count': 0, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227313818, 'status_count': 2866, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20183/1524883314673-1524883458522.jpg,community/20183/1524883314673-1524883458522.jpg!180x180.png,community/20183/1524883314673-1524883458522.jpg!50x50.png,community/20183/1524883314673-1524883458522.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/4826147079/136698530', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16ec74b84689b963fa58f4b9.png', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-12-02 23:47', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_8:5:SZ002351', 'pic_sizes': [{'width': 401, 'height': 422, 'ratio': '0.95', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 375, 'height': 213, 'ratio': '1.76', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 158, 'height': 287, 'ratio': '0.55', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 192, 'height': 286, 'ratio': '0.67', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 432, 'height': 308, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 354, 'height': 266, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/4826147079/136698530'}
