{'id': 182415516, 'user_id': 3841514490, 'title': '3个月股价暴涨360%，舍得酒业被私募大V举报，股民：他就是嫉妒', 'text': '<p>本文来源：时代财经 作者：徐维强 王言</p><p>继叶飞、杨震之后，又一位私募大V开始了对上市公司的实名举报。此次被举报的对象是最近白酒板块的当红“炸子鸡”――三个月股价上涨360%的舍得酒业（600702.SH）。</p><p><img class="ke_img" src="https://xqimg.imedao.com/179f55d44a52dbd83feef873.jpg" />时代财经制图</p><p>6月9日晚，凌通盛泰投资管理董事长、否极泰基金经理董宝珍在个人微博发文表示，实名举报舍得酒业股票被非法操纵。但董宝珍拿出的证据，却仅仅是舍得酒业的股价走势。</p><p>董宝珍表示，5月21日证监会发布信息称，与公安机关联合行动查获嘉美包装操纵犯罪。使得证监会和公安机关启动调查的原因是监管机构发现嘉美包装走势不正常。2020年9月9日，短短几分钟股价就上演“天地板”，之后一路暴跌，而在此前股价几乎快速翻倍。</p><p>“资本市场的股价如果存在操作犯罪，走势会有明显特征，和嘉美包装走势类似的股票都可能存在操作犯罪，而舍得酒业股价有着与嘉美包装几乎一样的走势。”董宝珍6月10日接受时代财经采访时表示，自己并没有直接证据，但根据舍得酒业的股价走势，其股价有可能被违法操纵。</p><p>广东东方金源律师事务所合伙人金焰律师在6月10日告诉时代财经，董宝珍的这次举报非常不妥。不同于此前叶飞、杨震等人拿出了真凭实据，董宝珍则完全没有任何证据，而且程序存在问题，先行在网络发布，引起公众关注，用网络舆情绑架证监会，达到立案目的，属于“钻制度空子”。</p><p>同日，舍得酒业方面在接受时代财经采访时表示，已经关注到这一情况，并会持续关注。“如果之后相关部门有相应要求，我们会进行配合。”</p>证据竟是股价走势图，遭遇股民“群嘲”<p>董宝珍称，资本市场的股价如果存在操作犯罪，其走势会有明显特征，嘉美包装的走势正是普遍的操纵犯罪行为留下的必然走势，操作犯罪在股价走势上一般大体是一样的。因为舍得酒业的股价走出了与嘉美包装几乎一样的走势，于是他基于以上原理向证监会举报舍得酒业可能存在类似嘉美包装的操作犯罪。</p><p>对于董宝珍提出的举报理由，不少股民们开启“群嘲”模式。</p><p>“这年头举报凭感觉，都不讲证据的吗？”有股民认为，投资大佬主动站出来对上市公司进行举报，虽然勇气可嘉，但更需要真凭实料，否则很难有说服力。</p><p>也有部分股民认为，知名人士在网上进行举报，对上市公司势必带来一定的冲击，“有影响力的人物随意举报算不算扰乱市场秩序？”</p><p>也有股民扒出董宝珍以往在白酒等投资方面的经历，对其此次的举报表示质疑。2017年，董宝珍力劝他大哥48元卖掉了五粮液，买入了民生银行。而在2018年，当乐视跌至100多亿市值时，董宝珍曾寄语乐视股民“要坚定信心”，但最终乐视跌到了7亿市值，乐视退市。</p><p>甚至有股民直截了当地表示：“董宝珍曾经在茅台大涨之前卖掉了茅台股票，他这次举报舍得酒业，其实就是嫉妒。”</p><p>面对铺天盖地的质疑声，董宝珍6月10日上午向时代财经解释了他此次举报的动机和原意。</p><p>董宝珍强调，“舍得股价可能被操纵”的证据充足。他解释称，自己提供了完整严密的证据，证明舍得酒业已经有必要就其股价是否有人为非法操纵进行调查，但是很多人因为举报信中没有实物证据，就误以为证据不充足。他指出，自己的举报信在没有实物证据的情况下，所提供逻辑的证明力甚至超过了实物证据。</p><p>董宝珍举出了多个事实来加以证明。</p><p>一是中国证监会和公安机关在调查嘉美包装涉嫌操纵时，不是掌握实证证据启动调查的，而是发现了嘉美包装交易异常和股价走势异常，是立足于交易数据异常和股价走势异常这两个原因启动调查的。二是证监会和公安机关立足于交易数据异常和股价走势异常启动，对嘉美包装是否涉及操纵调查后，很快就找到了有非法操纵的证据，并很快逮捕了20多人。</p><p>董宝珍表示，以上两个事实证明，在没有实物证据的情况下，根据交易数据异常和股价走势异常启动立案是有可能的。其次，启动立案之后的确抓住了操纵人，从而证明此种基于交易数据特征和股价走势特征启动调查的做法是有效和科学的。</p><p>“嘉美包装被查出非法操纵是个案，但是观察交易数据特征和股价走势特征，如果满足一定的特点，那么就可以怀疑它背后有操作并启动操纵，这是在嘉美包装这个案件中最重要的意义。”董宝珍说道。</p>律师：举报方式非常不妥<p>董宝珍举报信中最核心的内容，是舍得酒业与嘉美包装在技术走势上的相似重合之处。而当时代财经向其咨询具体细节时，董宝珍却没有正面回应。</p><p>他表示，“因为实在太忙，没有办法指出这个细节了。”他称，那种东西一看就能看出很类似的，而且有过之无不及的。</p><p>董宝珍补充称，舍得酒业在6个交易日里股价涨了50%，期间基本面没有任何新的消息，上市公司还披露了风险提示，说基本面没有什么消息，这一走势异常的程度与嘉美包装相比有过之而无不及。“几个交易日，在没有任何基本面利多的情况下，所发生的60%上涨比天地板更盛”。</p><p>对于自己公司是否持有舍得酒业的股票，董宝珍则表示，关于公司内部持仓不方便披露。</p><p>“董宝珍的这种举报，做法非常不妥。”金焰直言不讳地对时代财经评论道。</p><p>金焰认为，不管是投资大V，还是普通的投资者，都可以实名举报，但应该走正规渠道和途径。但此次董宝珍还没向证监会递交材料，先在网上造势，严重违反“三公”原则，顺序是有问题的。</p><p>而从其举报的材料来看，也属于“三无”举报信。金焰认为，不同于此前叶飞、杨震等人的举报，有真凭实据，董宝珍没有任何的证据和材料。</p><p>此外，对于舍得酒业股票存在的具体操纵，董宝珍也是言语不详。金焰认为，举报信写得很模糊，从法律角度上也不好追责。尽管董宝珍点出操纵股价，但究竟是上市公司坐庄操纵，还是背后有其他力量，董宝珍却没有提及。</p><p>金焰表示，不同的股价操纵，涉及到很多种可能性，也会有不同的罪名。而此次董宝珍没有指名道姓，也没有人会出来反驳，上市公司不好反驳，庄家也不好反驳。如果直接指明是上市公司“市值管理”，就是诋毁上市公司，舍得酒业可以直接报警对其进行抓捕。</p><p>“现在在网上举报，很容易会影响股价。”金焰对时代财经表示，类似实名网上公开，一般来说不会承担法律责任，但如果错了，就会影响到公司股价，特别是一些网络名人、投资大V，会对整个市场产生一定的影响，间接起到打压股价的效果。</p><p>对于此次举报，金焰认为是“钻制度的空子”――先行在网络发布，引起公众关注，用网络舆情绑架证监会，达到立案目的。但他判断，即使是举报材料递交到证监会，最终的结果，很可能也是不了了之。</p>舍得酒业的基本面如何？<p>“今年初在考虑酒类消费的时候，机构基本看好的就是走出泥潭的舍得酒业和重整品牌的山西汾酒。”6月10日，广州嘉彰投资咨询管理有限公司总经理赖海尊对时代财经表示，虽然舍得酒业的股价过高，但至少有一定基本面支撑。</p><p>赖海尊口中所说的基本面，是指舍得酒业脱离原控股股东，被复星系收入囊中这一被不少股民津津乐道的消息。</p><p>2020年12月，在控股股东天洋控股违规占用上市公司资金、舍得酒业被ST后，复星系旗下上市公司豫园股份（600655.SH）以45.3亿元拍下四川沱牌舍得集团70%的股权并成为舍得酒业的实控方。</p><p>在复星系入主的半年以来，ST舍得的业绩和股价均实现了不小的增长。</p><p>2021年一季度，舍得酒业营收、净利润更是双双暴增。报告期内，ST舍得营收为10.28亿元，同比增长154.21%；净利润为3.02亿元，同比增长1031.19%。近三个月以来，舍得酒业的股价更是大爆发，3月9日至6月7日，其股价涨幅高达360%。</p><p>近日，复星系也开始对舍得酒业的管理层进行“改组”。6月7日，舍得酒业宣布，控股股东四川沱牌舍得集团提交了董监事提名函，提名黄震、吴毅飞、郝毓鸣、邹超担任董事会董事候选人。这距离余东、杨平等原董事辞职不过数日。</p><p>根据公告，黄震现任豫园股份董事长兼总裁。同时，公开资料也显示，黄震曾在上海家化（600315.SH）工作超过20年，期间掌管上海家化大众消费品部门和佰草集。吴毅飞曾担任过复星创投投资总监、复星集团副CFO。今年5月，豫园股份成立酒业发展集团，吴毅飞出任董事长。郝毓鸣目前担任复星全球合伙人、集团联席首席人力资源官等植物。邹超则来自财务线，现任豫园股份执行总裁兼CFO。</p><p>这意味着，复星系派出了企业管理、投资、人力资源和财务四条业务线的骨干为舍得酒业把关。</p><p>目前来看，在复星入主后，舍得酒业在渠道和品牌方面的战略均做出了调整。</p><p>6月10日，有白酒经销商对时代财经透露，目前舍得酒业的投入重点开始向华东和华南倾斜，已经在江苏、湖南等地建立了样板市场。“它们在这些市场上市了几款老酒产品，主打中高端品牌，渠道也更加丰富，有烟酒店，还有商超。这些市场消费能力强，本地酒企不算特别强势，应该有机会。”</p><p>不过，上述经销商也提到，相比其他中高端品牌，舍得酒业在湖南等市场的根基不算稳，渠道管控上还存在不足。“还是有串货现象，不同渠道的价格都有出入。”</p><p>舍得酒业也在进一步布局电商渠道。5月29日，舍得酒业与苏宁达成合作，双方表示，未来将围绕渠道优化与拓展、产品规划、用户精细化运营、品牌联合营销方面展开合作。</p><p>除此之外，复星还准备捡起一直被视为中低端的品牌沱牌。今年4月的经销商大会上，舍得酒业表示，过去并未处理好舍得和沱牌的关系，对沱牌重视不够。在此前的老酒战略、年轻化战略和国际化战略的基础上，舍得酒业又加了“舍得+沱牌”的双品牌战略。</p><p>“以前沱牌的地位慢慢被弱化，不少经销商也没有了联系，现在舍得想重新拾起来。”上述经销商表示。</p><p>在复星系的带动下，舍得酒业也推出了名酒进名企的策略。</p><p>6月2日，吴毅飞、舍得酒业董事长张树平、总裁蒲吉州到访了复星系另一家上市公司南钢股份（600282.SH）。</p><p>张树平表示：“舍得酒业与南钢的企业文化有很多的共通点，钢和酒本就互为一体的，适量饮酒，有利于身体健康，舍得酒业愿意为南钢提供最好的产品，保证南钢员工的身体健康。”</p><p>不过，尽管有大资本加持，舍得酒业想要实现业绩的快速增长并不容易。</p><p>“舍得酒业作为已经完成高端化的区域名酒，在复星这样的大资本加持下，持续增长态势是比较明朗的，但能否保持高增速，还是取决下一步战略的执行，以及射洪政府与复星之间的磨合。”酒业分析师蔡学飞告诉时代财经。</p><p>蔡学飞认为，舍得酒业刚完成内部整合，存量挤压市场下也面临着全国性名酒的挤压，而品牌和渠道升级需要大量前置性投入，扩区域发展需要大量的资源支撑。“增长空间虽然较大，但压力也不小。”</p>', 'created_at': 1623319201000, 'retweet_count': 0, 'reply_count': 1, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '本文来源：时代财经 作者：徐维强 王言<br/>继叶飞、杨震之后，又一位私募大V开始了对上市公司的实名举报。此次被举报的对象是最近白酒板块的当红“炸子鸡”――三个月股价上涨360%的舍得酒业（600702.SH）。<br/>时代财经制图<br/>6月9日晚，凌通盛泰投资管理董事长、否极泰基金经理董宝珍在个人...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/179f55d44a52dbd83feef873.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 16, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'timenews', 'description': '为市场提供有价值的财经参考资讯', 'type': '1', 'stats': None, 'location': None, 'id': 3841514490, 'url': 'http://www.tfcaijing.com/rss.xml?cid=original', 'screen_name': '时代财经', 'following': False, 'blocking': False, 'profile': '/timenews', 'verified': True, 'followers_count': 24333, 'donate_count': 0, 'verified_description': '广东时代传媒集团有限公司官方账号', 'province': '广东', 'city': '广州', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 3, 'last_status_id': 227349665, 'status_count': 12542, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20178/1506647915360-1506647959334.jpg,community/20178/1506647915360-1506647959334.jpg!180x180.png,community/20178/1506647915360-1506647959334.jpg!50x50.png,community/20178/1506647915360-1506647959334.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '4', 'verified_desc': '广东时代传媒集团有限公司官方账号'}]}, 'retweeted_status': None, 'target': '/3841514490/182415516', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/179f55d44a52dbd83feef873.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-06-10 18:00', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:5:SZ002969', 'pic_sizes': [{'width': 702, 'height': 407, 'ratio': '1.72', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 8, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/3841514490/182415516'}
