{'id': 86739491, 'user_id': 9811863094, 'title': '', 'text': '<a href="http://xueqiu.com/S/SZ002713" target="_blank">$东易日盛(SZ002713)$</a> 《真言2017》走进东易日盛发布时间：2017-05-20 14:16:29 | 浏览次数：92<br/><br/>家装行业有个品牌，从北京一间出租房起步，到成长为国内首屈一指的品牌价值超百亿的家装“帝国”；从“八级质量保证体系”迈出家装行业规范化发展第一步，到作为行业杰出模范代表被选为唯一实录示范单位；从“八大风格”到“四大风尚”再到“意十流”；从讲<br/><br/><img class="ke_img" src="https://xqimg.imedao.com/15c6d86272b185113fed6109.jpg!custom.jpg" /><br/>&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;家装行业有个品牌，从北京一间出租房起步，到成长为国内首屈一指的品牌价值超百亿的家装“帝国”；从“八级质量保证体系”迈出家装行业规范化发展第一步，到作为行业杰出模范代表被选为唯一实录示范单位；从“八大风格”到“四大风尚”再到“意十流”；从讲究设计风格到美好生活方式的打造，再到颠覆传统向高科技数据化转型、互联网化转型、消费金融转型……不断书写家装行业传奇、成为行业佳话，这个品牌就是东易日盛。   2017年，东易日盛成立20周年。深耕行业20年，东易日盛在发展中经历了哪些阶段？面对频频“搞事情”的家装行业，东易日盛又将如何布局？5月11日，新浪家居特别访谈栏目《真言2017》走进东易日盛，深度对话董事长陈辉先生。 &nbsp;1   “东易20年不止所见”，陈辉仅用8个字总结了东易日盛20年来的发展历程。“这同样是东易日盛20周年的主题，因为发生了太多的事情，有了太多的变化，不止你所能看见的这些”陈辉解释到。 发布无毒定制家装 超百亿家装帝国深化高科技领域   自2015年开始，东易日盛就在探讨企业的转型之路，并于2016年正式实施。东易日盛仅用三年时间，便实现了互联网化、高科技化以及消费金融领域的深度转型。其中，陈辉告诉记者，东易日盛在高科技领域的发展可谓是“突飞猛进”。据陈辉透露，2017年，东易日盛会继续在该领域进行有效突破，东易日盛高科技成果――无毒定制家装将在近期发布。   纵观家居行业，地板行业推出的无醛地板、涂料行业的零VOC产品……如今,东易日盛即将推出的“无毒定制家装”，不禁让人莞尔，难道又是在做噱头吗？   面对质疑，陈辉认真的、详尽的解答了记者的疑惑。“首先不是无毒家装，而是无毒定制家装，指的是木作类的全屋定制部分，包括：橱柜、浴室、衣帽间、涂墙板，以及榻榻米、餐桌、厅柜。根据对苯、甲醛、VOC、重金属等检测结果显示，均可达到无毒标准，这不是噱头。”陈辉表示，整个居室空间不能保证每样东西都是无毒的，但是木作类家具占据较大比重，如果把它做到无毒，整个居室空间的环保指标将实现大幅度提升。   东易日盛是如何实现无毒定制家装？在正式发布之前，陈辉率先揭开了实现无毒家装的核心技术――静电粉末喷涂技术。   原理解密：静电粉末喷涂是以具有雾化咀（使涂料雾化）和放电级（发生电量电流）的涂装机使涂料微粒化，对之施加电荷，在电极与被涂物体之间形成电场，利用其静电吸附作用而涂装。   130℃下进行表面熔化工艺，保证木质形状和韧性不受伤害，同时加速木材中有害物质的渗出，等同于环保二次净化。   3分钟完成热熔工艺，工作时间较金属应用缩短70%，不再需要晾干工艺，较等量油漆工艺工作时间缩短50%以上。   换言之，静电粉末喷涂技术喷涂于木材表面，利用100度以上的高温将其融化成漆，无需稀释剂。此外，漆本身不含苯和苯系物，不含重金属。陈辉强调，不挥发就无VOC释放，因此无论是水性漆还是漆涂料都不会有VOC释放。只有在高温环境中，板材里以前含有的有害物质将变成气体挥发出发，由此生产出的就是无毒家居。目前，东易日盛已成立合资工厂，建立了无毒定制家装的专用生产线。据陈辉透露，无毒定制家装将于5月发布，6月正式在全国上市。6月15日，东易日盛的无毒定制家装以及高科技DIM+系统将于北京国际家居展亮相。 家装不只是装修 打造美好的生活方式才是重点   近期，标准化VS定制化的话题，广受行业热议，来自家装、家居企业，甚至媒体人士都纷纷加了这场“唇枪舌战”。截至目前，在双方的“你来我往”中，暂无胜负定论。   “家装要遵从人性，人性不是标准化。标准化是企业想要的。但是对于客户而言，他要标准化吗？他不要，他可能只是被动接受。”陈辉认为，人性就是要与众不同。面对高房价，如何让空间充分利用、整体环保得到保证，如何实现个性化的表达、生活方式的对应呈现、整体风格的匹配，这些只有定制化才能做到。   陈辉有此明确的态度与他所追求的家装理念不无关系。在陈辉看来，所谓互联网家装的出现，让家装行业回到了上世纪90年代的水准，生活方式更是无从谈起。而对于东易日盛，早已不是做家装的企业，而是给客户提供美好生活空间和美好生活方式的营造者。“做装修没有意思，为客户提供美好生活空间和美好生活方式，让我们充满激情，这个才有意思”，陈辉说到。 构建6+1平台战略 打造家装行业的“高速路”   何为6+1平台体系？“1”，即：核心技术DIM+，打造家装数字化的设计体系；“6”，即：产品开发平台、供应链平台、供需链平台、全信息化平台、全岗位培训平台以及消费金融平台。   目前，6+1平台体系已应用于东易日盛和速美家。但陈辉却感到有些可惜。“我要成立一批合资公司，让大家一起来做家装，这样我修的这条高速路才有效。未来，我将向全行业开放。”陈辉表示，6+1平台体系所实现的是从产品开发，到数字化、信息化传递，再到供应链价值落地的完整闭环，有效的规避行业痛点，为想进入家装的“外行人”开通了高速路。   “有了这套系统，只要把流量导进来，马上产生很好的结果，这就是东易日盛的平台化战略。”<br/>“进入资本市场 让东易日盛多了几条命”   据粗略统计，2016年完成上市的家居企业达8家。2017年“马太效应”持续加剧，据悉近20家企业正在排队上市。在家居企业竞相上市，资本动作不断的背后，究竟是何原因吸引着家居企业呢？   “企业进入资本市场，确实有很多好处，比如说你可能比别人多几条命”。陈辉坦言上市后的两大优势之处，第一、充沛的资金流。很多倒闭的企业具有的共性，就是资金流断裂，但上市以后，充沛的资金流，让你比同行多几条命；第二、企业再融资能力。大幅度提升企业在内业和社会上的资信程度、人才的引进。   上市是把“双刃”剑。陈辉坦言，企业要创造价值，而不是“乱花钱、乱干事”，不然将会被上市、融资所害。上市，是战略定义的考验。“不管是投资还是企业的业务再拓展，一定要有战略定力”，陈辉由衷的说到。 挥别“刀耕火种”时代 迈进“科技型生态变革”新时代   数字化变革是未来的趋势。陈辉表示，如果把家装分为三个时代，第一、农耕文明时代。刀耕火种，会运用简单的工具，例如：CED；第二、工业文明时代。在设备之外，兼具信息化；第三、互联网文明时代。基于工业文明时代，实现了数字化、智能数字化。陈辉直言，家装要真正的提升一个高度，就要与时代同步，不然无论打造什么概念，依然还停留在农耕文明时代，一个刀耕火种的家装时代。   东易日盛历时五年研发出DIM+系统，是基于工业文明时代、全信息化时代后的产物，依托东易日盛20年的高端家装产业链优势，通过对设计、施工、采购、监理等传统家装系统的全线贯通，真正实现了家装的透明化和精准化。   DIM+数字化和信息化家装，更有效的避免了困绕家装行业多年的“量房不准、设计时间长、效果图与装修效果差别大、施工过程有增项”等人为痛点。   “一个好的设计师”+“一个好的施工队”=家装？   “这完全是错误的”。陈辉指出，家装涉及多环节、多岗位、多流程，而设计者和施工队只是其中一环。如果行业只由设计师和施工队构成，家装行业的价值何以体现？“企业的价值远远大于设计师和施工队的价值，这才是企业得以发展，甚至上市的原因。”   “家装只有设计师和施工队就不要混了”。陈辉进一步表示，不是好的设计就能做出好的家装。例如别墅项目，需要供应链、技术解决方案、整体流程以及信息化的保证，需要DIM+数据化系统。   “要做好企业，首先要会算帐，大企业一定要会算大账，而不是小账；作为客户也是，一定要会算大账，直接找设计师、施工队，好像很划算，实则不然。”为此，以超级豪宅举例，陈辉算了一笔账。假设客户要花费500万装修，而选择设计师和施工队，家装的损耗30%-50%，按30%损耗计算，就是150万的费用损耗。试想，如此大的损耗，最后谁来埋单呢？答案可想而知。   陈辉表示，DIM+从理论上而言，可达到百分百的无损，通过信息化传递，实现了整个项目效率的大幅度提升。东易日盛在迈向科技型变革新时代中，实现了科技产生价值，管理产生价值，最终为客户真正的创造出价值。 喧嚣过后 请不要忘记家装的本质   除了标准化与定制化，炒得火热之外，整装同样备受行业关注。在陈辉看来，整装并不是一个新模式、新概念，而是把产品家装化、增加了软包而已。“没有能力的大包大揽，就会把自己整死”。陈辉表示，想做好整装，搭建好企业的全信息化和数字化平台才是基础。   “在经历了互联网发展以后，行业的炒作、同行的炒作，客户也被炒晕了”。陈辉提到，家装行业是时候回归了，冷静的思考何为家装的本质？家装是为人居住的，是具备了人性化与个性化，是融入了使用需要和生活方式，是具有了高品质与环保性，这才叫家装。   不要受到概念、尤其是价格的迷惑。陈辉指出，如果不具备成本优势，缺少高科技带来的信息化、数字化集约费用的优势，没有强大的供需链作为支撑带来的集约成本的优势。那么，它的低价，肯定是注水了。   陈辉表示，虽然东易日盛开始布局产品化家装，但对高品质的讲究是不变的，而价格的降低是源于高科技集约了成本。但如果价格再降低，将会导致品质的缺失，这就不是东易日盛了。   “怀着一颗大爱的心给客户提供无毒定制的产品，给家人以大爱，选择无毒定制家装、高级环保的家装，是对家人的负责。” 大爱于心，陈辉道出了作为家装从业者的责任与初心，也让我们更加体会到正是出于对行业、对消费者的大爱，让东易日盛站在了行业之巅。', 'created_at': 1496486128000, 'retweet_count': 0, 'reply_count': 3, 'fav_count': 4, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '<a href="http://xueqiu.com/S/SZ002713" target="_blank">$东易日盛(SZ002713)$</a> 《真言2017》走进东易日盛发布时间：2017-05-20 14:16:29 | 浏览次数：92<br/>家装行业有个品牌，从北京一间出租房起步，到成长为国内首屈一指的品牌价值超百亿的家装“帝国”；从“八级质量保证体系”迈出家装行业规范化发展第一步，到作为行业杰出模范代表被选为唯一实录示...', 'type': '2', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/15c6d86272b185113fed6109.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 249, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '炒股', 'type': '1', 'location': None, 'id': 9811863094, 'stats': None, 'url': None, 'screen_name': '土豆啊土豆', 'following': False, 'blocking': False, 'profile': '/9811863094', 'verified': False, 'followers_count': 574, 'donate_count': 0, 'verified_description': None, 'province': '江苏', 'city': '城市/地区', 'gender': 'm', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227068121, 'status_count': 2348, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/default/avatar.png,community/default/avatar.png!180x180.png,community/default/avatar.png!50x50.png,community/default/avatar.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9811863094/86739491', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/15c6d86272b185113fed6109.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2017-06-03 18:35', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_8:9:SZ002713', 'pic_sizes': [{'width': 500, 'height': 277, 'ratio': '1.81', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9811863094/86739491'}
