{'id': 128625869, 'user_id': 6674356504, 'title': '蛋壳周报20190623：微脉完成新一轮1亿美元的融资，蓝帆医疗1.02亿元入股同心医疗', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/16b885e3b74af973fd6b6e37.jpeg" /></p> <p>作品 | 南丁格尔肖像</p> <p>作者 | 不详</p> <p>图说医疗史 | 20190623期</p> <p><b>本周资本动态</b></p> <p>本周国内外医健领域共有<b>31起</b>融资事件，比上周<b>增加了8起</b>。</p> <p>其中<b>国内</b>共<b>有9起</b>（跟上周<b>持平</b>），<b>国外</b>有<b>22起</b>（比上周<b>增加了8起</b>）。</p> <p>领域涉及新药研发、生物基因、健康管理、人工智能、医疗器械、医疗大数据等。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/16b885e3e51afe83fdd24696.png" /></p> <p><b>投资机构扩展</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/16b885e4555aeb33fc24dbf9.png" /></p> <p><b>政策动态</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/16b885e6636b0eb3fda29d5d.png" /></p> <p><b>行业大事</b></p> <p><b>关键词：商业合作</b></p> <p><b>【克利夫兰大学医院与ASC开发管理公司Physicians Endoscopy达成合作】</b>\xa0近日消息，克利夫兰大学医院与ASC开发和管理公司Physicians Endoscopy达成合作，将以胃肠病为主的门诊部门转变并重新授权给ASC。新开设的UH North Ridgeville内窥镜检查中心的医生在完成人员和设备的修改和重新部署后于5月20日开始接诊。UH North Ridgeville内窥镜检查中心的开放标志着Physician Endoscopy第四次与大学健康中心ASC合作，正在探索更多的市场机会。</p> <p><b>【汉鼎好医友与Genexa达成合作，为儿童健康“有机”护航】</b> 6月19日，汉鼎好医友与医药企业Genexa召开媒体见面会，宣布双方达成合作协议。根据协议Genexa进入中国市场之后，好医友负责其全系列产品的在华总代理及市场推广权。此次与Genexa的合作，是好医友在医药领域的全新布局。据悉，此前双方已在上海自贸区成立合资企业，新公司将负责Genexa在药物产品的进口、申报、审批等事宜。</p> <p><b>【加拿大连锁药店与TruTrace Technologies合作，使用区块链追踪医疗大麻】</b>\xa06月20日， 加拿大最大连锁药店Shoppers Drug Mart与TruTrace Technologies达成合作，为医用大麻行业开发区块链安全试点项目。两家公司在一份新闻稿中表示，希望通过合作带来更多标准化的药物，以及更一致的临床结果。该计划将使用TruTrace的技术进行身份管理、跟踪、验证和产品认证。</p> <p><b>【安进与华盛顿大学蛋白质设计研究所宣布达成合作】</b>6月20日，安进（AMGN）和华盛顿大学蛋白质设计研究所（IPD）宣布达成战略合作，此次合作将涵盖多个项目目标检测新技术和制造蛋白质的方法，可以广泛应用于寻找新的药物。根据协议条款，安进已为三个赞助的研究项目提供了初始资金，这些项目将寻求应用IPD新技术，以提高传统蛋白质药物的通用性。这将包括优化Amgen的BiTE(双特异性T细胞衔接物)抗体，目标是扩大可以用这些分子靶向的肿瘤类型。IPD的专业知识还可以帮助安进生成针对非常具有挑战性的药物靶点的抗体，并设计出调节免疫系统活动的新方法。</p> <p><b>【四环医药与锐业制药联合开发的新药获批注册】</b> 6月19日，四环医药发布公告称，该集团与其联营公司北京锐业制药共同开发的“非PVC粉液双室袋注射用头孢呋辛钠-氯化钠注射液”已获国家药监局颁发药品注册批件，这是继5月26日及6月17日公告获批后的又一个新品。据四环医药的公告显示，非PVC粉液双室袋即配型输液研发技术壁垒高、开发周期长，该剂型全球只有美国及日本两个国家的药企生产。</p> <p><b>【赛多利斯与西门子达成合作，进一步标准化产品组合】</b>\xa0近日，2019西门子制药行业峰会在成都成功举办，会议期间，生物制药行业供应商赛多利斯与西门子现场宣布了双方在自动化、模块化领域的全球战略合作落地中国。根据双方协议规定，双方的合作范畴将进一步扩展到赛多利斯一次性生物反应器BIOSTAT STR系列、各种过滤系统和FlexAct系统等更多的产品系列，并会在未来几个月内相继配备西门子自动化解决方案，无缝地和西门子Simatic PCS 7、Simatic Batch等过程控制系统进行集成。该合作是企业为进一步标准化产品组合，从而引入新型、模块化自动化系统的过程。\xa0</p> <p><b>【吉利德与Nurix达成合作 23亿美元开发蛋白降解疗法】</b> 今日，吉利德科学（Gilead Sciences）宣布与Nurix公司签署了一项战略合作协议，旨在利用Nurix专有的泛素（ubiquitin)）/E3泛素连接酶（E3 ubiquitin ligase）平台，开发创新蛋白降解药物，治疗癌症和其它具有挑战性的疾病。人体内的“泛素/E3泛素连接酶”系统是维持蛋白生成和降解平衡的天然系统。蛋白靶向降解是药物研发领域的一个新兴方向。该新途径可能解决各种癌症细胞中80%的无成药性靶点（undruggable targets）。</p> <p><b>【组建医联体 共推宁夏戒毒医疗专业化】</b>\xa06月19日，宁夏银川女子强制隔离戒毒所与银川市第一人民医院举行医联体建设签约揭牌仪式。双方将在医疗人才培养、医疗技术帮扶、远程医疗诊断及专科建设等方面合作，这对全区司法行政戒毒系统医联体、专科联盟建设起到示范和引领作用。</p> <p><b>【新希望集团与四川省人民医院联合开启健康管理新事业】</b> 6月18日，现代健康管理学术研讨与品质提升的会议在成都举行。会前，四川省卫生健康委副主任徐旭、新希望集团董事长刘永好、四川省人民医院院长邓绍平共同宣布：新希望集团与四川省人民医院联手开启健康管理新事业。此次新希望与四川省人民医院的合作，是公立医院与社会办医精诚合作的一个案例，要把这个案例做成典范，探索出一条突破中国民营医疗发展瓶颈的道路。</p> <p><b>【Holmusk与强生投资分部签署谅解备忘录，开发针对中国的数字精神健康战略】</b>6月19日，领先的数字健康和数据分析公司Holmusk与强生（中国）投资有限公司分部杨森（中国）研发中心签署谅解备忘录，携手探索开发针对中国的数字精神健康战略。备忘录将杨森开发改善精神健康的治疗方案的60多年丰富经验及其中国神经科学产品组合，与Holmusk的数字精神健康平台和治疗设计专长相结合，强强联手开发帮助抑郁症及其他精神健康疾病患者的综合解决方案。</p> <p><b>【百济神州与SpringWorks Therapeutics成立MapKure开发新一代RAF激酶抑制剂】</b> 百济神州与SpringWorks Therapeutics, Inc.宣布成立MapKure, LLC，由双方共同拥有。MapKure的创立旨在开发BGB-3245――一款针对特定单聚体和二聚体B-RAF激活突变型的在研口服高选择性小分子抑制剂。BGB-3245抑制的B-RAF突变――包括B-RAF V600突变型，B-RAF非V600突变型和RAF融合――这些突变在包括非小细胞肺癌（NSCLC）、结直肠癌（CRC）、甲状腺癌及脑肿瘤的多项实体瘤中被认定为肿瘤的生长提供了动力。\xa0</p> <p><b>【友邦保险联合微医集团和镁信健康共同推出“守护丽人医疗保险”】</b> 6月18日，友邦保险宣布联合微医集团和镁信健康，共同推出友邦第一款单病种保险产品“守护丽人医疗保险”。整合各自领先行业的优势资源，“守护丽人”打通就医过程中医、药、险三大核心环节，为客户提供乳腺癌疾病从预防、就医到用药的全流程闭环服务，着力解决患者在就医过程中的巨大资金压力和资源压力，帮助客户真正实现“全程健康友保障”。</p> <p><b>【新时代领航医养产业基金落地山东，募集规模10亿元】\xa0</b>近日，新时代领航医养产业基金落地山东，据悉，该基金由山东省财金集团、山东华夏良子健康管理有限公司、金科（重庆）产业股权投资基金管理有限责任公司等共同发起成立，预计募集规模10亿元，首批项目将于近期完成投放。基金设立后，将聚焦山东医养健康产业，突出市场化专业化运营，坚守风险防控底线，助推山东医养健康产业发展。</p> <p><b>【一创投资与深创投签署战略合作框架协议】</b>近日，第一创业投资管理有限公司（一创投资）与深圳市创新投资集团有限公司（深创投）签署战略合作框架协议，约定加强合作。深创投集团由深圳市政府出资并引导社会资本出资设立，现注册资本54.2亿元，管理各类资金总规模约3443.92亿元。一创投资是由第一创业证券股份有限公司全资设立的私募基金子公司，对环保、新能源新材料、机器人、医药健康、泛文化、基础设施建设、汽车、科技服务等行业进行投资。</p> <p><b>【戈壁创投推出1000万美元微型基金，专注投资马来西亚初创项目】</b>\xa06月19日，中国知名风险投资公司戈壁资本宣布已与马来西亚主权财富基金MAVCAP和当地综合性企业集团Sunway Group合作推出1000万美元的马来西亚早期基金SuperSeed Fund II。新基金将专注于人工智能、大数据、云计算、电商、金融科技和物联网等领域。</p> <p><b>【太原市人民医院与市戒毒所合作对口支援提升医疗服务能力】</b>\xa06月11日，太原市人民医院与太原市强制隔离戒毒所签署了《太原市人民医院医疗联合体对口帮扶合作》协议书。太原市人民医院将充分发挥公立医院技术辐射带动作用，帮助提升太原市戒毒所卫生所服务能力。合作后，太原市人民医院将为太原市戒毒所卫生所提供管理、技术、学科、人员等方面的帮扶，以人才共享、技术支持、服务衔接等为纽带进行合作。此外，太原市戒毒所卫生所每年选派场所医务人员轮流到太原市人民医院进行脱产培训、进修学习，进一步提高场所戒毒医疗水平。</p> <p><b>【蓝帆医疗1.02亿元入股同心医疗 专注人工心脏布局心衰领域赛道】</b>\xa06月18日，蓝帆医疗发布公告，公司和数位高管联合出资1.02亿元入股人工心脏研发企业苏州同心医疗器械有限公司，交易完成后，将持有同心医疗10.16%的股权。本次交易后，蓝帆医疗将与同心医疗携手推进全磁悬浮式人工心脏“CH-VAD”在全球市场的临床、注册及市场开发等业务。</p> <p><b>【中国移动与四川省人民医院合作的5G医疗车首次投入使用】</b> 6月18日，四川省长宁县发生6.0级地震后，中国移动与四川省人民医院合作的5G医疗急救车首次投入使用，两名伤者在车上接受远程会诊，并在该县中医医院接受进一步治疗。\xa0</p> <p><b>关键词：新品发布</b></p> <p><b>【410 Medical的手持工具LifeFlow在2019年突破性进展大会首次亮相】</b>6月18日，在Premier Inc. 举办的2019年突破性进展大会和展览上，410 Medical在数千名医疗服务提供商面前展示的LifeFlow是一种简单的手持工具，用于快速、可控地向危重病人输送液体丸。410 Medical的LifeFlow在第11届年度创新庆祝活动上首次亮相，该活动表彰了医疗保健的进步。</p> <p><b>【全国首个AI大健康管理平台在广州上线】</b> 6月18日，广东省第二人民医院发布《广东省人工智能大健康管理蓝皮书》，并上线全国首个人工智能大健康管理平台。平台通过AI及大数据分析用户健康情况，描绘“健康画像”，预测健康“走势”，开出健康处方。从检测、评估、干预、监测四大方面对人体健康进行管理，实现数字健康管理闭环。人工智能是平台的一大创新特色，在平台上有AI西医、AI皮肤、AI中医，其中AI西医可以智能诊断300多种常见病。</p> <p><b>【友邦保险联合微医集团和镁信健康共同推出“守护丽人医疗保险”】</b>6月18日，友邦保险宣布联合微医集团和镁信健康，共同推出友邦第一款单病种保险产品“守护丽人医疗保险”。整合各自领先行业的优势资源，“守护丽人”打通就医过程中医、药、险三大核心环节，为客户提供乳腺癌疾病从预防、就医到用药的全流程闭环服务，着力解决患者在就医过程中的巨大资金压力和资源压力，帮助客户真正实现“全程健康友保障”。</p> <p><b>【飞利浦全数字Vereos PET/CT在中国正式上市】</b> 6月19日，全球健康科技领导企业荷兰皇家飞利浦宣布其全球首台全数字Vereos PET/CT“威龙”在中国正式上市，革命性的全数字技术及全方位的临床科研功能将为高级分子影像领域带来突破。飞利浦Vereos PET/CT自带全数字医疗基因，从探测器开始从源头进行数字化采集，通过数字采集、数字放大、数字传输，在病灶探测精度上得到相当显著的提升，实现快速全身一次性成像，助力医生能够更精准地进行早期临床诊断。</p> <p><b>【Mellanox发布HDR 200G InfiniBand，加速新一代超级计算机开发】</b>\xa06月17日，MellanoxTechnologies, Ltd.宣布旗下产品HDR 200G InfiniBand将在全球范围内加速下一代超级计算机的开发，从而实现更高水平的研究和科学发现。HDR 200G InfiniBand解决方案包括ConnectX-6适配器，Mellanox Quantum交换机，LinkX电缆和收发器以及软件包。凭借其最高的数据吞吐量，极低的延迟和智能的网内计算加速引擎，HDR InfiniBand可为要求最苛刻的计算和数据应用提供世界领先的性能和可扩展性。\xa0</p> <p><b>【微医推智能产品“专家云门诊”，赋能基层医疗】</b> 近日，一款由微医研发升级的全新智能产品――“专家云门诊”系统正式推出，该产品将在内蒙古乌兰察布市察右后旗医院进行率先试点使用。据悉，微医将全国的优质专家资源导入以云门诊为核心的健康医疗系统，通过远程影像诊断、远程会诊、远程门诊、双向转诊、远程教育等方式助力县级医院提升诊疗服务能力。此外，针对村医、乡医、县域医生诊疗水平提升难问题，专家云门诊平台还推出远程教育服务。</p> <p><b>【甘肃省药检院采购服务平台上线运行】</b>6月10日，甘肃省药品检验研究院研究开发的采购服务平台正式上线运行。据了解，甘肃省药品检验研究院将通过此平台在线发布仪器设备、办公设施、服务等各类拟采购供应品询价和需求信息。同时，甘肃省药品检验研究院能更加精准地掌握所需产品的性价比。对于限额自主采购项目，平台将自动对报价和内容进行判断，自动套用模板生成成交结果并进行网上公示。\xa0</p> <p><b>【礼来公司度易达正式在中国上市，助力中国糖尿病患者】</b> 近日，礼来公司GLP-1受体激动剂周制剂度易达（度拉糖肽）“‘达’道至简”中国上市新闻发布会在上海隆重举行，会上宣布度易达（度拉糖肽）在中国上市。度易达（度拉糖肽）适用于成人2型糖尿病患者的血糖控制，包括单药以及接受二甲双胍和/或磺脲类药物治疗血糖仍控制不佳的患者。度易达（度拉糖肽）创新GLP-1受体激动剂周制剂，助力中国糖尿病患者“简便控糖，易生活”。\xa0</p> <p><b>【Paragon\xa0Genomics推出与华大智造测序平台兼容的新产品】</b> 6月13日，Paragon Genomics宣布首批与华大智造测序平台兼容的CleanPlex产品正式推出，并将于6月15~6月18日在瑞典哥德堡举办的欧洲人类遗传学大会（ESHG 2019）上正式发布，届时也将专门介绍华大智造测序平台兼容的CleanPlex产品。Paragon Genomics是一家位于美国硅谷的生命科技公司,致力于开发具有突破性且易于使用的超高多重PCR技术, 用于基因组分析和临床诊断市场。</p> <p><b>【礼来举行新一代GLP-1受体激动剂度易达中国上市新闻发布会】</b> 6月16日，礼来公司GLP-1受体激动剂周制剂度易达（度拉糖肽）“’达’道至简 ”中国上市新闻发布会在上海隆重举行。度拉糖肽适用于成人2型糖尿病患者的血糖控制，包括单药以及接受二甲双胍和/或磺脲类药物治疗血糖仍控制不佳的患者。在新闻发布会现场，中华医学会糖尿病学分会主任委员朱大龙教授说道：“作为新一代GLP-1受体激动剂周制剂，度拉糖肽降糖疗效明确，安全性良好，一周一次注射且操作简便，它的上市将为医生及患者带来控糖新选择。”\xa0</p> <p><b>【康方生物联合正大天晴加速PD-1产品上市】\xa0</b>6月17日，中山康方生物医药有限公司宣布与中国生物制药有限公司旗下正大天晴药业集团股份有限公司签订合营合同，成立一家合营公司，共同开发康方生物PD-1抗体AK105项目并推动该药物的注册上市及商业化。根据合营合同，合营公司的注册资本为人民币6.89亿元，康方生物将以AK105项目的知识产权和相关技术的全部权益作为无形资产出资，正大天晴将以人民币3.45亿元现金出资，双方分别拥有合营公司50%股权。正大天晴获得对合营公司AK105项目产品在中国的独家销售权。\xa0</p> <p><b>【友邦、微医、镁信合作推出首款单病险，首次打通医药保闭环】</b>\xa06月18日，百年品牌友邦保险联合全球领先的医疗科技平台微医集团、上海医药旗下镁信健康在北京召开发布会，共同推出全国首款针对乳腺癌的单病种保险产品“守护丽人医疗保险”，三方整合各自领先行业的优势资源，打通就医过程中医、药、险核心环节，为客户提供乳腺癌疾病从预防、就医、用药到康复的全流程闭环服务。</p> <p><b>【Sanofi与谷歌合作，利用新兴数据技术改变未来药品和医疗服务交付方式】</b> 6月18日，法国医疗保健公司Sanofi与谷歌合作开展创新活动，旨在利用新兴数据技术改变未来药品和医疗服务的交付方式。该公司在一份联合声明中表示，Sanofi和谷歌将使用数据集来提高他们对关键疾病的理解，并提取患者的见解和反馈。\xa0</p> <p><b>【北海市与院士专家签约开展战略合作，提供医疗技术和智力支持】</b>\xa06月15日，北海市名医工程院士、专家签约系列活动在北京举行。 在签约仪式上，北海市分别和中华中医药学会、中国中西医结合学会签订了战略合作协议。名医专家们在现场与北海市人民医院、北海市中医医院、北海市第二人民医院、北海市妇幼保健院签约。</p> <p><b>【GSK与CRISPR创始人合作，加速新药研发】</b>\xa06月18日消息，继2018年，GSK与消费者基因检测先驱公司23andMe“牵手”成功，达成为期4年的研发合作，GSK利用23andMe的基因组和表型数据库，寻找创新药物靶点，并且发现适合加入临床试验的患者之后，Hal Barron又更进一步地推动了这一战略进展――与两位“CRISPR先驱”Jennifer Doudna博士和Jonathan Weissman博士携手，达成一项为期五年价值6700万美元的合作项目，旨在建立一个最先进的CRISPR技术实验室，即基因组学研究实验室（LGR），致力于探索基因突变如何引发疾病，并进一步开发利用CRISPR技术来加速新药的发现。</p> <p><b>【平安好医生与北大方正人寿达成战略合作，共建“医疗健康+保险”新生态】\xa0</b>6月18日，中国平安集团旗下的医疗健康生态平台平安健康医疗科技有限公司宣布与北大方正人寿达-责任公司与浙江和仁科技股份有限公司围绕医疗行业开展深入合作，达成合作框架协议。双方主要在医疗领域围绕医疗智慧云、人工智能、大数据以及医疗安全等产品和能力展开全面合作，打造医疗产业生态。并称本协议的签订对和仁科技业务、经营的独立性不会产生影响，公司不会因此对腾讯云形成业务依赖。\xa0</p> <p><b>【恒瑞医药与Mycovia Pharmaceuticals Inc达成合作，超1亿美元引进新型口服抗真菌药】</b>6月17日，恒瑞医药发布公告称，与美国Mycovia Pharmaceuticals公司达成协议，引进Mycovia用于治疗和预防多种真菌感染，包括复发性外阴阴道念珠菌病、侵袭性真菌感染和甲真菌病等疾病的专利先导化合物 VT-1161，恒瑞将获得该化合物在中国的临床开发、注册、生产和市场销售的独家权利。同时，恒瑞将向Mycovia支付超一亿美元总付款。\xa0</p> <p><b>【南澳洲将连接MHR，助力更好患者和临床医生体验】</b> 继北领地卫生部宣布将很快成为第一个链接在线测试结果的病理学提供者之后，南澳洲病理学也将连接到MHR（My Health Record）。此外，公共卫生部门已连接到MHR。此次连接使南澳洲将能方便地访问患者的病理报告，并使临床医生可以更快地获得病理结果。同时它有助于医生患者在MHR上获得病理学结果，例如能够跟踪测试并知道测试的时间，监测结果随时间变化的能力以及改善临床医生和个人获取健康信息的能力。</p> <p><b>【Epic Pharma与华森制药签订协议，1383万元转让螺环酮片剂美国ANDA批文】</b> 6月13日，重庆华森制药发布关于签订《丁螺环酮片剂美国ANDA及相关技术转让协议书》的公告。华森制药与就受让人福医药子公司Epic Pharma丁螺环酮片剂美国ANDA批文及相关技术事宜签订协议，交易价格为200万美元（折合人民币约1383.86万元）。盐酸丁螺环酮片主要用于治疗广泛性焦虑症和其他焦虑性障碍，长期使用不产生镇静作用，无戒断反应，不会产生药物依赖性。\xa0</p> <p><b>【医疗保健管理咨询公司Vizient与Civica Rx达成合作，改善药品的可及性并降低成本】</b>\xa0当地时间6月17日，美国医疗保健管理咨询公司Vizient宣布与Civica Rx达成合作，以帮助减少药物短缺的影响。通过其行业领先的分析和数据功能，Vizient将帮助Civica预测药物可获得性和可负担性方面的差距，从而洞察采购模式和供应商需求，改善药品的可及性并降低成本。\xa0</p> <p><b>【宝星智荟城产业基金与汉诺医疗开展合作，致力于生物医药及高性能医械应用科技研发生产】</b> 6月14日，宝星智荟城产业基金和汉诺医疗科技有限公司应用科技合作研发签约仪式在深圳宝星智荟城举行，深圳市宝安区区委书记姚任、副区长周学良见证签约。宝星智荟城产业基金由深圳宝星依力投资发展有限公司设立，该公司计划投资2000万元，与由多位留德顶尖医疗技术专家创立的深圳汉诺医疗科技有限公司开展合作，基金主要用于生物医药及高性能医疗器械领域应用科技的研发及生产，旨在突破共性关键技术与工程化、产业化瓶颈，提高自主创新研发能力和国际竞争力。</p> <p><b>关键词：人事变动</b></p> <p><b>【腾讯任原投资并购部联合负责人林海峰为公司副总裁 】</b>\xa06月19日，腾讯内部人事任命宣布，林海峰晋升为公司副总裁，全面负责腾讯金融科技业务（FiT线）的管理与发展，不再担任投资并购部联合负责人职务。同时，李朝晖晋升为公司副总裁，担任投资并购部负责人。也就是说，此前由林海峰和李朝晖掌舵的腾讯投资并购部，将变为李朝晖一人主要负责。</p> <p><b>【楚祥医疗赵月辞去董事、财务总监、董事会秘书职务】</b> 6月19日，楚祥医疗（430690）发公告称董事会于2019年6月17日收到董事、财务总监、董事会秘书赵月递交的辞职报告，2019年6月17日起辞职生效。赵月不持有楚祥医疗股份，因个人原因辞去董事、财务总监、董事会秘书职务，辞职后不再担任公司其它职务。楚祥医疗表示，根据《公司法》、《公司章程》等有关规定，公司将补选新任董事，在新任董事任职前，赵月将依照法律法规和公司章程的规定继续履行董事职责。赵月所负责的相关工作已进行了良好的交接，其辞职不会影响公司相关工作。\xa0</p> <p><b>【太极集团董事长白礼西辞职】</b>6月17日，太极集团发布公告宣布，董事会于2019年6月14日收到公司董事、董事长白礼西的书面辞职申请。白礼西因工作变动，申请辞去公司董事、董事长及董事会战略委员会主任及委员职务，同时不再担任公司法定代表人，白礼西辞职后，将不再担任公司其他职务。据公告内容，白礼西在担任公司董事长30多年时间里，恪尽职守，勤勉尽责，通过不断付出和努力，带领公司从濒临倒闭的小药厂发展成为总资产和销售收入过百亿元的大型知名企业集团，对公司战略转型升级、经营规模扩大和经营水平提升作出了重大贡献。</p> <p><b>【BMS更换中国大陆及香港地区总经理，正式继任者未决】\xa0</b>6月17日，百施美施贵宝（BMS）商业负责人Ester Banque向中国区员工正式宣布，现百时美施贵宝中国大陆及香港地区总经理赵萍（Shirley）将离任中国区总经理职务，接受新的任命为全球整合策划团队的顾问一职，立即生效。同时，Ester Banque任命现百时美施贵宝俄罗斯总经理Marek Vasicek为中国大陆及香港地区过渡期间总经理，立即生效。百施美施贵方面表示中国大陆及香港地区总经理的正式人选目前还未确定。</p> <p><b>关键词：FDA动态</b></p> <p><b>【Edesa Biotech获得FDA批准继续EB01临床研究】</b>6月20日，生物制药公司Edesa Biotech宣布获得美国食品和药物管理局（FDA）批准继续EB01的临床研究，EB01是一种新型的sPLA2抑制剂。FDA的“safe to proceed”信件正式批准了该公司的2b期临床方案，并授权该公司开始其临床研究。Edesa预计第一个病人将在其候选药物生产完成后的下一季度登记注册。</p> <p><b>【强生&Grifols止血蛋白喷雾获美国FDA510(k)许可】</b>6月19日，强生Ethicon部门宣布，其Vistaseal止血蛋白喷雾已获得美国FDA510(k)许可，用于开腹或腹腔镜手术过程中阻止中度出血。Vistaseal无气喷涂产品是强生和血浆衍生药物制造商Grifols合作的第一个成果。预计该产品将于今年下半年上市，并将在美国以外的市场以Veraseal的名称进行销售。</p> <p><b>【华海药业：盐酸强力霉素缓释片新增规格补充申请获FDA暂批文号】</b>6月19日，华海药业发布公告称，公司向美国FDA申报的盐酸强力霉素缓释片新增规格的补充申请获得美国FDA审评暂时批准，标志着该产品通过了仿制药的所有审评要求，但该规格的产品需要在专利权到期并得到FDA最终批准后才能获得在美国市场销售的资格。此次盐酸强力霉素缓释片补充申请新增了120mg规格。盐酸强力霉素缓释片是四环素类的广谱抗生素。</p> <p><b>【飞利浦自动体外除颤器获得FDA上市前批准】</b> 近日，飞利浦宣布美国食品和药物管理局（FDA）的设备和放射健康中心（CDRH）已批准该公司HeartStart OnSite和HeartStart Home Defibrillators上市前申请，以及相关的配套配件，如电池和焊盘电极。这是美国消费者唯一可用的非处方自动体外除颤器（AED），而HeartStart Home defibrillator是唯一专门针对家庭环境的AED。</p> <p><b>【FDA授予Torque首个Deep-Primed T细胞免疫治疗项目TRQ-1501快速通道指定】</b>6月19日，免疫肿瘤公司Torque正在开发针对肿瘤微环境中深层免疫功能的 Deep-Primed T细胞疗法。该公司宣布，美国食品和药物管理局（FDA）授予Torque首个Deep-Primed T细胞免疫治疗项目TRQ-1501快速通道指定。Torque目前正在进行TRQ-1501的1/2期临床试验。</p> <p><b>【Murata Vios第二代无线监控平台获FDA批准】</b>6月19日，医疗技术公司Murata Vios宣布其第二代无线病人监测平台Vios监测系统获得美国食品和药物管理局（FDA）FDA批准。经批准的产品套件提供了一个平台，旨在降低患者监测设备的成本，同时努力提高护理质量和患者体验。第二代平台收集心电图、心率、呼吸率、SpO2、血压、体温、脉搏率、患者姿势、活动数据等7条导联，方便、经济、高效地监测患者在各种临床环境中的活动情况。该公司目前正与医院和护理机构合作，为其在美国的商业推出做准备。</p> <p><b>【FDA发布紧急警告 叫停粪菌移植临床试验】</b>\xa06月13日，美国食品和药品管理局（FDA）发出警告，粪便移植微生物群（FMT）治疗可能会传播多重耐药菌，导致严重感染，继而危及生命。FDA 表示，已发现有两名免疫力低下的患者在进行 FMT 治疗后，因发生多重耐药菌（大肠埃希菌）产生的超广谱 β-内酰胺酶而引发严重感染，其中一人已经死亡。目前，根据《纽约时报》的一篇报道，FDA立即叫停了目前正在进行的一些使用FMT的临床试验，此次暂停将要一直等到每项试验都能被证明有效地筛查出了危险的细菌有机体为止。</p> <p><b>【科济生物全人BCMA-CAR T治疗多发性骨髓瘤获美国FDA临床试验许可】</b>6月19日，CAR-T细胞免疫疗法研发企业科济生物医药（上海）有限公司 (CARsgen Therapeutics) 宣布，公司自主研发在研产品―CT053全人抗BCMA自体CAR T细胞注射液用于治疗复发难治多发性骨髓瘤的新药临床试验（IND）申请，已收到了美国国家食品药品监督管理局（FDA）获准该产品进入临床试验的通知。</p> <p><b>【K药治疗获美FDA加速批准】</b> 今日，美国FDA加速批准了K药治疗已经接受过铂基化疗和至少一种其它前期疗法的晚期小细胞肺癌患者。本次批准主要基于KEYNOTE-158的2期临床试验和KEYNOTE-28的1b期临床试验中的综合表现。汇总表显示K药的ORR达到19.3%，2名患者达到完全缓解，14名患者达到部分缓解。得到缓解的患者中，65%的患者缓解持续时间超过18个月。</p> <p><b>【漫迪医疗心磁设备获上海CFDA批准】</b> 近日，漫迪医疗仪器（上海）有限公司的心磁设备经上海CFDA批准，获得医疗器械注册证，这也是国内首台获得批准的心磁设备。生物物质产生的电场和磁场通常具有共同的生理起源，当存在生物电场时，也存在生物磁场，反之亦然。心磁设备可通过内置的超导量子干涉器件（SQUID）检测和显示由心脏电生理活动产生的极微弱磁场（pT范围，比地球磁场信号还微弱）。\xa0</p> <p><b>【绿叶制药创新制剂――注射用利培酮缓释微球Rykindo获得FDA正式受理】</b>近期，中国绿叶制药集团自主研发的创新制剂――注射用利培酮缓释微球Rykindo（LY03004）的新药申请，已被FDA正式受理。这是中国药企获得FDA受理的首个创新制剂。一旦获批，意味着中国首个自主研发的药品将在全球市场居领导地位。</p> <p><b>【Canon MedicalCT图像重建技术获得FDA批准，提高CT图像分辨率】</b>6月19日，Canon Medical基于深度卷积神经网络的CT图像重建技术获得FDA批准。该技术采用深度学习算法对信号和噪声进行区分，从而在增强信号的同时抑制噪声。该算法利用CT图像重建的能力，提高了CT图像的空间分辨率，比传统CT影像高3至5倍。</p> <p><b>【Zebra Medical Vision颅内出血人工智能警报产品第三次获得FDA 510(k)批准】</b> 近日，深度学习医学成像分析公司Zebra Medical Vision第三次获得FDA 510(k)的批准，可以使用该公司的HealthICH产品――一种基于头部CT扫描的颅内出血(ICH)人工智能警报。最新的清除产品自动识别可疑的内部大脑出血基于非对比头部CTs分类，大大减少了周转时间，并增加了放射科医生对诊断的信心。Zebra-med提供的多模式人工智能分类解决方案是市场上第一个同时为CT扫描和x光片提供警报的，目前解决了两种急性情况：颅内出血(head CTs)和气胸(chest x -ray)，这两种情况在过去一个月也获得了FDA的批准。</p> <p><b>【生物制药公司Eiger的低血糖症药物Avexide获FDA突破性疗法认定】</b>当地时间6月17日，专注于开发罕见病靶向药的生物制药公司Eiger宣布，其治疗减肥后低血糖症（PBH）的药物Avexide获FDA突破性疗法认定。Avexide是一种针对PBH开发的靶向GLP-1拮抗剂。PBH是一种慢性疾病，多发生在减肥手术后的病人身上，会导致餐后血糖过水平过低。严重的PBH发作可导致精神状态改变、意识丧失、癫痫发作和昏迷。</p> <p><b>【Keytruda首次获批治疗小细胞肺癌】</b>\xa06月18日，默沙东（MSD）宣布美国FDA加速批准该公司的重磅PD-1抑制剂Keytruda治疗晚期小细胞肺癌（SCLC）患者。这些患者已经接受过铂基化疗和至少一种其它前期疗法，然而疾病继续进展。这标志着Keytruda首次获批治疗SCLC，也意味着这款重磅癌症免疫疗法现在可以治疗非小细胞肺癌（NSCLC）和SCLC两种肺癌的最主要类型。</p> <p><b>【诺和诺德利拉鲁肽扩展适应症获FDA批准，治疗儿童2型糖尿病】</b> 当地时间6月18日，美国FDA宣布，批准诺和诺德（Novo Nordisk）公司的Victoza（利拉鲁肽，liraglutide）扩展适应症，治疗10岁以上的2型糖尿病患者。利拉鲁肽是诺和诺德公司开发的一款胰高血糖素样肽-1（GLP-1）类似物。它与GLP-1具有类似的作用，能够延缓消化过程，防止肝脏生成过多葡萄糖，帮助胰腺生成更多胰岛素。这款药物已经在2010年获得批准治疗成人2型糖尿病患者。</p> <p><b>【USFDA对药品公司Cadila Healthcare设施进行检查】</b> 6月16日，药品公司Cadila Healthcare表示已收到美国卫生监管机构对其艾哈迈达巴德经济特区(Ahmedabad SEZ)设施的检查报告，报告显示该设施属于VAI级别。Cadila Healthcare在BSE申请中表示，美国食品药品管理局（USFDA）已于2019年3月25日至4月3日对位于艾哈迈达巴德经济特区的公司生产设施进行了检查。</p> <p><b>【FDA采取多项举措加强植入式医疗器械监管】</b> 近期，美国食品药品管理局负责人和医疗器械与放射健康中心(CDRH)负责人表示，因为越来越多的数据显示某些植入式医疗器械中的材料可能会对患者造成伤害，FDA正在努力重新审视该类产品的监管。同时，在上市前审评和上市后监管期间，要求植入式医疗器械生产企业提供相应的研究资料等。FDA还计划发布一份同行评审的白皮书，汇总金属植入物的科学知识，研究这些器械如何影响身体组织，肌肉和血液，以及金属成分如何溶解和与免疫细胞相互作用。</p> <p><b>【FDA批准Orgenesis胰岛素细胞疗法为孤儿药】</b> 美国生物技术公司Orgenesis近日发布消息称，FDA为其自体胰岛素生产细胞授予孤儿药（Orphan Drug）称号。这是一种细胞替代疗法，用于治疗因慢性胰腺炎而行全胰切除术导致的严重低血糖倾向的糖尿病。该技术由该公司在以色列的全资子公司Tel Hashomer Medical Research Infrastructure and Services独家授权。</p> <p><b>【CorMatrix心外膜贴片获FDA批准，用于修复心肌梗塞导致的心房受损】</b> 近日，医疗器械公司CorMatrix Cardiovascular宣布旗下Cor Patch心外膜贴片已获得FDA的510（k）许可，用于修复因心肌梗塞导致的心房受损，包括左心室壁、右心室壁和瓣膜受损。CorMatrix Cardiovascular在其官网上表示，该贴片可最大限度地减少植入后的炎症反应，并具有心外膜结构所需的结构支持。Cor Patch有五个包装，以及5cm x 5cm和7cm x 10cm两种型号。</p> <p><b>【Bio-Techne公司前列腺智能核心（EPI）检测设备获FDA突破性设备称号】</b> 当地时间6月17日，Bio-Techne宣布，FDA已对其ExoDx前列腺智能核心（EPI）检测设备授予突破性设备称号，使其成为第一个突破性设备称号的基于外泌体的液体活检测试。这一称号不仅证实了Bio-Techne的EPI测试的临床重要性，也标志着该公司专利技术平台发展的里程碑。</p> <p><b>深度报告</b></p> <p><b>【618天猫医药成交额翻倍增长 消费医疗服务成交额同比增长244%】</b></p> <p>6月21日，阿里健康公布的数据显示，618当天天猫医药成交额翻倍增长，活动期间消费医疗服务成交额同比增长244%，其中医美服务成交额同比增速达572%。医药健康多个品牌成交额超双11。从天猫618数据可以发现，天猫医药健康平台已经从单纯的医药电商平台向健康商品及消费医疗健康服务平台转变，此次天猫618活动期间，消费医疗服务继续展现出高速增长的态势。其中，医美服务的成交额同比增速572%，口腔服务同比增长306%。</p> <p><b>【全球“疫苗危机” 防疫工作难上加难】\xa0</b></p> <p>6月18日，英国机构发布了一份针对社会大众对公共卫生与科学态度的全球调查，调查发现，欧洲民众对于疫苗的信心创新低。世界卫生组织表示，随着反疫苗运动的兴起，全球防疫工作难上加难，已构成“全球危机”。调查显示，从全球来看，79%的人同意疫苗是安全的，84%认为疫苗是有效的。而接受过良好医疗和教育的欧洲群众，对疫苗信心指数反而最低。在西欧和东欧，分别有59%和50%的民众信任疫苗，其中，在法国，多达三分之一(33%)的人认为免疫接种不安全。</p> <p><b>【《中国银屑病诊疗指南（2018简版）》正式发布】</b></p> <p>近日，《中国银屑病诊疗指南（2018简版）》在《中华皮肤科杂志》发布。该版本是中华医学会皮肤性病学分会银屑病专业委员会按照循证医学原则，在《中国银屑病治疗指南（2008版）》和《中国银屑病治疗专家共识（2014版）》的基础上，参考国内外最新指南，并结合我国国情，邀请西医和中医领域权威专家组成指南编写委员会，制定出包括中医药治疗在内的具有中国特色的《中国银屑病诊疗指南》，用以指导我国银屑病诊疗行为。</p> <p><b>【EvaluatePharm发布预测报告 公布最有价值10大临床后期研发项目】</b></p> <p>日前，EvaluatePharma发布了对生物医药行业未来发展的预测报告，报告中，该机构根据其专有算法，公布了最有价值的10大临床后期研发项目。这些研发项目的适应症包括囊性纤维化（Cystic Fibrosis）、类风湿关节炎、HER2+转移性乳腺癌、胃癌、复发难治性（R/R）慢性淋巴性白血病（CLL）、小淋巴细胞淋巴瘤（SLL）、脊髓性肌肉萎缩症（SMA）、2型糖尿病等疾病。\xa0</p> <p><b>【飞利浦发布2019未来健康指数报告：数字医疗技术在中国的接受程度和应用最突出】</b></p> <p>近日，飞利浦以数字医疗技术为主题，发布2019未来健康指数（Future Health Index）报告，报告描绘了数字医疗技术的应用全貌，其中中国的应用处于世界前列。该报告显示，在15个国家的横向对比中，数字医疗技术在中国的接受程度和应用最为突出，2019年中国的可穿戴技术（设备）的营收最高，达45.99亿美元，但目前广泛应用数字医疗技术的障碍仍然存在。</p> <p><b>【《疫苗研发态势分析报告》：癌症疫苗受关注攀升，中国论文专利数位列第二】\xa0</b></p> <p>中科院文献情报中心和美国化学文摘社6月11日在广州联合发布的《疫苗研发态势分析报告》显示，美国和中国的疫苗论文和专利排在全球前两位，其中，美国是疫苗的科研产出大国，其论文数量和专利数量在全球中的占比均超过30%，分别为30.13% 和32.43%，比第二位的中国分别高出约14% 和13%。同时，该报告显示近年来治疗性疫苗尤其是癌症疫苗备受研究关注。<img class="ke_img" src="https://xqimg.imedao.com/16b885e6fe5ad0e3fecda4e3.png" /></p> <p>\xa0文 | 李汶芸</p> <p>微信 | kokopellii</p> <p>添加时请注明：姓名-公司-职位</p> <p>网站、公众号等转载请联系授权</p> <p><b>动脉网招聘 编辑/记者</b></p> <p><b>Recruitment position</b></p> <p><b>招聘职位：</b>编辑/记者</p> <p><b>工作地点：</b>重庆市渝北区</p> <p><b>职位描述：</b></p> <p>1、积极拥抱医疗健康产业的创新与变革，对产业进行持续跟踪和研究；</p> <p>2、用文字记录创新背后的企业和产业格局，采访报道创业公司、投资机构、政策制定者等；</p> <p>3、要有具备全球视野的目标，需要了解并覆盖全球医疗健康产业的创新与创投；</p> <p><b>岗位要求：</b></p> <p>1、有正向的价值观，积极乐观，对世界充满善意，偏激、负面情绪重的请绕行；</p> <p>2、热爱文字工作，善于沟通；</p> <p>3、有一定的新闻敏感性和编辑能力；</p> <p>4、愿意深入了解企业商业运作的细节模式；</p> <p>5、对医疗健康产业感兴趣，有医学背景者为佳；</p> <p>6、有工作热情和自我驱动力，热爱生活，有团队合作意识。</p> <p><b>简历发送：</b>wang.f<a href="http://xueqiu.com/n/vcbeat" target="_blank">@vcbeat</a>.net</p> <p></p> <p></p> <p><b>近期推荐</b></p> <p>★\xa0每年单项治疗费超500亿美元，疼痛康复专科是民营康复医院弯道超车的法宝</p> <p>★\xa0高端医疗市场专题报告</p> <p>★\xa0【首发】微脉完成新一轮1亿美元的融资</p> <p>★\xa0器械产业与黄金十年，医生是撬动创新的关键？</p> <p>★\xa0没有“腾笼换鸟”的持久战，何来医疗创业的“水大鱼大”</p> <p>★\xa0院长周晓庆解码明基医院：业绩快速提升的背后，六种途径解决民营医院痛点</p> <p>★\xa0成立16年估值50亿，这家互联网医疗企业还给员工买房！</p> <p>★\xa030个城市将试点DRG付费，深度剖析医院管理模式变革</p> <p><b>动脉新医药</b></p> <p>★\xa0扭转医用大麻供应和成本困境，Vinzan低成本市场种植是关键，获得老挝首张萃取CBD牌照</p> <p>★\xa0《自然-神经科学》：研究发现大麻滥用和特定基因相关</p> <p>★\xa0哈佛大学如何转化创新？对话哈佛顶级科学家，我们得到5条线索</p> <p>★\xa0复旦大学施奇惠教授：单细胞测序将带来液体活检领域的新机会</p> <p>声明：动脉网所刊载内容之知识产权为动脉网及相关权利人专属所有或持有。文中出现的采访数据均由受访者提供并确认。未经许可，禁止进行转载、摘编、复制及建立镜像等任何使用。</p>  <p><b>点击“阅读全文”，</b>每天都有新发现！</p>', 'created_at': 1561361019000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '作品 | 南丁格尔肖像<br/> 作者 | 不详<br/> 图说医疗史 | 20190623期<br/> 本周资本动态<br/> 本周国内外医健领域共有31起融资事件，比上周增加了8起。<br/> 其中国内共有9起（跟上周持平），国外有22起（比上周增加了8起）。<br/> 领域涉及新药研发、生物基因、健康管理、人工智能、医疗器械、医...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16b885e3b74af973fd6b6e37.jpeg,https://xqimg.imedao.com/16b885e3e51afe83fdd24696.png,https://xqimg.imedao.com/16b885e4555aeb33fc24dbf9.png,https://xqimg.imedao.com/16b885e6636b0eb3fda29d5d.png', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 42, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 6674356504, 'stats': None, 'url': None, 'screen_name': '动脉网', 'following': False, 'blocking': False, 'profile': '/6674356504', 'verified': False, 'followers_count': 23861, 'donate_count': 0, 'verified_description': None, 'province': '北京', 'city': '不限', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227337724, 'status_count': 7025, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20178/1504854252229-1504854256447.jpg,community/20178/1504854252229-1504854256447.jpg!180x180.png,community/20178/1504854252229-1504854256447.jpg!50x50.png,community/20178/1504854252229-1504854256447.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/6674356504/128625869', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16b885e3b74af973fd6b6e37.jpeg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-06-24 15:23', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_6:6:SZ002907', 'pic_sizes': [{'width': 690, 'height': 919, 'ratio': '0.75', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 707, 'height': 2999, 'ratio': '0.24', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 876, 'height': 1036, 'ratio': '0.85', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 870, 'height': 2996, 'ratio': '0.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/6674356504/128625869'}
