{'id': 151079686, 'user_id': 5964803315, 'title': '重磅！三年消化目录公示!这些品种即将被地方医保清退', 'text': ' <p>今日（6月8日），重庆市医保局发布《关于重庆市逐步消化地方增补的医保乙类药品名单的公示》，将在3年内逐步消化完地方增补的医保乙类药品。3年消化原则经过笔者统理，详见下表。</p> <p>重庆医保增补调整时间表</p> <p><img class="ke_img" src="https://xqimg.imedao.com/172934e93081b6e83fef5e69.png" /></p> <p>表格整理：青年10号</p> <p><b>根据国家有关政策要求，2020年1月1日起正式实施新版国家目录。</b>新版目录印发后，除有特殊规定的以外，地方不再进行乙类药品调整，原增补的品种原则上应在3年内逐步消化，并优先消化被纳入国家重点监控范围的品种。明确规定了<b>省增补目录按442原则</b>，在三年内消化完成，分别按各省份增补数量的<b>40%、40%、20%</b>，同时规定，先行移出监控辅助目录。</p> <p>目前，省级动作最快的是安徽。4月22日，安徽省医保局发布<b>《安徽省基本医疗保险、工伤保险和生育保险药品目录消化实施方案（征求意见稿）》</b>，明确在采用渐进调整平稳过渡的原则，3年内完成消化省增补目录。2020年12月底前公布所有消化品种。</p> <p>动作快归动作快，安徽的所有消化品种要等到年底才能公布，对于各省来说，这个442如何拿捏，往往是一件踌躇的事情。现在，重庆为全国各省医保增补目录品种调整，打造了一个样板。</p> <p>通过上表可以看出，重庆调整的节奏是严格根据国家规定，先把重点监控的调出，在此基础上，对于B字头的非治疗性药品――保健品进行调整，国药准字B，这一类在业内往往处境比较特殊，因为这一类产品原来的文号是保健食品，但它具备了药品的功效，后经过三期临床，效果明显，就被划到药品。此时调出，相信相关企业也无话可说。</p> <p>而对在药交所没有实际交易的品种调出，符合各地带量采购“为用而采、量采合一”的原则，没有交易，相当于在临床没有实际需求，现在调出，理所当然。</p> <p>而按采购量由小到大排序，考虑参保人用药习惯，按使用量小的先调出的原则分三年消化调整，也基本符合临床实际需求的实际，<b>用量小的，能换就抓紧换，用量大的，尽量给一定过渡期。</b>对于有采购数据的地产药品及有本地药企生产销售、且在我市销售比例达20%以上的其他非地产药品放在最后一批调整，相信对于各方而言，这也是一个合理的诉求。</p> <p>以往省级医保增补的考虑初衷，主要是从临床必须、没有替代品的角度考虑，同时结合当地用药的实际习惯，增补一些具有一定认同度、价格适宜的药品，从而拓展临床和广大患者选择药品的范围。但目前来看，国家有关方面的政策很明确，那就是一方面<b>严格医保支付管理</b>，另一方面明确<b>收回地方增补权限</b>，基于国家对地方医保目录管理已经回收，其他省份早晚会出台过渡政策将是必然。</p> <p>重庆此次三年医保增补目录消化调整的举措，无疑为各省按442的步调调整省增医保目录开了一个好头，树立了一个样板。相信过不了多久，各地医保增补调整的序幕将趁势拉开。而对省增医保目录的药口来说，要抓紧利用这三年窗口期，能晚调的就不早调，能抓紧消化存量并有限扩展增量的就要抓紧速度，同时，也要充分考虑如何转战OTC零售药房等其它机会，尽量将损失调整至最小。</p> <p>原文及附件</p> <p><img class="ke_img" src="https://xqimg.imedao.com/172934e964e1b4993fe0f005.jpeg" /></p> <p>按照《国家医保局人力资源社会保障部关于印发国家基本医疗保险、工伤保险和生育保险药品目录的通知》（医保发〔2019〕46号）规定，对于原地方药品目录内按规定调增的乙类药品，应在3年内逐步消化。</p> <p>结合我市实际，确定了我市原地方增补的医保乙类药品3年消化原则：</p> <p>属于国家医保目录删除品种以及无国家药监局药品注册批文的药品，于2020年1月1日起不再纳入我市医保报销（渝医保发〔2019〕80号文件已明确）；</p> <p>属于第一批国家重点监控合理用药药品品种的药品，于2020年6月1日起不再纳入我市医保报销的药品（渝医保发〔2019〕80号文件已明确）；</p> <p>批准文号为“药准字B号”的药品纳入第一年消化；</p> <p>文件已纳入医保目录、但厂家未申请医保报销的药品纳入第一年消化；</p> <p>2019年在药交所无采购数据的药品纳入第一年消化；</p> <p>有采购数据的地产药品及有本地药企生产销售、且在我市销售比例达20%以上的其他非地产药品纳入最后一年消化；</p> <p>\xa0其他药品根据2019年在药交所采购使用量情况，按采购量由小到大排序，考虑参保人用药习惯，按使用量小的先调出的原则消化。</p> <p>消化时间安排确定为：第1年消化药品，从2021年1月1日起停止医保报销；第2年消化药品，从2022年1月1日起停止医保报销；第3年消化药品，从2022年7月1日起停止医保报销。根据上述原则，我局拟定的3年消化药品名单，现将名单公示如下： </p> <p>一、公示期</p> <p>2020年6月8日――6月12日。</p> <p>二、受理机构及电话受理部门：重庆市医疗保障局医药服务管理处\xa0</p> <p>电    话：88979923</p> <p>传真：88979973</p> <p>地    址：重庆市渝北区青松路31号重庆市医疗保障局505室</p> <p>三、公示要求</p> <p>（一）根据消化原则，如对公示名单有异议，请以书面、署名形式反映。</p> <p>（二）反映人必须用真实姓名，反映情况要真实、具体、敢于负责。</p> <p>（三）受理机构对反映人员和情况严格保密。 </p> <p>附件：</p> <p>第1年消化药品名单      </p> <p>第2年消化药品名单     </p> <p>第3年消化药品名单</p> <p>附件1:</p> <p><b>第1年消化药品</b></p> <p><b>（不含渝医保发【2019】80号文件已发文消化的药品） </b></p> <p>阿莫西林双氯西林（口服常释剂型）、甲砜霉素甘氨酸酯（注射剂）、司帕沙星（口服常释剂型）、甲硝唑（缓释控释剂型）、复方虎杖氨敏（口服常释剂型）、复方曲马多（口服常释剂型）、维生素B12（口服常释剂型）、谷维素双维B（口服常释剂型）、甘氨酸（冲洗剂）、冰樟桉氟轻松（贴剂）、地喹氯铵（含片）、雌三醇（软膏剂）、转移因子（注射剂）、尿多酸肽（注射剂）、金黄色葡萄球菌滤液制剂（注射剂，药品名称更名为金葡素注射液）、异丁司特（缓释控释剂型）、麻仁合剂、安神健脑液、羚羊感冒片、速效止泻胶囊、十味消食散、安神胶囊、复方枣仁胶囊、丹芎通脉颗粒、脑血栓片、复方猴头颗粒（胶囊）、元胡止痛软胶囊、消食健胃片、散寒活络丸、欣力康颗粒、中华跌打丸、复方三七胶囊、伤科活血酊、关节镇痛膏、金蝉止痒颗粒、肠泰合剂、银参通络胶囊、莲芪胶囊、归芎花粉口服液、甘露消渴胶囊（重庆芸峰药业有限公司）、注射用头孢尼西钠（北大医药股份有限公司）、格列吡嗪口腔崩解片（重庆康刻尔制药有限公司）、注射用头孢地嗪钠（福安药业集团庆余堂制药有限公司）、注射用头孢孟多酯钠（福安药业集团庆余堂制药有限公司）、茵花洗液（重庆希尔安药业有限公司）、芪鹿补血颗粒（太极集团重庆中药二厂有限公司）、咳喘丸（太极集团重庆中药二厂有限公司）、康尔心胶囊（太极集团重庆中药二厂有限公司）、十全大补丸（太极集团重庆中药二厂有限公司）、通脉颗粒（太极集团重庆中药二厂有限公司、天圣制药集团股份有限公司）、双参活血通络颗粒（重庆赛诺生物药业股份有限公司）、胃膜素胶囊（重庆格瑞林药业有限公司）、小儿复方鸡内金散（重庆格瑞林药业有限公司）、含糖胃蛋白酶（重庆格瑞林药业有限公司）、小儿清肺止咳片（重庆格瑞林药业有限公司）、复方鸡内金片（重庆格瑞林药业有限公司）、复方雷尼替丁片（重庆科瑞制药（集团）有限公司）、克林霉素磷酸酯凝胶（重庆科瑞制药（集团）有限公司）、头孢泊肟酯片（重庆科瑞制药（集团）有限公司）、曲咪新乳膏（重庆科瑞制药（集团）有限公司）、细辛脑注射液（重庆莱美药业股份有限公司）、盐酸雷莫司琼注射液（重庆莱美药业股份有限公司）、注射用福美坦（重庆莱美药业股份有限公司）、莲芝消炎片（重庆科瑞南海制药有限责任公司）、注射用甲磺酸培氟沙星（重庆华森制药股份有限公司）、小儿止咳糖浆（重庆和平制药有限公司）、滇桂艾纳香胶囊（重庆和平制药有限公司）、复方百部止咳糖浆（重庆东方药业股份有限公司）、麻杏止咳糖浆（重庆东方药业股份有限公司）、半夏止咳糖浆（重庆东方药业股份有限公司）、脾胃舒丸（重庆东方药业股份有限公司）、十味活血丸（重庆东方药业股份有限公司）、大山楂丸（重庆东方药业股份有限公司）、乙肝扶正胶囊（重庆东方药业股份有限公司）、消栓口服液（重庆三峡云海药业股份有限公司）、灵精胶囊（天圣制药集团股份有限公司）、益气消渴颗粒（天圣制药集团股份有限公司）、板蓝大青颗粒（天圣制药集团股份有限公司）、核黄素四丁酸酯胶囊（北大国际医院集团、重庆大新药业股份有限公司）、乙酰吉他霉素颗粒（北大国际医院集团、重庆大新药业股份有限公司）、三号蛇胆川贝片（重庆东方药业股份有限公司）、宁心益智口服液（重庆东方药业股份有限公司）、宁心益智胶囊（重庆东方药业股份有限公司）、仙桃草片（重庆东方药业股份有限公司）、龟甲养阴片（重庆东方药业股份有限公司）、乙肝解毒胶囊（重庆东方药业股份有限公司）、复方福尔可定口服溶液（重庆东方药业股份有限公司）、乌贝胶囊（重庆多普泰制药有限公司）、多酶片（重庆格瑞林药业有限公司、重庆奥力生物有限公司）、牙痛清火口服液（重庆国泰康宁制药有限责任公司）、小儿百部止咳糖浆（葵花药业集团(重庆)有限公司）、双虎肿痛宁喷雾剂（葵花药业集团(重庆)有限公司）、石淋通冲剂（重庆陪都药业股份有限公司）、伤湿祛痛膏（重庆陪都药业股份有限公司）、保心宁胶囊（重庆陪都药业股份有限公司）、补肾防喘片（太极集团重庆涪陵制药厂有限公司）、儿康宁糖浆（太极集团重庆涪陵制药厂有限公司）、铝镁司片(重庆天圣制药集团公司)、感冒退热颗粒（重庆天圣制药集团公司、重庆格瑞林药业有限公司）、葡萄糖酸钙维D2咀嚼片（西南药业股份有限公司）、法莫替丁钙镁咀嚼片（西南药业股份有限公司）、谷氨酰胺颗粒（重庆药友制药有限责任公司）、奥利司他胶囊（重庆植恩药业有限公司、重庆华森制药有限公司）、尼扎替丁片（重庆植恩药业有限公司）、金泽冠心片（重庆市中药研究医院制药厂）、妇康宝口服液（重庆芸峰药业有限公司）、云芝胞内糖肽口服溶液（北大医药重庆大新药业股份有限公司）、牛黄上清软胶囊（太极集团重庆涪陵制药厂有限公司）、生桂口服液（重庆赛诺生物药业股份有限公司）、小儿氨酚黄那敏颗粒（重庆科瑞制药（集团）有限公司、重庆国泰康宁制药有限责任公司、重庆佳辰生物工程有限公司）、伤湿止痛膏（重庆陪都药业股份有限公司）、麝香关节止痛膏（重庆陪都药业股份有限公司）、丙酸交沙霉素颗粒（西南药业股份有限公司）、鞣酸蛋白片（重庆华方武陵山制药有限公司）、婴儿健脾散（葵花药业集团(重庆)有限公司）、钠石灰（重庆鹏程工业公司钙化厂）、归芪生血颗粒（太极集团重庆涪陵制药厂有限公司）、金蒿解热颗粒（太极集团重庆涪陵制药厂有限公司）、复方桔梗止咳片（重庆天圣制药集团公司、重庆格瑞林药业有限公司）、甲基斑蝥胺片（重庆市中药研究医院制药厂）、复方熊胆通鼻喷雾剂（重庆科瑞制药（集团）有限公司）、二甲双胍马来酸罗格列酮片（片剂，GlaxoWellcome S.A. ）、阿仑膦酸钠维D3片（片剂，杭州默沙东制药有限公司）、注射用复方三维B（Ⅱ）（注射剂，吉林四环制药有限公司）、复方头孢克洛胶囊（胶囊剂，哈尔滨誉衡药业股份有限公司）、复方甘露醇注射液（注射剂，南京正大天晴制药有限公司、山东齐都药业有限公司、六安华源制药有限公司、石家庄四药有限公司）、ω-3鱼油中/长链脂肪乳注射液（注射剂，B.BraunMelsungen AG）、克洛己新片（片剂，江苏正大清江制药有限公司）、克洛己新干混悬剂（干混悬剂，江苏正大清江制药有限公司）、二甲双胍格列吡嗪片（片剂，湖南华纳大药厂股份有限公司）、罗红霉素氨溴索片（片剂，山东罗欣药业集团股份有限公司）、川芎嗪葡萄糖注射液（注射剂）、洛美沙星葡萄糖注射液（注射剂）、单硝酸异山梨酯葡萄糖注射液（注射剂）、胞磷胆碱钠葡萄糖注射液（注射剂）、肌苷葡萄糖注射液（注射剂）、盐酸托烷司琼葡萄糖注射液（注射剂）、盐酸尼卡地平葡萄糖注射液（注射剂）、更昔洛韦葡萄糖注射液（注射剂）、己酮可可碱葡萄糖注射液（注射剂）、吡拉西坦葡萄糖注射液（注射剂）、葛根素葡萄糖注射液（注射剂）、氟罗沙星葡萄糖注射液（注射剂）、硫酸镁葡萄糖注射液（注射剂）、硝酸异山梨酯葡萄糖注射液（注射剂）、门冬氨酸钾镁葡萄糖注射液（注射剂）、阿昔洛韦葡萄糖注射液（注射剂）、洛美沙星氯化钠注射液（注射剂）、乌拉地尔氯化钠注射液（注射剂）、盐酸格拉司琼氯化钠注射液（注射剂）、多索茶碱氯化钠注射液（注射剂）、肌苷氯化钠注射液（注射剂）、更昔洛韦氯化钠注射液（注射剂）、己酮可可碱氯化钠注射液（注射剂）、葛根素氯化钠注射液（注射剂）、缩合葡萄糖氯化钠注射液（注射剂）、硫酸阿米卡星氯化钠注射液（注射剂）、盐酸昂丹司琼氯化钠注射液（注射剂）、硫酸依替米星氯化钠注射液（注射剂）、氨茶碱氯化钠注射液（注射剂）、盐酸雷尼替丁氯化钠注射液（注射剂）、环磷腺苷氯化钠注射液（注射剂）、二羟丙茶碱氯化钠注射液（注射剂）、硫酸特布他林氯化钠注射液（注射剂）、硝酸甘油氯化钠注射液（注射剂）、盐酸罂粟碱氯化钠注射液（注射剂）、炎琥宁氯化钠注射液（注射剂）、硫酸奈替米星葡萄糖注射液（注射剂）、乌拉地尔葡萄糖注射液（注射剂）、阿奇霉素葡萄糖注射液（注射剂）、法莫替丁葡萄糖注射液（注射剂）、阿魏酸钠葡萄糖注射液（注射剂）、氯化钾葡萄糖注射液（注射剂）、维生素C葡萄糖注射液（注射剂）、甘草酸二铵葡萄糖注射液（注射剂）、硫酸奈替米星氯化钠注射液（注射剂）、阿奇霉素氯化钠注射液（注射剂）、阿魏酸钠氯化钠注射液（注射剂）、穿琥宁氯化钠注射液（注射剂）、酚磺乙胺氯化钠注射液（注射剂）、甲磺酸罗哌卡因氯化钠注射液（注射剂）</p> <p>附件2:</p> <p><b>第2年消化药品 </b></p> <p>氨苄青毒素丙磺舒（口服常释剂型，药品已更名为“氨苄西林丙磺舒”）、氟氯西林（注射剂）、五水头孢唑林（注射剂）、头孢甲肟（注射剂）、头孢曲松他唑巴坦（注射剂）、头孢噻利（注射剂）、罗红霉素（缓释控释剂型）、穿琥宁（注射剂）、氯唑沙宗（口服常释剂型）、高乌甲素（注射剂）、复方氨基酸（8-11）（口服常释剂型）、脱氧核苷酸（注射剂）、复方氨基酸(15)双肽(2) （注射剂）、长链脂肪乳（OO）（注射剂）、卡介菌多糖核酸（注射剂）、匹多莫德（口服常释剂型）、胎盘多肽（注射剂）、紫杉醇脂质体（注射剂）、重组改构人肿瘤坏死因子（注射剂）、长春胺（缓释控释剂型）、蕲蛇酶（注射剂）、谷红（注射剂）、甲氯芬酯（注射剂）、乙酰天麻素（口服常释剂型）、氨溴索（缓释控释剂型）、复方可待因（口服液体剂）、西沙必利（口服常释剂型）、苦参素（口服常释剂型）、门冬氨酸鸟氨酸（颗粒剂）、参芎葡萄糖（注射剂）、辅酶Q10（口服常释剂型）、左旋卡尼汀（口服液体剂）、甘露聚糖肽（注射剂）、果糖二磷酸钠（口服液体剂）、低分子右旋糖酐氨基酸（注射剂）、复方电解质（注射剂）、钠钾镁钙葡萄糖（注射剂）、氨碘肽（滴眼剂）、三维制霉素（栓剂）、清肠通便胶囊、芩连片（颗粒、胶囊）、猴耳环消炎片、叶下珠胶囊（片）、砂连和胃胶囊、野马追糖浆、抗脑衰胶囊、益脑心颗粒、五子衍宗口服液（丸、片、软胶囊）、五味子糖浆（胶囊、片、颗粒）、复方扶芳藤合剂（胶囊）、复方大红袍止血胶囊、血康口服液（颗粒）、止血宝颗粒、心脉隆注射液、血府逐瘀软胶囊、注射用丹参、注射用红花黄色素、益心酮片（胶囊）、海丹胶囊、圣・约翰草提取物片、沉香化气丸（胶囊）、锯叶棕果实提取物软胶囊、降脂通络软胶囊、消石利胆胶囊、麝香舒活灵、蟾酥注射液、金嗓利咽丸、珍黄丸、独圣活血片、灯盏花素分散片、舒肝益脾颗粒、恩他卡朋双多巴片（Ⅱ）（片剂，北京诺华制药有限公司）、吡格列酮二甲双胍片（片剂，杭州中美华东制药有限公司、江苏德源药业股份有限公司）、拉坦噻吗滴眼液（滴眼剂，Pfizer Manufacturing Belgium NV）、混合糖电解质注射液（注射剂，江苏正大丰海制药有限公司）、培哚普利吲达帕胺片（片剂，施维雅(天津)制药有限公司）、脂肪乳氨基酸(18)注射液（注射剂，四川科伦药业股份有限公司）、雌二醇/雌二醇地屈孕酮片复合包装（片剂，Abbott Biologicals B.V.）、奥沙利铂甘露醇注射液（注射剂，四川美大康佳乐药业有限公司、辰欣药业股份有限公司）、注射用脂溶性维生素(Ⅱ)/注射用水溶性维生素组合包装（注射剂，成都天台山制药有限公司、河北智同生物制药有限公司）、坎地氢噻片（片剂，江苏德源药业股份有限公司）、注射用复方维生素(3) （注射剂，辽宁海思科制药有限公司）、奥美拉唑碳酸氢钠胶囊（胶囊剂，厦门恩成制药有限公司）、注射用双氯芬酸钠利多卡因（注射剂（冻干粉针剂），北京四环科宝制药有限公司）、杏芎氯化钠注射液（注射剂，弘和制药(中国)有限公司）、多种油脂肪乳注射液(C6-24) （注射剂，Fresenius Kabi Austria GmbH）、复方脑肽节苷脂注射液（注射剂，吉林步长制药有限公司，厂家更名为吉林天成制药有限公司）、复方曲肽注射液（注射剂，吉林步长制药有限公司，厂家更名为吉林天成制药有限公司）、曲伏噻吗滴眼液（滴眼剂，s.a. ALCON-COUVREUR n.v.）、氨溴特罗口服溶液（口服溶液剂，北京韩美药品有限公司）、注射用12种复合维生素（注射剂，药品已更名为“注射用多种维生素（12）”，山西普德药业有限公司）、复方双氯芬酸钠注射液（注射剂，广州白云山明兴制药有限公司）、阿仑膦酸钠维D3片（Ⅱ）（片剂，杭州默沙东制药有限公司）、克林霉素葡萄糖注射液（注射剂）、盐酸氨溴索葡萄糖注射液（注射剂）、盐酸格拉司琼葡萄糖注射液（注射剂）、多索茶碱葡萄糖注射液（注射剂）、奥扎格雷钠葡萄糖注射液（注射剂）、盐酸溴己新葡萄糖注射液（注射剂）、克林霉素氯化钠注射液（注射剂）、盐酸氨溴索氯化钠注射液（注射剂）、法莫替丁氯化钠注射液（注射剂）、盐酸托烷司琼氯化钠注射液（注射剂）、氯化钾氯化钠注射液（注射剂）、盐酸尼卡地平氯化钠注射液（注射剂）、奥扎格雷钠氯化钠注射液（注射剂）、吡拉西坦氯化钠注射液（注射剂）、氧氟沙星氯化钠注射液（注射剂）、盐酸倍他司汀氯化钠注射液（注射剂）、吗啉硝唑氯化钠注射液（注射剂）</p> <p>附件3:</p> <p><b>第3年消化药品 </b></p> <p>七味肝胆清胶囊（中成药，重庆华昶制药有限公司，厂家更名为重庆海默尼制药有限公司）、桂蒲肾清胶囊（中成药，重庆华昶制药有限公司，厂家更名为重庆海默尼制药有限公司）、注射用头孢哌酮钠他唑巴坦钠（西药，福安药业集团庆余堂制药有限公司）、注射用复方二氯醋酸二异丙胺（西药，药品已更名为“注射用二醋酸二异丙胺葡萄糖酸钠”，重庆药友制药有限责任公司）、止痒消炎水（中成药，重庆喜旋生物科技有限公司）、独一味分散片（中成药，重庆希尔安药业有限公司）、一粒止痛丸（中成药，太极集团重庆桐君阁药厂有限公司）、保心片（中成药，太极集团重庆桐君阁药厂有限公司）、蚕蛾公补片（中成药，太极集团重庆桐君阁药厂有限公司）、楂曲平胃合剂（中成药，太极集团重庆桐君阁药厂有限公司）、麦迪霉素片（化学药品，重庆科瑞制药（集团）有限公司）、阿咖酚散（化学药品，重庆科瑞制药（集团）有限公司）、磷酸苯丙哌林片（化学药品，重庆科瑞制药（集团）有限公司）、蒲地蓝消炎片（中成药，重庆陪都药业股份有限公司）、利拉萘酯乳膏（西药，重庆灵方三帆生物制药有限公司）、环扁桃酯胶囊（西药，重庆迪康长江制药有限公司）、人工牛黄甲硝唑胶囊（西药，重庆迪康长江制药有限公司）、咳特灵胶囊（中成药，重庆东方药业股份有限公司、天圣制药集团股份有限公司）、穿黄清热胶囊（中成药，重庆三峡云海药业股份有限公司）、谷胱甘肽含片（西药，福安药业集团庆余堂制药有限公司）、冬青补汁（中成药，重庆巨琪诺美制药有限公司）、曲昔派特胶囊（西药，北大医药股份有限公司）、右酮洛芬胶囊（西药，北大医药股份有限公司）、右酮洛芬片（西药，北大医药股份有限公司）、龙七胃康（中成药，重庆迪康长江公司）、酚氨咖敏片（西药，重庆迪康长江公司）、妇炎康复片（中成药，重庆东田药业公司，厂家更名为重庆神奇药业股份有限公司）、萘替芬酮康唑乳膏（西药，重庆华邦制药有限公司）、维胺酯胶囊（西药，重庆华邦制药有限公司）、二丙酸倍他米松乳膏（西药，药品已更名为“丙酸倍他米松乳膏”，重庆华邦制药有限公司）、注射用左亚叶酸钙（西药，重庆华邦制药有限公司）、全天麻咀嚼片（中成药，重庆市巨琪诺美制药有限公司）、颠茄口腔崩解片（中成药，重庆市巨琪诺美制药有限公司）、黄藤素胶囊（中成药，重庆康刻尔制药有限公司）、氯雷他定口腔崩解片（西药，重庆康刻尔制药有限公司）、盐酸氨溴索口腔崩解片（西药，重庆康刻尔制药有限公司）、硫酸沙丁胺醇口腔崩解片（西药，重庆康刻尔制药有限公司）、扎来普隆口腔崩解片（西药，重庆康刻尔制药有限公司）、注射用头孢他啶他唑巴坦钠（5:1）（西药，重庆科瑞制药（集团）有限公司）、甲硝唑芬布芬胶囊（西药，重庆科瑞制药（集团）有限公司）、氨苄西林胶囊（西药，重庆科瑞制药（集团）有限公司）、小儿智力糖浆（中成药，葵花药业集团(重庆)有限公司、太极集团重庆涪陵制药厂有限公司）、纳米炭混悬注射液（西药，重庆莱美药业股份有限公司）、复方追风膏（中成药，重庆陪都药业股份有限公司）、独一味泡腾片（中成药，重庆陪都药业股份有限公司）、羊藿三七胶囊（中成药，重庆三峡云海药业股份有限公司）、酪酸梭菌活菌胶囊（西药，重庆泰平药业有限公司）、宫炎康颗粒（中成药，重庆天圣制药集团公司）、牡蛎碳酸钙颗粒（西药，重庆天圣制药集团公司）、沉香化气片（中成药，太极集团重庆桐君阁药厂有限公司）、四君子合剂（中成药，太极集团重庆桐君阁药厂有限公司）、乳酸亚铁片（西药，西南药业股份有限公司）、贝诺酯片（西药，西南药业股份有限公司、重庆迪康长江公司、重庆天圣制药集团公司）、葡萄糖酸锌颗（西药，西南药业股份有限公司、重庆天圣制药集团公司）、复方氨林巴比妥注射液（西药，西南药业股份有限公司）、舒肝顺气丸（中成药，重庆希尔安药业有限公司）、食积口服液（中成药，重庆市旭达药业有限公司）、盐酸依匹斯汀胶囊（西药，重庆药友制药有限责任公司）、甲磺司特颗粒（西药，重庆植恩药业有限公司）、聚维酮碘（外用液体剂）、头孢替唑（注射剂）、头孢匹胺（注射剂）、炎琥宁（注射剂）、酮洛芬（缓释控释剂型）、阿魏酸钠（注射剂）、云芝胞内糖肽（口服常释剂型）、银柴颗粒、枫蓼肠胃康口服液、百咳静颗粒（糖浆）、补肾健脾口服液、补肾益寿胶囊、复方灵芝颗粒、眠安宁胶囊、健胃消食片（口服液）、清眩片（丸）、昆明山海棠片、穿龙骨刺片、麻芩止咳糖浆、丹益片、还少胶囊、五黄养阴颗粒、舒肺糖浆、陈香露白露片、川芎嗪氯化钠注射液（注射剂）、单硝酸异山梨酯氯化钠注射液（注射剂）、辅酶Q10氯化钠注射液（注射剂）、曲克芦丁氯化钠注射液（注射剂）、胞磷胆碱钠氯化钠注射液（注射剂）、卡络磺钠氯化钠注射液（注射剂）</p> <p>注：共89个</p> <p>声明：本文观点仅代表作者本人，不代表药智网立场，欢迎在留言区交流补充；如需转载，请务必注明文章作者和来源。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/172934e98f41b4063feeb5d8.jpeg" /></p> <p>责任编辑 | 听\xa0 \xa0白</p> <p>排版设计 | 惜\xa0 \xa0</p> <p>投稿爆料 | 15123090423（同微信）</p> <p>转载授权 | 18523380183（同微信）</p> <p>媒体合作 | 18323856316（同微信）</p> <p><img class="ke_img" src="https://xqimg.imedao.com/172934e99b81b6243fb93730.png" /></p> <p><img class="ke_img" src="https://xqimg.imedao.com/172934e9c461b5e93fe3e5ab.jpeg" /></p> <p><b>觉得内容还不错的话，给我点个“在看”呗</b></p>  ', 'created_at': 1591609303000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '今日（6月8日），重庆市医保局发布《关于重庆市逐步消化地方增补的医保乙类药品名单的公示》，将在3年内逐步消化完地方增补的医保乙类药品。3年消化原则经过笔者统理，详见下表。<br/> 重庆医保增补调整时间表<br/>表格整理：青年10号<br/> 根据国家有关政策要求，2020年1月1日起正式实施新版国家...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/172934e93081b6e83fef5e69.png,https://xqimg.imedao.com/172934e964e1b4993fe0f005.jpeg,https://xqimg.imedao.com/172934e99b81b6243fb93730.png,https://xqimg.imedao.com/172934e9c461b5e93fe3e5ab.jpeg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 41, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'yaozh', 'description': '让药物创造变得容易！我们致力于成为中国健康产业的传播者、服务者、推动者。', 'type': '1', 'location': None, 'id': 5964803315, 'url': None, 'screen_name': '药智网', 'following': False, 'blocking': False, 'profile': '/yaozh', 'verified': False, 'followers_count': 14377, 'donate_count': 0, 'verified_description': '', 'province': '重庆', 'city': '渝中区', 'gender': 'n', 'status_count': 4362, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227282375, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20222/1648022980909-1648022983294.png,community/20222/1648022980909-1648022983294.png!180x180.png,community/20222/1648022980909-1648022983294.png!50x50.png,community/20222/1648022980909-1648022983294.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/5964803315/151079686', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/172934e93081b6e83fef5e69.png', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-06-08 17:41', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:8:SZ002907', 'pic_sizes': [{'width': 672, 'height': 757, 'ratio': '0.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 581, 'ratio': '1.86', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 900, 'height': 366, 'ratio': '2.46', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 720, 'height': 312, 'ratio': '2.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 6, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/5964803315/151079686'}
