{'id': 195878778, 'user_id': 2524803655, 'title': '工业母机', 'text': '<p>作者：刀峰复盘</p><p>事件催化：</p><p>8月19日消息：近日，国资委党委召开扩大会议，分析总结当前企业经济运行情况，研究部署下阶段重点工作。会议强调，要把科技创新摆在更加突出的位置，推动企业主动融入国家基础研究、应用基础研究创新体系，针对工业母机、高端芯片、新材料、新能源汽车等加强关键核心技术攻关，努力打造原创技术“策源地”，肩负起产业链“链主”责任，开展补链强链专项行动，加强上下游产业协同，积极带动中小微企业发展。</p><p>中国制造2025：将高档数控机床和机器人列为大力推动发展的十项重点领域之一，提出：开发一批精密、高速、高效、柔性数控机床与基础制造装备及集成制造系统：加快高档数控机床等前沿技术和装备的研发，计划到2025年，高档数控机床与基础制造装备国内市场占有率超过80%，高档数控机床与基础制造设备总体进入世界强国行列。</p><p>十四五规划：加快高档数控机床与智能加工中心研发与产业化、突破多轴、多道、高精度高档数控系统、伺服电机等主要功能部件的研发。</p><p>专精特新：专精特新企业主要集中在新一代信息技术、高端装备制造、新能源、新材料、生物医药等中高端产业，科技含量高、设备工艺先进、管理体系完善，市场竞争力强，专精特新在天津市中小企业创新转型中发挥了较好的示范引领作用。即专（专业、专用）、精（精致、精细、精益求精）、特（独特）、新（创新、新颖）</p><p>此次，工业母机排在了高端芯片、新材料、新能源汽车之前，可见重视程度非同一般。</p><p>中国工业时代已经走过了机械化、电气化、自动化阶段，正不断迈向第四个阶段智慧化，也就是大家常说的工业4.0，而智能制造发展是中国从制造大国迈向制造强国的重要发展一步。由于国内疫情得到了有效的控制，制造业复苏趋势明朗，据悉，2020年，中国数控机床产业规模为2473亿元，但2021年数控机床产业规模将创新高，达3576亿元，同比增长44.61%。行业整体而言，产销两旺，在市场急需新题材的背景下，“工业母机”有望迎来一次超出预期的风口。</p><p>机床历史悠久，国产机床一度是低端工业的代名词，很多技术受制于国外，属于被卡脖子的题材，过去国内大力扶持数控机床的发展，原因就在于此。国产替代，包括零部件的全面国产替代和中高端机床整机国产替代类似芯片、种子，大势所趋。</p><p>数控机床作为高端制造的“工业母机”，是高端制造业的的基础，属于生产高端设备的高端设备，同时，高端数控机床产业是国民经济和社会发展的基础。所以，工业母机的重点是数控机床。随着炒作的延伸，范围如果进一步扩大，就是整个工业4.0的炒作！</p><p>工业母机相关概念股：</p><p>卓翼科技：</p><p>2018年9月4日公告，公司近日与武汉东湖新技术开发区管理委员会签署《框架合作协议》。公司拟在武汉设立项目公司，投资建设智能终端研发制造基地项目。项目总投资50亿元，主要进行智能手机、网络通讯、智能硬件等产品制造及机器人及自动化装备生产业务。</p><p>恒而达：</p><p>国家工信部专精特新小巨人企业，世界排名首位靠前的重型模切工具龙头，公司掌握全产业链核心技术的金属切削工具全球龙头，全球市场份额为 38%，全国市场份额为52%。</p><p>华晨装备：</p><p>轧辊磨床领域领先者，华辰装备主营全自动高精度数控轧辊磨床研发生产。旗下产品主要是全自动数控轧辊磨床，可广泛应用于钢铁、造纸、有色金属等行业，拥有与HERKULES（德国）等国际一流轧辊磨床制造商的媲美技术并实现进口替代的技术能力，设备品质达国际领先水平。</p><p>在2021年上半年，其开发的内外圆复合磨床市场对应高端产品的国产化，解决国内客户需求升级问题，目前华辰装备正科学有序排产，整体产能利用率较高。</p><p>京山轻机：</p><p>京山轻机收购惠州三协进军工业自动化。三协在电子自动化领域竞争力非常强。除此之外,三协正积极拓展其他自动化行业市场,目前已成功开拓电子产品前端生产、陶瓷、槟榔等劳动密集型行业客户；</p><p>海天精工：</p><p>是国内数控龙门机床的领军企业。主营高端数控机床的研发、生产和销售。主要产品包括数控龙门加工中心、数控卧式加工中心、数控卧式车床、数控立式加工中心、数控落地镗铣加工中心、数控立式车床等多种产品系列。旗下产品防范应用于航空航天、高铁、汽车零部件、模具等领域。</p><p>华东数控：</p><p>公司是国内先进的龙门磨床和龙门铣床设计生产企业，生产的博格式轨道板专用数控磨床打破德国在这一领域的长期垄断。公司与德国希斯庄明合资成立华东重工，从事金属切削机床和大型精密机械零部件的加工。是国内唯一拥有数控系统完全自主知识产权的机床企业。</p><p>华明装备：</p><p>公司产品除直接应用到建筑钢结构，铁塔钢结构，锅炉钢结构等所形成钢结构行业外，还不断扩展到发电设备，制冷，石化，海水淡化，重型汽车，工程机械，港口机械等行业相近钢结构件加工，产品有别于通用数控机床，属于专用数控机床范畴，产品能将分散生产集约化，有效促进节能降耗，为客户规模化生产提供必要质量保证。</p><p>科德数控：</p><p>高端机床国产替代领航员，大连光洋（国内高端制造的领军企业）旗下，7月9日登陆上交所科创板。科德数控主营高端五轴联动数控机床及其关键功能部件，拥有通用五轴数控机床技术、高档数控系统技术和高性能伺服驱动系统技术等自主知识产权的核心技术。高端五轴联动数控机床作为解决航空发动机叶轮、叶盘、叶片、船用螺旋桨等关键工业产品切削加工的唯一手段，可主要应用于航空、航天、军工、能源等高端制造领域，第一大客户为航发集团，旗下五大主机厂均是科德数控客户，其次是航天科工、广西玉柴等国内一线企业。</p><p>宇晶股份：</p><p>硬脆材料加工设备龙头，宇晶股份主营精密数控机床设备的研发、设计、生产、销售。主要产品为数控研磨抛光机、镀膜机、线切割机、CNC等，覆盖消费电子、汽车工业、新材料等领域。产品在玻璃、陶瓷、半导体晶圆领域产品技术接近国际水平。</p><p>宇环数控：</p><p>数控磨削设备龙头之一，宇环数控主营从事数控磨削设备及智能装备的研发、生产、销售与服务，专注数控磨床设备领域。宇环数控从汽车发动机凸轮用数控双端面磨床起家，成长为数控磨削设备及智能装备行业领先企业之一，业务涵盖3C和汽车制造。产品有汽车车发动机领域的数控磨床、3C领域的数控研磨抛光机及智能制造生产线，对应客户有富士康、捷普、苹果等知名行业。6月下旬，与无锡绿点签订6131.83万元抛光机采购合同，数据显示，宇环数控已与无锡绿点累计签署2.74亿元订单金额。</p><p>创世纪：</p><p>公司为国内实力雄厚的数控机床制造企业之一，公司以高端智能装备业务为核心主业，集高端智能装备的研发、生产、销售、服务于一体，数控机床产品种类齐全。</p><p>ST沈机：</p><p>公司是我国机床行业龙头企业，其数控机床技术处于国内领先地位，已成为世界数控金切机床生产量最大企业。数控金属切削机床龙头。</p><p>秦川机床：</p><p>中国机床工具龙头，秦川机床主营机床及零部件、融资租赁及商业保理、进出口贸易等业务。旗下机床规模位列前三，龙头位置稳固。</p><p>拓斯达：</p><p>公司业务规划以三大核心工业母机工业机器人、注塑机主机以及数控机床为核心产品线。</p><p>亚威股份：</p><p>金属成形机床行业细分龙头，亚威股份主营激光加工装备业务、金属成形机床业务、智能制造解决方案业务，形成了金属成形机床、激光加工装备、智能制造解决方案三大业务，还布局了高端半导体设备产业。</p><p>日发精机：</p><p>中高端机床自主龙头，日发精机主营数字化智能机床及产线、航空航天智能装备及产线、智能制造生产管理系统软件的研制和服务。主要产品为各类数控机床，拥有高端智能制造装备及服务、航空运营及服务的综合业务体系。</p><p>国盛智科：</p><p>公司作为国内领先的金属切削类中高档数控机床以及智能自动化生产线提供商，主要围绕下游精密模具、新能源、航空航天、轨道交通、3D打印、工业阀门等领域的客户的应用场景和个性化需求，提供包括技术研发、方案设计、关键部件研制、软件二次开发与优化、系统集成、安装调试、售后技术支持等环节在内的智能制造一体化解决方案，形成了数控机床、智能自动化生产线、高端装备部件三大系列产品。</p><p>恒峰工具：</p><p>公司是国内刃量具行业综合实力最强企业之一，主要从事精密复杂刃量具、精密高效刀具、精磨改制、技术开发工艺服务。产品主要包括精密复杂刃量具和精密高效刀具两大类，主要的应用领域为：汽车零部件、工程机械、电站设备、航空航天、精密机械、船舶、钢结构、风电、军工等领域。公司产品定位于中高端，具备“全套解决方案”能力，公司产品拉刀和花键量具均在国内市占率排第一位，具备为上千家企业定点供货的资格。</p><p>弘亚数控：</p><p>公司为装备制造行业企业，专业从事板式家具机械专用设备研发，生产和销售。公司提供全系列数控板式家具机械设备和成套自动化生产线解决方案，主要生产封边机系列（KE），锯切系列（KS），多排钻系列（KD），加工中心系列（KN）及自动化生产设备系列（KL）等系列产品。</p><p>上机数控：</p><p>公司主营业务为精密机床的研发、生产和销售。公司定位于高端智能化装备制造领域，是业内最早的光伏设备生产商之一。</p><p>昊志机电：</p><p>公司以“立足自主技术创新，全面实现进口替代，稳步进军国际市场”为发展战略目标，着眼于高端装备制造业，致力于为中高档数控机床提供自主研发、自主品牌的电主轴系列产品，通过坚持不懈的技术攻关和持之以恒的品质管理，逐步形成了目前“以中高端电主轴产品为核心、以电主轴精密零配件制造为支撑、以配套维修服务为特色”的业务体系，构建了电主轴“整机-配件-服务”紧密结合的完整业务链。</p><p>维宏股份：</p><p>公司是一家为数控设备整机制造商提供运动控制系统解决方案的高科技企业，主营业务为研发、生产和销售工业运动控制系统</p><p>国机精工：</p><p>国机精工是一家多元化、国际化的科技型、创新型企业，业务聚焦精密制造领域，在高精度、高可靠性轴承与高速高效超硬材料制品及相关零部件研发与制造、检测与试验方面具有雄厚的实力，居国内领先地位。业务涉及航空航天、汽车与轨道交通、能源环保、船舶兵器、机床工具、石油化工、电子、冶金、建筑等国民经济重要产业，市场遍布全球80多个国家和地区。</p><p>五洲新春：</p><p>公司主要生产精密汽车轴承、精密数控机床轴承、高速精密纺机轴承、轴连轴承和电机轴承等，主要出口美国、日本、韩国、巴西等国家，汽车轴承配套于尼桑、现代等品牌汽车;轴承套圈稳定供应于世界排名前五位的轴承制造商SKF、Schaeffler、NSK、NTN、JTEKT等跨国集团;精密钢管已通过SKF公司QT3考评及奥托立夫AS2审核，进入世界高端钢管市场;试产成功的汽车安全气囊气体发生器专用钢管填补亚洲空白。</p><p>山东威达：</p><p>公司经过多年的不懈努力，创新发展，现已发展成为品种齐全、技术领先的精密夹具类产品生产基地、国家重点数控机床产品产业化基地、国家智能制造试点示范项目和工信部首批制造业单项冠军示范企业，形成了精密机械零部件制造、中高档数控机床制造和机器人自动化三大系统互补的产业板块，快速成长为国内具有较强竞争力的智能制造系统集成商之一。</p><p>欧科亿：</p><p>公司专业从事硬质合金制品和数控刀具产品的研发、生产和销售，沿着从硬质合金制品（刀具材料）制造到刀具产品制造和集成运用的产业链发展，产品结构不断优化、产品系列逐渐丰富。</p><p>华锐精密：</p><p>公司主要从事硬质合金数控刀片的研发、生产和销售，核心产品为硬质合金数控刀片，包括车削、锐削和钻削三大系列，广泛应用于汽车、轨道交通、通用机械、航天军工、精密模具领域。</p><p>华东重机：</p><p>华东重机所收购的广东润星科技有限公司（以下简称“润星科技”）是一家专业从事数控机床生产、销售、研发的高新技术企业，有着近十年的数控机床研发及生产经验，具有较好的自主设计及研发优势。润星科技产品主要应用于电子产品（包括 IT 产品、通讯产品、消费电子）、汽车配件、各类模具的加工，并在医疗器械、航空、航天、军工、船舶、石油机械、仪器仪表、新能源、自动化设备、通用机械等各行各业拥有广泛的应用。润星科技是华南地区规模最大的中高端机床整机制造商之一，在消费电子细分领域优势突出，整体销售规模处于国内前三水平。</p><p>田中精机：</p><p>公司主营业务是为基础电子元件商及其下游厂商提供生产电子线圈所需的成套数控自动化设备及相关零部件，包括数控自动化生产设备的设计、生产、安装、检测、售后服务在内的一体化解决方案。主要产品包括数控自动化绕线设备、玻璃精雕机、机械手精雕机、五金雕铣机、高光机、钻攻机、热弯机、石磨机、抛光机、陶瓷机变压器、电感；消费电子；汽车；家电行业；医疗；智能物流主要零部件、结构件等。</p>', 'created_at': 1630188711000, 'retweet_count': 17, 'reply_count': 8, 'fav_count': 65, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '作者：刀峰复盘<br/>事件催化：<br/>8月19日消息：近日，国资委党委召开扩大会议，分析总结当前企业经济运行情况，研究部署下阶段重点工作。会议强调，要把科技创新摆在更加突出的位置，推动企业主动融入国家基础研究、应用基础研究创新体系，针对工业母机、高端芯片、新材料、新能源汽车等加强关...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 1142, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '鑫鑫投资于2009年9月成立于中国厦门，北美分公司成立于2015年，是一家践行长期价值投资理念的多元化投资公司。作为具有全球视野的价值投资者，鑫鑫投资始终坚持独立思考，力掘能带来巨额收益的伟大企业。公司的使命是盈利更多，回馈社会。团队目前有十余名金融分析师（其中包含北美分公司的8名金融分析师），首席基金经理拥有20多年投资经验。公司经过10年发展，取得32%的年回报收益率。', 'stats': None, 'type': '1', 'location': None, 'id': 2524803655, 'url': None, 'screen_name': '郭伟松_鑫鑫投资', 'following': False, 'blocking': False, 'profile': '/2524803655', 'verified': False, 'followers_count': 171677, 'donate_count': 0, 'verified_description': None, 'province': '海外', 'city': '加拿大', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227335119, 'status_count': 3112, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20194/1557938168551-1557938168787.jpeg,community/20194/1557938168551-1557938168787.jpeg!180x180.png,community/20194/1557938168551-1557938168787.jpeg!50x50.png,community/20194/1557938168551-1557938168787.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2524803655/195878778', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2021-08-29 06:11', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:4:SZ002903', 'pic_sizes': [], 'like_count': 32, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': 'Android', 'is_bonus': False, 'url': 'https://xueqiu.com/2524803655/195878778'}
