{'id': 114614522, 'user_id': 7899675290, 'title': '2018年10月7日 周日 三大报（一）', 'text': '<p><b>2018-10-08中证投资参考（星期一）</b><br/>【今日导读】<br/>＞H5N6禽流感再度来袭 动保疫苗股望受关注<br/>＞国庆假期原糖期货暴涨 糖类个股或有机会<br/>＞全球顶尖设计团队聚雄安 相关公司迎机遇<br/>＞美最新研究 证实阿司匹林有助于治疗癌症<br/>＞腾讯音乐上市在即 中国音乐市场有望爆发<br/>【中证视点】<br/>H5N6禽流感再度来袭 动保疫苗望受关注<br/>----------<br/>　　据农业农村部网站消息，日前贵州省黔南布依族苗族自治州惠水县发生一起家禽H5N6亚型高致病性禽流感疫情。据悉，9月7日，惠水县部分养殖户饲养的家禽出现不明原因死亡，截至9月16日，存栏家禽11055羽，发病家禽5297羽，死亡家禽4948羽。9月16日，贵州省动物疫病预防控制中心诊断为疑似禽流感疫情。9月29日，经国家禽流感参考实验室确诊，该起疫情为H5N6亚型高致病性禽流感疫情。<br/>　　另外，9月30日，广东省在重症肺炎常规监测中发现1例H5N6病例，患者为22岁男性，现住广州市白云区，目前在医院隔离治疗。男子感染前经营过禽类生意。<br/>　　H5N6是流感病毒的一种亚型，病毒的来源是禽类，尚无持续的人传人证据。此次两省先后爆发禽流感疫情，短期关注度必将升温，加之冬季是禽流感的高发季节，要避免疫情在我国大规模爆发，需打好防御战，建议率先关注动保股。<br/>　　◆生物股份（600201）竞拍辽宁益康成功，获禽流感疫苗生产资质。另外，公司为口蹄疫龙头，口蹄疫猪OA疫苗供不应求、叠加近期公司圆环在大客户中采购占比大幅提升，四季度业绩大概率超预期，全年利润仍有望达10亿以上。<br/>　　◆天康生物（002100）子公司禽流感疫苗有新兽药证书，禽流感等疫苗品种陆续上市；瑞普生物（300119）禽流感病毒H5亚型灭活疫苗(D7株+rD8)获批。<br/>生猪养殖：部分地区禁运解除 带动猪价回升<br/>----------<br/>　　据农业农村部公布，截至10月6日，国内非洲猪瘟疫情发生数量超过20例，另外沈阳、郑州、连云港等最早发生疫情的地区宣布疫区解除封锁，河南、江苏恢复猪肉产品的调运。受此影响，猪价的区域分化程度有所缓解，河南等地猪价有所回升并带动全国均价稳中有升。据猪价格网数据，10月6日全国外三元生猪价格为14.14元/公斤，较节前上涨近0.2元/公斤。投资方面，优先关注牧原股份（002714）郑州疫区解除封锁，河南猪价回升的最大受益者，预计2018年公司出栏量为1100-1300万头，头均市值处于历史低位。此外，还可关注天邦股份（002124）、正邦科技（002157）。<br/>【海外观澜】<br/>原糖期货暴涨 糖类个股或迎投资机会<br/>----------<br/>　　国庆期间，国际农产品涨声一片，除棉花涨跌不明显外，其他大宗农产品均有不同程度的上涨，而表现最为亮眼非原糖莫属。美国洲际交易所（ICE）原糖期货主力合约从9月收盘的11.1美分/磅，在短短5个交易日内飙升1.52美分/磅，周涨幅高达13.69%。<br/>　　受美国对伊朗制裁截止日期11月4日的临近影响，伊朗石油出口量持续下滑，原油供应整体偏紧推升油价。而原油价格的持续上涨也重新点燃了巴西、印度等原糖生产大国甘蔗乙醇的生产激情，国际原糖多年供应过剩的格局或将改变。今年以来印度政府对生产甘蔗乙醇的态度，从限制到放开最后走向鼓励，据印度媒体称：至少12座大型甘蔗乙醇生产企业正在积极建设中。考虑到国内每年需要在国际市场上进口300余万吨原糖，国际原糖价格的暴涨，势必推动郑州白糖期货价格走强和白糖现货上涨。<br/>　　短期糖类个股有望受到资金重点青睐，建议关注南宁糖业（000911）、中粮糖业（600737）。<br/>【行业动态】<br/>全球顶尖设计团队共聚雄安 相关公司迎机遇<br/>----------<br/>　　10月18日至24日，2018第一届河北国际工业设计周将在雄安新区盛大开启。设计周由河北省人民政府主办，河北省工业和信息化厅、雄安新区管理委员会、河北工业设计创新中心承办。本届设计周的主题是“设计力点亮未来之城”，将举办1场高端峰会、两场主题展览、4项分享活动、1次创新之旅等系列活动，全球顶尖设计团队共聚燕赵大地，成为河北首个集中展示文创、商业、设计、科技、创客、建筑等跨界盛事。<br/>　　2017年12月30日，雄安设计工作坊上提出雄安工业设计“四个一工程”，即举办河北国际工业设计周、开展“雄安杯”国际工业设计大赛、建立雄安工业设计研究院、建设雄安国际设计生态城这四项工程，是雄安未来工业设计发展的重要举措。第一届河北国际工业设计周主会场选址雄安新区，是雄安新区发展高端设计的需要，是未来之城打造全球创新高地的需要，是雄安新区乃至河北省扩大与国内外交流合作的需要，相关雄安新区设计类公司将迎来重大机遇。<br/>　　上市公司中，启迪设计（300500）设立北京分公司分享雄安盛宴，目前公司正在以联合体方式参与雄安新区启动区城市设计方案征集。建科院（300675）子公司为雄安新区第一家获质量监督检验疫准予行政许可的机构，董事长被聘为“雄安新区规划评议组专家”。设计总院（603357）中标了雄安新区周边项目：京德高速公路京冀界至津石高速段勘察设计监理项目，未来公司将积极争取参与雄安新区的建设和发展。<br/>【产业观察】<br/>美最新研究 证实阿司匹林有助于治疗癌症<br/>----------<br/>　　新华社华盛顿10月6日电，发表在新一期《美国医学会杂志 肿瘤学》上的两项新研究称，长期服用阿司匹林可能有助于降低患肝癌和卵巢癌的风险。研究显示，服用阿司匹林越久，患肝癌风险降得越多。但停药后，其效果会逐渐减退，停药8年后，这种益处就消失了；与未服用阿司匹林的女性相比，每天小剂量（100毫克或更少）服用阿司匹林的女性，患卵巢癌的风险降低23%。此外，服用阿司匹林以外的其他非甾体抗炎药无助于降低肝癌风险。<br/>　　近年来研究发现阿司匹林对血小板聚集有抑制作用，能阻止血栓形成，临床上用于预防短暂脑缺血发作、心肌梗死、人工心脏瓣膜和静脉瘘或其他手术后血栓的形成。而上述研究无疑又是阿司匹林治疗癌症的有利证明。上市公司，新华制药（000756）阿司匹林为公司四大主要原料药产品之一，出口和内销均有；舒泰神（300204）在研发、生产、销售全部流程为一体的公司，公司有阿司匹林肠溶片。<br/>【热点聚焦】<br/>腾讯音乐上市在即 中国音乐市场有望爆发<br/>----------<br/>　　10月2日，腾讯音乐娱乐集团向美国证券交易委员会递交了招股书。其招股书显示，腾讯音乐娱乐2018年第二季总月活用户数超过8亿，用户日均使用时长超70分钟；在财务方面，其收入主要来源为付费订阅、数字专辑、虚拟礼物和增值会员，2018年上半年营收达86.19亿人民币，同比增长92%。2018年上半年调整后利润为21.12亿人民币，同比上升近两倍(189%)。<br/>　　腾讯音乐娱乐业绩的发展与中国音乐市场的快速发展息息相关，在政府和平台的努力下，行业正版化基本完成、大众的音乐付费意识逐步普及，良好的商业模式形成，这些又反哺了行业上游的唱片公司与音乐人，助力其创作出更优质的音乐内容，让中国音乐的产业链进入良性循环。随着国内网络音乐版权环境的不断完善，网络音乐平台和音乐版权市场有望继续快速增长。<br/>　　上市公司，漫步者（002351）是腾讯音乐旗下音乐播放器“轻听”的唯一合作厂商。公司还推出了QQ Music Inside的WI-FI音箱。新华联（000620）大股东新华联控股通过广州源N赫禧投资管理中心参股腾讯音乐。星网锐捷（002396）控股子公司K米网络融资获腾讯音乐领投。<br/><b>2018-10-08时报财富资讯（星期一）</b><br/>【资讯导读】<br/>降准对冲假期外围股市大跌<br/>诺贝尔生理学奖公布癌症免疫治疗受关注<br/>原油价格维持高位油气产业链受益<br/>电连技术：研发投入LCP天线<br/>【主编视角】降准对冲假期外围股市大跌<br/>从以往数据来看，国庆节后首个交易日及首周，A股上涨概率较大。不过，今年国庆长假期间外围市场大跌，为市场增添了更多变数。国庆长假期间，美股纳指周跌3.2%，创3月份以来最大单周跌幅；港股更是大跌4.38%，创出近8个月最大周跌幅。消息面上，摩根大通下调了中国股票的评级，并预测贸易战明年全面爆发。中国9月份官方制造业PMI报50.8，不及预期，反映小型、私营企业情绪的财新中国制造业PMI从8月的50.6降至50，创下2017年5月以来最低。<br/>好在10月7日市场迎来了利好，中国人民银行决定下调部分金融机构人民币存款准备金率1个百分点，市场将迎来年内第四次降准。降准所释放的部分资金用于偿还10月15日到期的约4500亿元中期借贷便利（MLF），这部分MLF当日不再续做。除去此部分，降准还可再释放增量资金约7500亿元。降准对冲假期外围股市大跌影响，不过，考虑到近期大盘反弹近200点，有获利回吐压力。<br/>【今日头条】诺贝尔生理学奖公布癌症免疫治疗受关注<br/>瑞典卡罗琳医学院10月1日宣布，将2018年诺贝尔生理学或医学奖授予美国科学家詹姆斯・艾利森和日本科学家本庶佑，以表彰他们在癌症免疫治疗方面所作出的贡献。本庶佑于1992年发现T细胞抑制受体PD-1，2013年依此开创了癌症免疫疗法，功绩名列《Science》年度十大科学突破之首。<br/>今年的诺贝尔生理或医学奖颁给了PD-1抑制免疫调节癌症治疗研究者，肿瘤免疫疗法再度引起人们的重大关注。有机构预计2020年全球肿瘤免疫治疗市场规模将达到500亿美元，我国保守估计不低于250亿元，其中以PD-1为代表的免疫检查点抑制剂市场将达到100亿元。目前，我国已批准两个进口的PD-1单抗药上市销售，国内有100多家企业投入了PD-1单抗研发。安科生物（300009）5000万元收购礼进生物PD-1抗体技术。科伦药业（002422）PD-L1单抗在国内已进入2期临床研究阶段，用于复发/难治性经典霍奇金淋巴瘤（cHL）的治疗。<br/>【投资聚焦】原油价格维持高位油气产业链受益<br/>10月4日，WTI 11月原油期货上涨1.57%，报76.41美元/桶。布伦特12月原油期货上涨1.76%，报86.29美元/桶，创2014年11月份以来收盘新高。截止周五，WTI 11月原油期货报74.34美元/桶，本周累计涨1.5%。布伦特12月原油期货报84.16美元/桶，本周累涨1.7%。<br/>结合超额减产及地缘政治因素，机构认为原油价格大概率将于未来1年内持续维持70-80 美元高位震荡，不排除突破80美元的可能性。油价传导路径可总结为：油价上升，石油公司增加资本开支，推升服务与设备公司业绩，油气产业链存在板块性机会。杰瑞股份（002353）为我国油气设备制造领域龙头。惠博普（002554）是一体化油服龙头，海外工程在手订单饱满。<br/>【独家参考】电连技术：研发投入LCP天线<br/>电连技术（300679）目前研发投入的LCP天线预计未来5G时代可能出现的大规模应用，将有可能成为公司新的利润增长点。公司是国内领先的微型电连接器及互连系统制造商，主要产品包括微型射频连接器、线缆连接器组件、电磁兼容件，相关产品已达到国际一线连接器厂商技术水平。目前公司正积极拓展包括FPC/BTB窄间距连接器、Type-C高速连接器、汽车用射频连接器等新业务领域。同时，受益于未来5G对于智能手机连接器在速率、延迟等方面的新需求，以及智能手机模块数量的不断增长，连接器及相关组件未来有望维持快速增长。<br/>【独家参考】贵州茅台：节日效应茅台涨声再起<br/>长假消费市场上，贵州茅台（600519）茅台酒再现涨价行情。目前全国不少终端市场上，53度飞天茅台价格已飙升至近2400元，大大超出厂家指导价1499元。一般来说，每年从9月中下旬开始，白酒市场会迎来下半年第一个传统销售旺季，主要原因是，随着暑热消退，烈性白酒再次受到市场青睐，此外这个时间段往往又是下半年两大节庆日的集中期，本身就是一波消费高峰。茅台有望受益于需求的提升。<br/>【财经要闻】<br/>中国央行：下调部分金融机构人民币存款准备金率1个百分点。<br/>外管局：外汇市场继续保持总体平稳态势，外汇储备规模小幅下降。<br/>银保监会：银行通过子公司开展理财业务后，允许子公司发行的公募理财产品直接投资股票。<br/>国家能源局：促进电力应急产业发展。<br/>上海试点探索农村土地股份合作制改革。<br/>【公告淘金】<br/>众兴菌业（002772）拟斥资0.50亿元-1亿元回购公司股份，回购股份的价格不超过9.00元/股，目前股价为7.11元。<br/>梦洁股份（002397）拟回购0.50亿元-2亿元股份，回购价格不超过8元/股，目前股价为4.71元。<br/>盛达矿业（000603）拟12.48亿元收购金山矿业67%股权。<br/>杰克股份（603337）拟11亿元投建高端缝制装备制造基地。<br/>元成股份（603388）预中标1.9亿元建设工程EPC项目。该公司2017年的营业总收入为8.42亿。<br/>赣锋锂业（002460）与德国宝马签订战略合作协议。<br/>亨通光电（600487）下属子公司中标墨西哥海底光缆项目。<br/>【热点数据】18家步入绩优股行列<br/>截至9月29日为止，三季度业绩预告或已公布的共1209家，数据显示近三个季度业绩环比连续增长的公司有93家。其中西部牧业、共达电声、益生股份等公司第三季度的净利润环比增幅最大，分别高达1227%、637%、393%。从93家业绩环比连增的公司中筛选出三季度每股收益较高的公司，这些公司在业绩不断改善的背景下，三季度业绩已跨入了绩优股行列，18家公司三季度每股收益超过0.600元，其中宁波银行、大族激光、平治信息的每股收益最高，分别为1.7元、1.6元、1.5元。<br/>【一周回顾】市场震荡上涨 资金买入雅运股份<br/>周五，沪深两市早盘小幅高开后震荡上涨。截至收盘，沪指涨1.06%报2821点，深成指涨0.80%报8401点，创业板指涨0.78%报1411点。两市共计成交2631亿元，较上个交易日减少228亿元。盘面上，稀土、自贸港、新材料等板块涨幅居前；两市仅黄金、电子发票、特钢三个板块下跌。<br/>龙虎榜上，营业部资金净买入前三的是雅运股份、宏川智慧、中南文化，金额分别达0.49亿元、0.49亿元、0.41亿元。雅运股份主要从事中高端染料和纺织助剂的研发、生产、销售及相关染整应用技术服务。<br/>【一周回顾】<br/>上上周市场小幅上涨。沪综指一周连续反弹，收至近两个月的新高。总体来看，沪指周涨幅为0.85%，深成指周跌幅为0.10%，创业板周涨幅0.02%。<br/><b>2018-10-08中证快报（星期一）</b><br/>【今日导读】<br/>○我国成功研发新型量子点材料与器件 为最新一代显示技术<br/>○松下计划年底增加三条电池生产线 助特斯拉摆脱产能瓶颈<br/>○我国引力波探测天琴计划获得重大进展 即将进入验证阶段。<br/>【中证头条】<br/>我国成功研发新型量子点材料与器件 为最新一代显示技术<br/>----------------<br/>据新华社报道，我国科研人员首次成功将石墨相氮化碳应用于下一代量子点显示技术，并成功制备了新型量子点显示器件。据介绍，该成果为下一代量子点显示技术开辟了新的研究方向，目前科研人员正在进一步努力，优化提升这种新材料的发光亮度、发光效率、色纯度、色彩饱和度等指标，以满足新型显示产业的应用需求。<br/>点评：量子点特殊的物理化学性能使其在生命科学、质量检测、光电子、太阳能电池及环境科学等领域拥有广泛的应用前景。近年来量子点全球市场规模年复合增长率超过30%，预计到2020年将达到数百亿美元。其中显示领域占据了最大份额。量子点将是下一代最新的显示技术，而中国也将成为全球最大的量子点电视消费市场。<br/>◆上市公司中，激智科技（300566）与全球量子点技术领导者Nanosys, Inc. 在光学量子点增强膜(QDEF)的开发方面达成战略合作，将尖端纳米技术融入显示器应用。目前公司量子点膜等新产品已实现销售。东材科技（601208）增资入股苏州星烁纳米科技，后者专注于量子点材料的开发和应用。<br/>【中证聚焦】<br/>松下计划年底增加三条电池生产线 助特斯拉摆脱产能瓶颈<br/>----------------<br/>据报道，特斯拉在内华达州的Gigafactory工厂制造的电池组只能勉强维持公司电动汽车的需求。松下作为特斯拉唯一电池供应商，计划在2018年底之前增加三条电池生产线，以协助增加特斯拉超级工厂（Gigafactory）的产量。考虑到目前特斯拉Model 3的产能瓶颈，松下正在提前安装这些生产线。<br/>◆据特斯拉2018年二季报显示，二季度总共生产了53339辆车，比第一季度提高了55%，这也是特斯拉成立以来产能最高的一季。马斯克表示，他重新提出了2019年每周生产1万辆汽车的目标。<br/>◆A股上市公司中，科达利（002850）系国内最大的锂电池精密结构件供应商，松下是其重要客户。公司在互动平台表示，已经开始为特斯拉小批量供货，供货产品是锂电池相关结构件。江苏国泰（002091） 控股子公司华荣化工（持股78.985%）主营锂电池电解液，松下是其主要客户。<br/>【要闻精选】<br/>○中国人民银行7日决定下调部分金融机构人民币存款准备金率1个百分点，市场迎来年内第四次降准，释放资金超万亿元。<br/>○据业内人士透露，《药品管理法修正案》或将很快出台，鼓励第三方服务机构发展。<br/>○腾讯音乐周二递交赴美上市招股书，预期总发行价为10亿美元。<br/>○财政部、国家税务总局、商务部、海关总署日前联合发文明确，对跨境电子商务综合试验区电商出口企业出口未取得有效进货凭证的货物，同时符合条件的，试行增值税、消费税免税政策。<br/>○农业农村部印发《乡村振兴科技支撑行动实施方案》。<br/>○中国9月财新制造业PMI 50，连续第4个月下降。预期50.5，前值50.6。中国9月官方制造业PMI 50.8，预期51.2，前值51.3。<br/>【产经透视】<br/>我国引力波探测“天琴计划”获重大进展 即将进入验证阶段。<br/>----------------<br/>在广州召开的香山科学会议第S45次学术讨论会传来了关于“天琴计划”的最新消息。该计划牵头人、中科院院士罗俊透露，当前“天琴计划”多项关键技术已获得重大进展，其中包括惯性传感、激光干涉测量、无拖曳控制、卫星平台等多项重大技术，接下来这些技术将陆续进入在轨验证阶段。<br/>点评：“天琴计划”作为我国自主提出的原创性空间引力波探测方案，为未来解决空间引力波探测领域的重大科学难题贡献了中国智慧和中国方案，体现了中国在推动世界科技创新与发展、优化全球科技资源布局、构建人类命运共同体上的责任担当，具有重要的科学价值和意义。A股相关概念股主要有福晶科技（002222）、大恒科技（600288）等。<br/>【公司动向】<br/>易见股份控股股东、实控人拟变更<br/>----------------<br/>易见股份(600093)控股股东九天控股拟将其所持有的19%公司股份所涉及的表决权等相应股东权利委托给有点肥科技行使。本次表决权委托完成前，九天控股持有38.11%股份。表决权委托完成后，滇中集团、九天控股、有点肥科技拥有表决权比例分别为29.40%、19.11%、19%，滇中集团将成为公司控股股东。公司实际控制人由冷天辉先生变更为滇中新区管委会。<br/>○江山股份（600389）公告，南通产控及其一致行动人增持3.9%股份，成第一大股东。<br/>○金明精机（300281）：广州国资委旗下企业拟溢价33%受让公司13.77%股份。<br/>○沈阳机床（000410）控股股东沈阳机床集团的大股东从沈阳市国资委更换为沈阳产业投资发展集团有限公司，沈阳市国资委不再直接持股。<br/>○盛达矿业(000603)拟购买盛达集团持有的金山矿业67%股权，交易作价为12.48亿元。后者主要从事银矿的勘查和采选业务。<br/>○博思软件（300525）拟定增募资不超5亿元投向财政电子票据应用系统开发项目、政府采购平台开发项目、智慧城市电子缴款平台开发项目及财政及公共服务大数据应用平台开发项目。<br/>○中科电气(300035)拟定增募资不超过5.33亿元，将用于1.5万吨锂电池负极材料及1万吨石墨化加工建设等项目。<br/>○中科曙光（603019）与丝绸之路信息港签署战略合作协议。易华录(300212) 与小米公司、金山云战略合作。千方科技(002373) 将与百度在自动驾驶技术领域展开合作。<br/>○渤海金控(000415)子公司拟近30亿元转让皖江金租35.87%股权，合并层面预计获得约8亿元投资收益（不考虑税费）。<br/>○康强电子(002119) 获自然人项丽君举牌，持股5%。<br/>○华纺股份(600448) 预计前三季度净利润同比增超一倍。文化长城（300089）前三季度净利润预增120%-150%。通源石油（300164）前三季度净利润同比预增约八倍。<br/>○龙建股份(600853) 联合中标印度公路建设项目，造价近39亿元人民币。<br/>【资金观潮】<br/>9月28日主力资金抢筹1股 净买入金额逾5000万元<br/>----------------<br/>在9月28日登陆沪深两市的龙虎榜个股中，前五席位净买入居前的是宏川智慧（002930），净买入额5046.62万元。<br/>◆当日宏川智慧第一大买入席位为国盛证券合肥翠微路证券营业部，买入额1803.62万元。<br/>【一周回顾】<br/>上周中证快报重点资讯有：国务院：打造“双创”升级版，推动创新创业高质量发展；百度携手英特尔宣布成立边缘计算联合实验室，发力5G+AI；美国白宫召开会议，讨论如何推动量子信息科学发展；阿里健康与阿里云医疗AI整合，共建ET医疗大脑2.0等。</p>', 'created_at': 1538917869000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '2018-10-08中证投资参考（星期一）<br/>【今日导读】<br/>＞H5N6禽流感再度来袭 动保疫苗股望受关注<br/>＞国庆假期原糖期货暴涨 糖类个股或有机会<br/>＞全球顶尖设计团队聚雄安 相关公司迎机遇<br/>＞美最新研究 证实阿司匹林有助于治疗癌症<br/>＞腾讯音乐上市在即 中国音乐市场有望爆发<br/>【...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 6, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 7899675290, 'url': None, 'screen_name': 'LadyCiCi', 'following': False, 'blocking': False, 'profile': '/7899675290', 'verified': False, 'followers_count': 244, 'donate_count': 0, 'verified_description': None, 'province': '海外', 'city': '', 'gender': 'f', 'status_count': 664, 'step': None, 'blog_description': None, 'verified_type': 0, 'last_status_id': 126246340, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20192/1552037923722-1552037925021.jpg,community/20192/1552037923722-1552037925021.jpg!180x180.png,community/20192/1552037923722-1552037925021.jpg!50x50.png,community/20192/1552037923722-1552037925021.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/7899675290/114614522', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2018-10-07 21:11', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_10:1:SZ002351', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/7899675290/114614522'}
