{'id': 113328956, 'user_id': 7868523921, 'title': '【联讯策略】九月金股及市场展望', 'text': '<p>击上方“蓝字”关注我们</p> <p><b>投资要点</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/165a8e719f984053fbc7a589.jpg" /></p> <p><img class="ke_img" src="https://xqimg.imedao.com/165a8e71d7b84d03fe91a2ea.jpg" /></p> <p><b>市场策略：中期比短期重要，中期比短期乐观。</b></p> <p><b>市场长时间磨底意味系统性风险已经显著降低。</b>市场反复磨底两月期间，仍然夹杂一些外部风险的暴露，比如中美贸易摩擦升级以及新兴市场汇率风险。但国内宏观政策微调信号明显，7月下旬起国常会、中央政治局、金融委陆续释放重磅信号，稳字当头已经市场上下共识。我们认为经济下行的系统性风险已显著降低，而股票市场经过半年多的集中调整，尤其在底部反复已有较长时间，市场反弹动能积聚。</p> <p><b>短期反弹已成一致预期在于外部风险即将落地和市场积极变化。</b>由于市场的反复磨底，反弹预期的各种时间窗口开始并拢。以美国新一轮征税方案即将揭晓为代表的外部风险或在本周落地，压在投资者心头的最后一块大石或成为短期市场的风水岭；而近一两个星期市场的积极变化，比如金融股作为股市压舱石的正面表现，消费股作为补跌品种的缓跌止跌，也在改善投资者的市场情绪。结合外部风险和市场变化的综合考量，一致预期由此形成。</p> <p><b>短期市场仍有反复可能。</b>尽管短期反弹已成一致预期，但是一致预期背后，宏观经济、企业盈利等变量短期难有大变，在于政策仅是微调，而非大水漫灌。还需考虑风险事件本身尚未落地，包括新兴市场经济仍然脆弱比如今日阿根廷暴露的救援危机，且下周我国宏观经济即将迎来政策微调后的首次大考，因此市场仍然存在博弈中的反复。</p> <p><b>中期向好孕育吃饭行情。</b>相对短期的谨慎乐观，我们对中期市场的看法更为乐观。经济和政策相互制约、经济的系统性风险下降提供市场走好的基本保障；而中央十九届四中全会带给市场的改革预期及其实质内容，或将显著提升市场的风险偏好；伴随养老目标基金、富时罗素指数纳A等长线增量资金入市，市场有望走出底部抬升的中级吃饭行情。</p> <p><b>9月金股组合考量：稳中取胜。</b></p> <p>在行业提供金股的基础上，我们选股稳健为先，待市场进入更为明确的吃饭行情阶段再行提升风险偏好。具体包括：</p> <p>银行、保险股作为压舱石，选择受益供给侧改革和政策微调的建材龙头海螺水泥、白酒中最稳健品种贵州茅台、疫苗事件的受益方华兰生物、今年以来景气度持续提升的禽养殖公司圣农发展、受益于天然气需求放量且卡位国内LNG接收站资源的广汇能源、军工行业景气度明显提升下的核心资产类公司中航机电，以及或受苹果9月新品发布催化的产业链重点公司立讯精密和跟随中国半导体行业快速发展的设备提供商晶盛机电。</p> <p><b>风险提示：经济政策不达预期，海外黑天鹅事件。</b></p> <p><b>\xa0 \xa0 \xa0 \xa0 \xa0 \xa0 \xa0 \xa0正文如下 \xa0 \xa0 \xa0 \xa0 \xa0 \xa0 \xa0\xa0</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/165a8e71f2d840b3fc1bc0cf.jpg" /></p> <p><b>九月行业观点和推荐个股</b></p> <p>以下内容由联讯证券研究院各行业研究员提供，排版顺序大致从消费到周期，从上游到下游。</p> <p><b>（一）农林牧渔</b></p> <p><b>行业观点：</b></p> <p>9月份农业主要关注白羽肉鸡养殖阶段性投资机会，该子行业投资机会有望延续到2019年上半年，建议关注圣农发展。三季度后农业政策将陆续出台，随着CPI预期提升，粮食收购价有望提高，利好种业龙头公司隆平高科。另外生猪养殖行业受非洲猪瘟影响，目前影响力度不大，不排除疫情扩大的可能，建议9月观望生猪养殖探底行情，预计行业拐点提前或成大概率事件。</p> <p><b>个股推荐：</b></p> <p><b>圣农发展（002299）：</b>鸡肉价格稳中有涨，供给偏紧，库存偏低，下游种鸡品质下降，环保趋严，价格提升逐步向成本推动型转变，猪瘟提升鸡肉需求。</p> <p><b>隆平高科（000998）：</b>玉米销量翻一倍，水稻国内市占率提升到30-40%，海外销量增长，巴西成本有望下降，估值接近20倍低位。</p> <p><b>（二）食品饮料</b></p> <p><b>行业观点：</b></p> <p>经历2个月调整后，板块估值已有所回落。短期看下半年消费旺季到来，白酒、调味品龙头企业全年业绩增长具有较强确定性，前期回调使得估值更具吸引力。长期看，经济增长放缓对消费增速形成压力，消费意愿下降或将对企业收入增速的可持续性产生不利影响，是当前市场最大担忧。我们对比食品饮料制造业上半年增速与上市公司增速发现，上市企业收入增速高于行业平均水平。在经济承压的情况下，从资金配置角度来看，每一次调整都是布局龙头的时机。</p> <p><b>个股推荐：</b></p> <p><b>贵州茅台（600519）：</b>1）旺季到来，加大发货量，控制批价，有利于真实需求释放。2）全年业绩无忧，茅台酒提价，结构向好；酱香系列酒销售良好。3）看中龙头标的安全性。</p> <p><b>顺鑫农业（000860）：</b>1）白酒业务外埠市场前期培育效果显现，为收入增长做出巨大贡献。2）猪肉产业，公司积极调整产品库存结构，减小行业波动风险。</p> <p><b>绝味食品（603517）：</b>1）公司2季度开店节奏恢复，消除对开店节奏放缓的担忧。同时上半年单店收入同比提升。2）预计全年门店数量超过1万家目标能够达成，规模提升有助于降低期间费用率，进一步带动业绩保持较快增长。</p> <p><b>（三）医药生物</b></p> <p><b>行业观点：</b></p> <p>18年医药板块行业增速改善，政策冲击风险降低，之前连续3年跑平指数蓄积了足够向上能量，我们认为今年医药指数应有所表现，中信（医药）指数有望从目前9200点反弹至10000点上下。行业分化较为严重，政策为结构化投资选择了方向，前期较为受到关注的创新药、生物制药、品牌中药、医药零售、医疗影像、医疗服务仍然会表现较强。</p> <p><b>个股推荐：</b></p> <p><b>华兰生物（002007）：</b>1、流感四价苗今年成为独家。长生全面停产，今年没法供应。2、流感三价苗CR5有两个退出。长生退出，科兴生物退出，二者空出25%左右的市场，今年三价苗竞争压力也大减！3、四价苗中标价128/108是超出我们预期的！我们之前模型是四价苗价格100元一剂，现在超出我们预期15%以上！4、血制品增速超预期。终端医院使用量没有下降，行业供给除白蛋白外受制于采浆限制，其他血制品无法迅速放量，汇率下跌进口白蛋白价格优势也基本殆尽，企业在产和产成品保持2-3个月销售额，下半年渠道去库存接近尾声！5、另外，华兰狂苗也完成三期，即将上市补充长生留下的市场。华兰疫苗通过WHO认证背书，管理层务实严谨，我们明确指出，现在的华兰比半月前的华兰更有价值！6、2018归母净利润可能超出我们深度报告预期，强烈推荐！</p> <p><b>济川药业（600556）：</b>主业三大单品增速良好：蒲地蓝口服液超20亿元（增速良好+15%）+小儿豉翘颗粒8亿规模（+35%）+雷贝拉唑约8亿元；产品体系良好，估值偏低。</p> <p><b>开立医疗（300633）：</b>1）已公布18年H1业绩，收入增长28%，归母净利润增长60%，扣非后增长41%；2）医学影像目前面临政策窗口期，基层增长迅速，进口替代节奏较快，开立医疗是我国超声龙头企业，具有足够的基层普及和进口替代的竞争优势。</p> <p><b>（四）文化传媒</b></p> <p><b>行业观点：</b></p> <p>中国移动互联网进入存量时代，经济增速放缓、资本市场融资趋紧（如股权质押受限，发债条件严格等）的现实反应至行业公司层面，则是资源和客户进一步向市场份额领导者集中，建议关注各细分市场的头部公司逢低吸纳的机会。</p> <p><b>个股推荐：</b></p> <p><b>分众传媒（002027）：</b>楼宇电梯广告市场份额领导者，估值合理。</p> <p><b>光线传媒（300251）：</b>专注于精品内容领域的市场份额领导者，估值具备吸引力。</p> <p><b>（五）建筑建材</b></p> <p><b>行业观点：</b></p> <p><b>建材：</b>下半年基建复苏很有可能在四季度体现叠加水泥旺季，今年旺季或将量价齐升，维持水泥维看高一线的判断，股价有望由业绩驱动转为由估值驱动，重点推荐华东、华南和西南，对应标的海螺水泥、塔牌和华新水泥；玻璃价格继续上涨，且淄博会议后，价格推涨意愿较强，旗滨连续三周上调出厂价，而纯碱价格本周下跌7元，玻璃迎来阶段性机会，重点推荐旗滨集团，其余建议关注估值吸引和毛利率环比改善的东方雨虹。</p> <p><b>建筑：</b>轨交审批放开，专项债加速发行，基建投资增速在政策强力护航下，有望在四季度实现见底企稳，板块有相对收益机会，重点推荐央企中国铁建、中国交建和葛洲坝，地方国企四川路桥，其余建议关注估值具备吸引力的东易日盛。</p> <p><b>个股推荐：</b></p> <p><b>海螺水泥（600585）：</b>股价从业绩驱动向估值驱动转换；常州环保停产限产利于区域价格中枢上行。</p> <p><b>东易日盛（002713）：</b>1:）速美进入放量期；2）基础工作扎实，新业务多点开花，业绩增长确定性强；现金流好，估值有吸引力。</p> <p><b>（六）化工行业</b></p> <p><b>行业观点：</b></p> <p>市场整体疲弱氛围下建议精选低估值业绩持续释放未来增长确定品种。首推青松股份（300132），公司是小行业大龙头，主要产品合成樟脑受益于竞争格局优化产品价格持续上涨，年初至今从6万/吨涨到超过12万/吨，公司是国内合成樟脑绝对龙头，直接受益于产品价格上涨带来的业绩高弹性。</p> <p><b>个股推荐：</b></p> <p><b>青松股份（300132）：</b>公司是小行业大龙头，主要产品合成樟脑受益于竞争格局优化产品价格持续上涨，年初至今从6万/吨涨到超过12万/吨，公司是国内合成樟脑绝对龙头，直接受益于产品价格上涨带来的业绩高弹性。</p> <p><b>鲁抗医药（600789）：</b>公司主要产品泰乐菌素最大企业宁夏泰瑞因环保原因刚刚关停，此次关停产能达到总产能近1/3，预计泰乐菌素价格迎来持续上涨，公司直接受益于产品价格上涨带来业绩高弹性。</p> <p><b>广汇能源（600256）：</b>公司是国内唯一的煤、气、油一体化公司，直接受益于天然气需求放量带动的海外LNG进口量提升，公司是A股中唯一具备海上LNG接收站资源的民营上市公司，看好公司LNG接收站的卡位优势，业绩长周期有望充分释放。</p> <p><b>桐昆股份（601233）：</b>公司受益产品量价齐升，二季度业绩创历史新高，PTA与PX价差不断扩大，参股浙江石化有望享受丰厚投资收益，看好公司涤纶全产业链布局，民营大炼化龙头蓄势待发。</p> <p><b>巨化股份（600160）：</b>公司制冷剂产品受益于价差持续扩大，此外甲烷氯化物价格持续上涨，非制冷剂业务盈利稳步释放；此外长周期看好燃料乙醇行业，供需存在巨大缺口，技术不断突破，行业爆发在即，相关标的中粮生化（000930）、兴化股份（002109）。</p> <p><b>（七）机械设备</b></p> <p><b>行业观点：</b></p> <p>中报机械行业整体净利润稳步提升，工程机械、基础件等周期机械板块表现抢眼，下半年来看，从政策角度，稳增长成为主旋律，基建投资加速带动整个产业链迎来良好的投资机遇，我们重点看好跟基建相关的工程机械、高铁城轨、油气设备等子行业，重点推荐三一重工、徐工机械、中国中车、杰瑞股份等周期蓝筹。</p> <p>2018年H1整个工程机械板块营收和净利润都实现了高速增长，随着混凝土机械等工程机械后周期品种开始复苏，预计工程机械本轮复苏周期仍望持续。主推龙头企业三一重工和徐工机械，三一重工2018H1净利润已经达到超过全年，预计今明年都是业绩高峰。估值已经接近历史最低，基本面还在持续回暖。</p> <p>2018年铁路固定资产投资重回8000亿，其中铁路机车采购金额预计达1200亿，加上中铁总开启三年铁路货运增量行动，对铁路货车机车的采购需求迎来历史最高峰，种种利好叠加，我们对铁路设备板块2019-2020年的业绩情况比较乐观，铁路设备板块在年初严重低于预期后都经历了大幅度回调，目前迎来了基本面回暖的修复行情，主推中国中车。</p> <p>随着国际油价的稳步上升，国内外主要油气公司都加大了资本开支，我国油气产量随着几大老油田产量下滑已经增长乏力，随着油气对外依存度越来越高，油气增产逐渐成为一致共识，油气设备迎来行业景气周期。主推国产压裂设备龙头杰瑞股份。</p> <p><b>个股推荐：</b></p> <p><b>三一重工（600031）</b>：1.挖掘机销量持续超预期，8月仍增长40%。2.工程机械后周期品种接力复苏，混凝土机械开始发力，带动三一重工2019年业绩继续增长。3）2018年PE仅12X，接近历史最低，但是工程机械复苏的景气周期还在持续，估值和业绩仍有较大提升空间。</p> <p><b>（八）电力设备新能源</b></p> <p><b>行业观点：</b></p> <p>风电行业将从2018年开始底部反转，新增装机将呈现快速增长，带动产业链利润增加，另一方面，随着技术进步要求，资金需求的提高，行业集中度将更加集中。行业内龙头企业估值已经到了历史最低点，随着利润的增长，龙头公司将受益行业增长、集中度提高、利润增长多重利好因素。</p> <p>推荐东方电缆，天顺风能，金风科技；光伏行业受到欧盟取消双反政策的影响，将迎来短期利好，经过前期的下跌，531政策的负面影响基本释放完毕，部分龙头公司到了长期买点位置，可以适当配置，我们看好大浪淘沙后，凭借技术和规模优势能够最终度过平价过渡期，并在行业萎缩期进一步抢占市场份额、不断壮大的龙头企业。推荐晶盛机电，隆基股份，中环股份，正泰电器。</p> <p>新能源车产业链受到补贴退坡影响，中游利润被进一步压缩，短期难以恢复，建议布局格局相对稳定的上游企业，相比动力电池及下游新能源车，锂电材料行业发展时间更长，更为成熟，市场格局也相对清晰，看好材料龙头企业走出去，逐步进入全球供应链。推荐杉杉股份，当升科技，中科电气，星源材质，创新股份。</p> <p><b>个股推荐：</b></p> <p><b>东方电缆（603606）：</b>海缆需求带动业绩增长，行业供给短期难以释放。</p> <p><b>晶盛机电（300316）：</b>国内半导体长晶炉设备龙头企业，半导体进口替代细分行业领军企业。</p> <p><b>天顺风能（002531）：</b>风电行业今年开始反转，公司吨毛利历史低位，开始反弹。</p> <p><b>（九）国防军工</b></p> <p><b>行业观点：</b></p> <p>今年经济形势整体疲弱，但是军工行业却明显回暖，军费开支提速，主要主机厂订单回暖明显，因此带动了今年军工板块核心标的走势明显强于大盘，我们认为下半年随着稳增长政策推进，基建等投资加速落地，中美贸易战达成部分协调，市场对经济的悲观预期会有所缓解，军工作为基本面有明显改善的板块会继续获得市场的认可，主要标的仍然推荐军机等核心资产，包括总装厂，重要分系统，核心零部件等，主要标的有中航机电、中航沈飞、中航飞机、内蒙一机、中航光电、中航电子等，军工科研院所改制主题今年可能有事件催化，核心标的推荐四创电子、国睿科技。</p> <p><b>个股推荐：</b></p> <p><b>中航机电（002031）：</b>1）收购新乡航空和宜宾三江机械，大幅增厚业绩2）作为中航机载系统公司上市平台，有持续注入体内资产的预期） 3）估值在军工主机、系统级里面相对较低，wind一致预期2018年PE仅28X，2019年22X。</p> <p><b>（十）通信行业</b></p> <p><b>行业观点：</b></p> <p>随着中兴通讯的主营业务逐渐恢复，市场情绪的逐渐转暖，通信板块前期超跌等因素综合考量，我们认为通信板块处于超跌状态，随着后续的5G建设开展，云计算的兴起以及北斗三号的卫星发射提速等催化，我们认为通信板块处于较好的买点。</p> <p>1、5G渐行渐近，随着工信部对运营商的频谱划分在即，5G板块有望迎来较大的主题性投资机会。5G建设传输先行重点关注运营商传输网领军企业烽火通信；相比于4G，5G中将BBU分解为CU和DU，同时小基站数量的增多等因素带来光模块和光纤的用量大幅增加，建议关注拥有从芯片、封装产业链齐全的光迅科技、拥有自主光棒生产能力的龙头亨通光电；5G的射频天线的复杂程度增加，带来PCB的层数和单价的上升，重点关注生益科技。</p> <p>2、云计算服务行业持续高景气，建议关注云服务龙头亚马逊AWS中国地区的代理商光环新网，中国区的收入占AWS全球收入不足2%，未来业绩弹性较大。公司作为第三方IDC龙头企业，自有机柜数量全国第一。</p> <p>3、近日随着北斗三号卫星发射稳步推进，2018年前后将完成18颗卫星发射，尤其是目前贸易战背景之下我国北斗产业持续向好；军改和军费开支的超预期增长推动北斗在军工领域的订单落地。我们建议关注拥有北斗全产业链的海格通信、振芯科技；高精度应用龙头合众思壮、中海达。</p> <p><b>个股推荐：</b></p> <p><b>光环新网（300383）：</b>1.云计算服务行业持续高景气，公司作为公有云服务龙头亚马逊AWS中国地区的代理商，AWS技术实力受到全球广泛认可，中国区的收入占AWS全球收入不足2%，未来业绩弹性较大。2.公司作为第三方IDC龙头企业，自有机柜数量全国第一。到2018年底公司机柜数达3万台，2020年达4.5万个机柜。还是拥有Tier 4最高等级数据中心的企业，建设运营能力强，更易获得政府、金融和互联网等大客户的信赖，业绩发展稳定。</p> <p><b>（十一）电子行业</b></p> <p><b>行业观点：</b></p> <p>消费电子行业已进入旺季，本月苹果新机型发布，有望催化市场行情。前期经过下跌，消费电子股票已经具备吸引力。</p> <p>汽车电子行业面临电动化和智能化产业升级趋势，汽车电子加速渗透，单车价值量不断提升。国内企业立足于本土化，逐渐实现进口替代，享受产业升级带来的红利。本土厂商技术不断进步，产品和客户结构不断改善，未来业绩持续优化。</p> <p><b>个股推荐：</b></p> <p><b>立讯精密（002475）：</b>1.9月份苹果发布新机型，有望催化行情。2.公司是苹果产业链领先企业，多款产品进入苹果供应链。3.今年在智能手机出货量下滑的情况下业绩逆势增长。4.公司布局多个领域，中长期增长动力充足。</p> <p><b>欧菲科技（002456）：</b>1.9月份苹果发布新机型，有望催化行情。2.公司是苹果产业链领先企业，触控、摄像头产品进入苹果供应链。3.今年在智能手机出货量下滑的情况下业绩逆势增长。4.公司布局多个领域，中长期增长动力充足。5、Q3业绩增长提速。</p> <p><b>（十二）交运行业</b></p> <p><b>行业观点：</b></p> <p>经济总体平稳、稳中向好，交通运输行业继续保持稳定增长，高景气子行业值得继续关注：陆路运输格局优化推动铁路运量加速上行；航空和机场在需求平稳增长和提价等因素的作用之下，收入水平有望继续超出业务量增长；物流行业在电商增速放缓和商业模式创新等因素的作用之下，保持25%的相对快速增长。重点推荐供需格局调整和优化带来的投资机会。</p> <p><b>个股推荐：</b></p> <p><b>铁龙物流（600125）：</b>受益铁路清算改革，陆路运输格局优化，铁路货运和集装箱运输显著增长。</p> <p></p> <p><b>联讯策略</b></p> <p>投资建议｜热点分析｜市场点评</p> <p>围绕A股市场，传递投资建议</p> <p>长按二维码关注我们</p> <p></p> <p><img class="ke_img" src="https://xqimg.imedao.com/165a8e7285084d73fe9a153c.jpg" /></p> <p>风险提示</p> <p>股市有风险，入市需谨慎</p> <p>法律申明</p> <p>本公众订阅号为联讯证券股份有限公司（以下简称“联讯证券”）研究院依法设立、运营的研究官方订阅号。目前联讯证券研究院设立“联讯研究”、“联讯新三板研究院”、“联讯策略”三个官方订阅号，其他机构或个人在微信平台以联讯证券研究院名义注册的，或含有“联讯研究”，或含有与联讯研究品牌名称等相关信息的其他订阅号均不是联讯研究官方订阅号。</p> <p>本订阅号不是联讯证券研究报告的发布平台，本订阅号所载内容均来自于联讯证券研究院已正式发布的研究报告，本订阅号所摘录的研究报告内容经相关流程及微信信息发布审核等环节后在本订阅号内转载，本订阅号不承诺在第一时间转载相关内容，如需了解详细、完整的证券研究信息，请参见联讯证券研究院发布的完整报告，任何研究观点以联讯证券发布的完整报告为准。</p> <p>本订阅号旨在交流证券研究经验。本订阅号所载的全部内容只提供给订阅人做参考之用，订阅人须自行确认自己具备理解证券研究报告的专业能力，保持自身的独立判断，不应认为本订阅号的内容可以取代自己的独立判断。在任何情况下本订阅号并不构成对订阅人的投资建议，并非作为买卖、认购证券或其它金融工具的邀请或保证，联讯证券不对任何人因使用本订阅号发布的任何内容所产生的任何直接或间接损失或与此有关的其他损失承担任何责任，订阅号所提及的任何证券均可能含有重大的风险，订阅人需自行承担依据订阅号发布的任何内容进行投资决策可能产生的一切风险。</p> <p>本订阅号所载内容均反映的是所摘录的研究报告的研究观点，联讯证券可以发布其他与本订阅号内容不一致或有不同结论的研究报告，亦可因使用不同的假设和标准、采用不同观点和分析方法而与联讯证券其他部门、单位或附属机构在制作类似的其他材料时的观点不同或者相反。联讯证券并不承担提示本订阅号订阅人注意上述其他材料的责任，亦不对因订阅人使用本订阅号内容而导致的损失负任何责任。订阅人如需寻求投资咨询意见的，应咨询其独立投资顾问。</p> <p>本订阅号所载内容的版权归联讯证券所有，联讯证券对本订阅号保留一切法律权利。订阅人对本订阅号发布的所有内容（包括文字、影像等）的复制、转载，均需注明联讯研究的出处，且不得对本订阅号所在内容进行任何有悖原意的引用、删节和修改。</p>', 'created_at': 1536137046000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 2, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '击上方“蓝字”关注我们<br/> 投资要点<br/>市场策略：中期比短期重要，中期比短期乐观。<br/> 市场长时间磨底意味系统性风险已经显著降低。市场反复磨底两月期间，仍然夹杂一些外部风险的暴露，比如中美贸易摩擦升级以及新兴市场汇率风险。但国内宏观政策微调信号明显，7月下旬起国常会、中央政治...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/165a8e719f984053fbc7a589.jpg,https://xqimg.imedao.com/165a8e71d7b84d03fe91a2ea.jpg,https://xqimg.imedao.com/165a8e71f2d840b3fc1bc0cf.jpg,https://xqimg.imedao.com/165a8e7285084d73fe9a153c.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 15, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'location': None, 'id': 7868523921, 'stats': None, 'url': None, 'screen_name': '联讯策略朱俊春', 'following': False, 'blocking': False, 'profile': '/7868523921', 'verified': True, 'followers_count': 11980, 'donate_count': 0, 'verified_description': '联讯证券首席策略分析师 朱俊春', 'province': None, 'city': None, 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 2, 'last_status_id': 210470444, 'status_count': 115, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20183/1524462337625-1524462337753.jpg,community/20183/1524462337625-1524462337753.jpg!180x180.png,community/20183/1524462337625-1524462337753.jpg!50x50.png,community/20183/1524462337625-1524462337753.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '1', 'verified_desc': '联讯证券首席策略分析师 朱俊春'}]}, 'retweeted_status': None, 'target': '/7868523921/113328956', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/165a8e719f984053fbc7a589.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2018-09-05 16:44', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_8:3:SZ002713', 'pic_sizes': [{'width': 886, 'height': 536, 'ratio': '1.65', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 651, 'height': 288, 'ratio': '2.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 200, 'height': 269, 'ratio': '0.74', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 672, 'height': 203, 'ratio': '3.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/7868523921/113328956'}
