{'id': 154485146, 'user_id': 8631350913, 'title': '龙头真经方法论', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/1736afe6bee11c4f3fcdc236.jpg!custom660.jpg" ></p><p><b>什么是好的模式体系？</b></p><p><br/></p><p><b>（一）五步成功路径</b></p><p><br/>达里奥（Ray&nbsp;Dalio）的成功靠一个非常稳定的策略。他28岁创建桥水资本，今天管理1500多亿美元，是近年最成功的对冲基金之一。这里介绍他的五步成功路径<br/><br/>一般说要成功，则天赋、运气、努力缺一不可，达里奥说不是这样的<br/><br/>他认为成功对天赋（什么时候入市）的要求不高，是人都达得到；运气不过是托辞；成功只取决于努力（识别资金的转向和攻击力度），而努力这件事讲道理并不难，在乎每个人的选择（理解市场语言和暗示），就看你选与不选。<br/><br/>达里奥说，要达到目标，只需要五步：<br/><br/>第一，设定目标<br/>第二，发现通向目标的障碍<br/>第三，诊断问题所在并制定计划<br/>第四，列出解决问题的任务清单<br/>第五，坚决执行任务<br/>然后这五步反复迭代。<br/><br/>达里奥强调必须分步执行。<br/>设定目标就是设定目标，不要去想能不能完成；<br/>诊断问题就是诊断问题，不要去想如何解决。<br/>以上五步，每一步对能力要求是不同的，一般人不可能都同时具备。</p><p><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/1736afe6b7711c4e3fe44f00.jpg!custom660.jpg" ></p><p><b><i>怎么应对自己的无知</i></b></p><p><br/>（放弃不在模式体系内的上涨），要比自己已知多少重要很多。<br/><br/>管理自己的无知，首先要接受自己有短板（不擅长做什么类型的票），然后要想怎么补短板，能学就学，更重要的是要保持开放，寻找比你强的人，从他们那里学。最后，能否达到目标完全是自己的事情，无论环境如何，承担责任的只有自己，没有任何借口。<br/><br/>设定目标时，不考虑能否达得到，有助于使你设定一个真正想达到但目前有可能不敢去想的高远目标。而这又隐含一个信念：&nbsp;你得相信自己能达成任何目标，哪怕你定目标时对如何达成毫无头绪。（马云当初做淘宝的时候想过自己成为首富吗？你现在只有几万小资金你都不敢想在股市10倍-100倍，那么你怎么成功？）<br/><br/><br/>达里奥（从0开始到管理1万亿人民币资产）自己是这么想也是这么做的：&nbsp;只要反复迭代前面的五步努力法，无论多么高远的目标，都会迟早进入你的射程。</p><p><br/></p><p>面对无休无止的前路，如何管理自己？&nbsp;要成功，得有两个我。<br/><br/><br/>做决策本身是“我”，这些决策决定能否实现自己的目标（贴合市场主线）；“元我”则一直在看着“我”，是设计者、监控者、评估者。（预判和市场选择的一致性）<br/><br/>这个身外之我，最重要的，就是对“我”必须要客观（竞价高开低开高判立下放弃自我主观）。“元我”思维有助于以客观、抽离的方式来“旁观”困难，以不受制于“我”在困难（走弱的方向）面前的纠结困扰。<br/><br/>在制定计划的阶段，要把可能遇到的问题（市场不认可怎么办）及其应对想透（超预期一字板抢不到怎么办），对怎么走到现在（过程里卡掉什么题材成为资金焦点）、如何走下一步（明天谁是同排竞争者），想象出其展开全景（正反多面都要预设到），好像写电影剧本（好的复盘一点不简单是协同网络）。<br/><br/>把计划写下来，越细越好（必须写，脑子记不住很多情况）。<br/><br/>它是一个故事，那一头是你的目标，这一头是有待解决的任务。可不要因为忙于具体任务（看盘中分时脉冲）而忘了你的故事（顺从资金流向选择），时不时重温（随时看领涨板块和龙头稳定性）。才能大幅度提高自己的胜率<br/><br/>很多人觉得自己就是比别人牛，悟性高，其实天赋并不等于生下来什么样就是什么样的，不可能不经过任何训练自然就有的。<br/><br/>世界曾经出现过不止一个狼孩，也就是小时候被狼带去抚养了。这些人后来被发现后，被带回到人类的生活环境中，但是智力水平极为低下。&nbsp;因此，天生智商再高的人，如果没有合适的训练，也显示不出来天赋。</p><p><br/></p><p>&nbsp;任何能力（理解市场，读懂龙头）的培养不是一天两天就能够完成的，当你看到一个人在某个领域显示出超凡的天赋时，还要看他在上面花的工夫。<br/><br/>在历史上，莫扎特和贝多芬都是难得的音乐天才，但是，他们二人在其他小孩还在地上和泥巴玩时，就开始练琴了。<br/><br/>中国人有一个普遍的毛病，就是心太急<b>（恨不得看了一篇复盘第二天就悟道）</b>，很多训练，包括思维方法的训练，都是一个慢功夫。如果在十几岁时有幸开始比较好的思维训练，以后学东西，做事情会比别人快一些。如果那个时候没有遇到合适的老师、同学，或者因为自己的原因荒废了，那么以后除了花更多的时间，找更好的导师（看高手的复盘跟上高手的节奏），慢慢补上，我不觉得有什么捷径可以走。<br/><br/>新东方的俞敏洪老师讲，不在于你进入新东方前（看我复盘前）托福能考几分，而在于集训（看我的复盘）一段时间后，自己能提高多少分。同样的道理，&nbsp;不在于过去的基础如何，而在于一年后我们提高了多少。<br/><br/>另外不要因为某几次没做好就自我否定，根据《异类》作者格拉德威尔的观点，智商如果达不到120，做事情会很辛苦。中国人的智商大约平均为105，比世界上很多国家的人要略微高一点，但是依然有60%甚至2/3达不到120，因此做一些事情可能会很吃力。&nbsp;但是，智商只是对人一个维度的衡量，人一生的机会非常多。<br/><br/>智商高（敏锐）却没有见识（深度理解市场和龙头的能力），只能算是一点点小聪明，智力不可能帮上他任何忙，甚至还会帮倒忙，因为有点小聪明的人更容易自负而固执。<br/><br/><br/><b>我们开车，如果速度慢20%，但是方向对了，最坏的情况晚一点也能到。但是如果方向差出来哪怕五度，开得越快，错过目标的可能性越大。</b><br/><br/>因此，“笨人”（识别资金的态度）知道慢慢开车，开一会儿，要看看路，确认方向没有错再继续开。自认为“聪明”（散户思维）的人，一会儿开到左边了（追这个题材），往西差出了5公里，一会儿太靠右边了（追那个题材），往南差出了3公里，速度再快，也经不住来回来去的反复（一顿操作猛如虎结果……）。<br/><br/>在我看来，智商不到160（160以上的人不到人口的千分之一），也不必标榜自己是聪明人。既然不是聪明人，就没必要使用所谓聪明的办法。踏踏实实认真复盘每一天就是最好的进步，财不入急门。</p><p><br/></p><p><br/></p><p><b>不要胡子眉毛一把抓，学会有效过滤的2个细节</b><br/><br/><br/>导弹发射的角度要精准打击（识别资金的最强聚焦点），你自己是否会用个中学生写作业的量角器估算导弹和水平线的角度呢？（高估自己的能力）<br/><br/>显然我们不能这么做，我们必须有一个可以更系统准确达到这个数字的办法――&nbsp;不仅仅要知道目标在哪里（一般入市一些年的人都差不多可以做到），还必须设计一个能够达到目标的道路（90%的人被卡在门外了）。<br/><br/>怎么做才能实现精准狙击呢？就是要&nbsp;设计各种粗调（看高标风口）和精调（找资金聚焦点）的方法。<br/>在学生物时用过光学显微镜的朋友，可能还会记得在显微镜上有两个旋钮，&nbsp;第一个是粗调，让你大致看到图像，第二个是精调，能让你看清楚图像。<br/>如果不用粗调，只用精调，不仅做事的效率会很低，而且可能会因为一开始的范围找得不对，在花了半天时间后没有找到后，最后干脆放弃了尝试。<br/>今天最先进的手术机器人的精度可以做到0.001毫米，这样精密的仪器里面的电机一开始速度相对比较快，否则一个手术做的时间会长得不得了。但是手术刀接近目标距离时，会变得非常慢，但精度会非常高。这样，手术机器人才能同时保证效率和准确性。<br/><br/>类似地，任何一个机器学（模式建立）的过程，其实都是不断地调整数学模型参数（甄别资金的攻击力度）的过程，直到参数收敛到最佳点（找到资金过滤的聚焦点）。<br/><br/>每一次调整被称为是一次迭代，调整的幅度被称为迭代的步长。一开始的时候，迭代的步长要比较大，这样能够很快地确定大致范围，效率比较高。因此，机器学到最后需要缩小步长，进行精调，以保证最后收敛到最佳点（最强个股）<br/><br/>再说一个例子，比如本田超级跑车NSX有四个发动机。一个传统的汽油发动机提供主要动力（找到板块集体意识），这相当于是粗调。一个电动发动机提供在起跑一瞬间快速的加速（高标的属性发酵），这相当于精调。<br/><br/>一辆汽车如果发动机功率太小，加速会比较慢，如果功率太大，在平时巡航的时候会太费油。因此混合动力的汽车就通过粗调和精调解决了这个矛盾，这也是为什么它比较省油（盈亏比很高）的原因。<br/><br/>至于NSX为什么还有第三、第四个发动机？那是分别安装在两个前轮上的，主要是给它转向（盘中轮动切换）时提供动力（识别资金滚动去哪个股），这两个很小的发动机甚至可以让轮子一个加速（连板属性发酵），一个减速，以减小拐弯半径（暗线属性收敛），做咱们在电影里看到的特技转弯的动作。当然这属于进一步（高阶段）的精调。</p><p><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/1736afe6c1211a493feea419.jpg!custom660.jpg" ></p><p><br/></p><p><b>不踏空不跑偏的核心关键是极限，基线和连接轨道</b></p><p><br/><br/>“工”这个字上下是两条横线，中间是一条竖线，下面一条线是基础，我把它称作基线（资金的结构和选择）。当然对于不同人（题材概念）来讲，这条线的高度（资金的攻击力度）是不同的。对于一个专家（风口主线），他的基线就很高，对于一个刚入门的从业者（滞涨题材）来讲，基线就很低。<br/><br/>我们所有的工作（选股），都应该建立在这条线的基础上，而不是从它的下面（脱离资金的流向）开始做起，这一点很重要。为什么民间发明家花了一辈子时间搞出来的发明，除了让人家笑话，没有什么实际价值呢？因为他们的起点远远低于这个时代的基线。（跑偏的潜伏就是浪费时间和回撤最大的杀手尽管每次不多几个点但是慢刀子割肉累计巨大）<br/><br/>几年前我在电视上看到了一期节目，介绍几个中国民间发明家自己努力研制小飞机的故事。或许电视台的目的是励志，但是在我看来那种不讲究科学的蛮干、胡干除了浪费时间和金钱，根本不会有什么结果，他们花了一辈子时间和全部积蓄搞出来的东西，对社会没有任何意义，因为就算做成了，水平也太低。而水平太低的原因是他们脚下的那根基线太低了。<br/><br/>要想把工作做好，首先就要提高基线（识别且同步资金的选择）<br/><br/>很多对专家（10倍高手）来讲是“常识”，在工作中不需要太动脑子，拿来就用的知识（盘感），对另外一些人来讲，就是高深的新知，怎么想也看不明白。你可以想象，这两类人，谁更可能把事情做成功？所以如果有机会跟随高手你要珍惜，因为不是每个高手都愿意带你玩<br/><br/>类似地，绝大部分散户投资，和民间发明家造飞机没有什么不同，都是从地下室三层开始做起（YY自己看好的票，不尊重市场暗示和信号），交了半辈子学费，是否能做到地平线的水平，也未可知。（死都不知道怎么死的，最后很可能还落个自我否定，可惜可惜，其实是思维跑偏了）<br/><br/>我们接受教育（复盘学）的目的，就是提高自己的基线（认识市场资金的流向和拐点而不是自我YY持仓票）。大学毕业（有过翻倍经历），比中学毕业（没有过翻倍经历），基线就高得多。对于大学毕业的人，为什么还要不断参加培训和学，也是为了提高基线（翻倍到10倍）。很多时候，我不主张大学生退学创业，因为这让他们的基线太低。<br/><br/>接下来说说“工”字上面那条线，那是理论（情绪承载）给出的极限，是无法突破的。你可以认为这是造物主创造这个宇宙时留下来的，比如光速，比如绝对零度，又比如能量守恒定律，以及数学上的很多极限，都是如此。<br/><br/>在市场上，专业人士（10倍高手）和业余爱好者（没翻倍过的）的一个差别在于是否了解（情绪承载）极限的存在。这一点是很多高手都不愿意说破或者压根就不想谈的，所以谈周期的很多，谈如何识别周期拐点的很少<br/><br/>讲一个很简单的例子，为什么火电厂或者轮船上使用的涡轮蒸汽机的效率，到60%多以后就无法再提高了？因为不论工艺上如何改进，蒸汽的温度是有限的，热力学上的卡诺定理限死了特定蒸汽温度下发动机的效率的上限。（情绪不会一直亢奋，情绪的极限一个表象特征是题材多点开花全面高潮，量能跟不上）<br/><br/>有这个理论基础，做事就不至于异想天开，也不会问出为什么蒸汽机的效率到不了90%这样的傻问题（为什么九鼎新材的5浪涨停被砸），当然更不会胡来。<br/><br/>当然，有了基线，知道了极限还不够，还需要有一个能够扶着向上攀登的绳索，或者说阶梯。，这就是“工”字中间那条竖线（起爆点识别出资金的最强聚焦点），在生活中，这种思维方式其实是普遍适用的。<br/><br/>复盘目的是解决盯盘时候错过的市场信号进而调整节奏同频市场呼吸，这里面是有一些相对固定的章法可以遵循的。我把它简化成一个基线，一个基线，一个连接线可能过于简单，但是便于记忆和操作。<br/><br/>很多投资者，有着良好的训练（入市多年或者悟性不错），上下两条线都不欠缺（知道风口和不做背离），但是缺乏找到第三条线（无法起爆前识别出资金最强聚焦点），并且沿着它上升的本事。<br/><br/>找不到前两条线，是蛮干、傻干，找不到第三条线永远只能纸上谈兵进步缓慢甚至原地打转（90%的做的不错的人就卡在这一步结果止步于10倍，100倍门外小打小闹）。<br/><br/>如何识别基线，极限和连接线？我已经掌握了符合我自己模式的一套方式，从三角防务，到中国软件，从中国长城到金证股份，从东方通信到闻泰科技，都是盘中2--4%区域起爆涨停起飞之前识别分享，随后开始涨停加速，一次是巧合，连续三周次次盈利胜率100%就不是运气，而是模式体系的完善。</p><p><br/></p><p><b>让你成为股市赢家的一个重要第一性原理和可实现操作方案</b></p><p><br/>--摘自龙头真经-《金融科技不仅仅是区块链，题材级别被低估的央行数字货币及其3个大风口你要重视！A股》<br/><br/>掌握3个动态平衡即可，简单易懂，操作可行<br/><br/>股市长期赢家是懂得如骑自行车一般去把握一种动态平衡的。<br/>动态平衡法则一：眼睛盯着前方（资金的预期），才好平衡（决策买入和卖出）。<br/>在德扑高手的训练课中，关于高手和菜鸟的区别，第一条就是：“赢家总在找概率，菜鸟每盘都想赢。”<br/><br/>生活的赢家也是一样，他们总是知道自己现在在玩什么游戏，然后自己制定规则，怎样算赢。<br/>比如，在这个阶段，生存算赢；在另一个阶段，恋爱算赢；下一个阶段，舒服算赢；再下一个阶段，学到东西就算赢。<br/>盯着自己的阶段性目标，一个阶段内不用每天平衡，阶段内实现动态平衡就可以了。<br/><br/>“凡事都有定期，天下万物都有定时。生有时，死有时。栽种有时，拔出所栽种的，也有时”。尊重周期<br/><br/>动态平衡法则二：骑得快（无脑怼高标接力）比骑得慢（看懂市场切换点）容易多了。<br/>动态平衡法则三：做好那些重要的小事（每天读懂市场暗示你的一切信号和细节，不能过度主观）<br/><br/>不打无准备的仗永远是必要的（每天操作前必须有对应侧上中下不同对策思路预案），盲目试错只会导致惯性失败。目前的周期阶段热点轮动变化很快，难以一开始就把结果想得完全清楚，但并不等于自己不作准备，匆匆忙忙上去就做。<br/><br/>这就好比说，不仅要会看地图，还要会使用指南针。很多人误解为使用指南针就是不作准备。不作准备的人是连指南针都忘记带了，指望自己凭着阳光、影子辨别方向，结果发现是阴天（大多数人都亏钱在自己的YY里不尊重市场给出的信号）。<br/><br/>最后，不妨用这样三句话概括一下今后操作的原则：&nbsp;步子（前瞻性）要比别人迈得大一些，落脚（操作性）要比别人（情绪的洞穿捏合）稳一些，对前途（资金的共识选择）的信心要比别人（龙头过程里的分歧要扛得住）坚定一些。</p><p><b>学达里奥五步目标法的体会</b><br/><br/>第一，设定目标――今日的大阳（包括涨停）加明日的溢价<br/><br/>第二，发现通向目标的障碍――今日的回落，明日的下杀或核按钮<br/><br/>第三，诊断问题所在并制定计划――最大的不确定性就是所谓“龙头战法”，第二步所有极端情况都会随时出现<br/><br/>第四，列出解决问题的任务清单――<br/>1、高胜率，<br/>2、高盈亏比，<br/>3、高频的机会，<br/>4、杜绝任何“核按钮”的机会<br/>5、做主力的先手<br/>6、有市场的全力<br/>7、躺赢――时间是朋友，拿越久盈利越多<br/><br/></p><p>第五，坚决执行任务</p><p>对照第四的模式有：<br/>1、银河先遣队<br/>2、银河突击队<br/>3、火星人进攻<br/>4、太阳战列舰<br/>5、月球房地产<br/>6、光得蓝星球<br/>7、牛郎牵织女<br/>8、东方红哨兵<br/>等等<br/>等等<br/>然后这五步反复迭代。<br/><br/>达里奥强调必须分步执行。<br/><br/>设定目标就是设定目标，不要去想能不能完成；</p><p><br/></p><p>七月初觉得第一步即目标有很多障碍，但一直没有放弃，一直精心调配战法。现在看这个目标不是不能完成的，是可实现，可复制的。</p><p><br/></p><p>诊断问题就是诊断问题，不要去想如何解决。</p><p><br/></p><p>七月时发现了很多问题，但苦苦不能解决，不过还好进入九月以来，抛弃龙头战法和接力战法，并发现新战法即可是解决问题的过程。</p><p><br/></p><p>以上五步，每一步对能力要求是不同的，一般人不可能都同时具备。</p><p><br/></p><p>经历两个多月的精心打磨才解决这个五步骤的问题，但潜在的代价是数年的大量的亏损。</p><p><i>继续思考一个问题：<br/>市场的极限在哪里？<br/>战法和模式的极限在哪里？<br/>战法和模式还有盲区吗？<br/>还有更好的改进方式吗？</i></p><p><br/></p><p><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/1736afe6bb16f493fc26dd10.jpg!custom660.jpg" ></p><p><br/></p><p><br/></p><p><b>操作的转换</b></p><p><br/></p><p>操作上在连续2--3周顺风顺水以后，这几天我相信大多数人开始感觉“不适应”了，其实这才是市场的常态，之前环境太好了，任何一个模式当连续4--5次盈利尤其是大肉的时候就要越往后越主动降低仓位锁住利润，因为这是一致性反噬，但是好消息是，一切都是周期的循环，都是情绪的轮回。</p><p><br/></p><p><b>分歧与补跌</b></p><p><br/>在大分歧日的后面是补跌日，昨天中国软件跌停就是大分歧日，今天是补跌日，所以今天大面股尤其是中位股的大面股全面增多一点也不奇怪，所以以后看到核心龙头大阴线甚至跌停的时候，手里的票次日不强就要处理果断，很容易高开以后瀑布式下砸，柯力传感，天夏智慧都是，所以很多人问我，什么时候高开就要跑得快？什么时候可以拿住再等等是否上冲回拉新高？我相信应该有答案了，这是干货！</p><p>所谓分散风险，其实就是要让自己的投资具有互补性。（你买医药大麻，同时买大科技就是互补）&nbsp;，还按照不同的衡量标准保持多样性（市场每天的防御和进攻板块是轮动变化的），因为衡量标准本身也不是一件确定的事情。<br/><br/><br/><b>投资里有这样四点是务必牢记的：</b></p><p><br/>1.&nbsp;不要从众（一致性过强），从众一定不会有好结果。<br/>2.&nbsp;要想得到别人得不到的回报，就需要找到别人不知道的信息（理解市场的角度）<br/>3.&nbsp;当我们对未来（调整混沌阶段）一无所知或者所知甚少时，多一些尝试（卡位试错）是无妨的，但是，要懂得止损<br/>4.&nbsp;最多的资源（仓位和注意力）要用到最有效（分歧转一致）的地方。在操作上也是如此，不要把80%的时间，浪费在不重要的小事上（提高操作频次），而要集中精力，把最重要的事情（贴合主线）做好。</p><p><br/></p><p><b>关于敌我双方实力</b></p><p><br/>――摘自龙头真经--《降准来了，周一这样出手又安全又有大肉！》<br/><br/></p><p>很多朋友问我，周末博弈降准利好是不是应该梭哈大金融？我不会</p><p><br/>这个问题的本质是什么时候应该孤注一掷，什么时候可以耐心沉着？这是一个严肃的方法论思维<br/><br/>我们先来设想这样一个问题，微信创始人张小龙是业余高尔夫球手中的职业水平，拿了顶级职业-业余配对赛的最高荣誉。假如你有机会跟张小龙打球，假如你居然还想赢，用什么办法机会最大？<br/>别打满全场（什么概念都做），就打一个洞（资金攻击最集中的概念聚焦点），搞不好你一杆进洞了呢。要是选择打满全场（什么模式什么概念的钱都要赚），就算你运从天降，有次一杆进洞，全场下来你还是会输――水平差距太大。（很多人用做龙头赚来的钱，靠“能力”稳定的亏给了潜伏和无效低吸的回撤上，反之亦然）<br/><br/>体育比赛，一方领先了往往打成功率，增加控球，减少进攻次数，以期提升每次进攻得分的概率。如果是面对实力更强的对手（下跌趋势），这选择挺合理；但如果自己的实力强过对手（上涨趋势形成了），这选择就欠考虑。<br/><br/>强队一方领先（上涨趋势形成板块或指数连续阳线效应），应当保持进攻频率，双方攻守的次数越多，才对自己有利的实力对比才越发挥出来。你进攻次数多（围绕主线反复高抛低吸），虽然对方也多，但来回越多概率对你越有利（因为趋势向上量能充沛）。如果你想稳，减少进攻次数（看到拉升不敢买，相等回调），虽然也减少了对方的进攻次数，但对方跟你孤注一掷（最后忍不住了追高梭哈一把），经常就是这样翻盘。（不仅踏空还大面回撤）<br/><br/>概率越是稳稳地不站在你这一边（弱势趋势和情绪低迷阶段），越要孤注一掷赌运气。相反，如果你是张小龙，如果你是拉斯维加斯赌场（强势阶段），如果你是西班牙足球队（有高胜率模式打法），那就没有什么好急的，沉住气，慢慢来，靠概率和水平就行的事，别赌运气。<br/><br/>对，我现在有高胜率模式，我不需要赌运气！</p><p><br/></p><p>上面这段话具体包含2层含义<br/><br/><br/>第一层：从实力出发的选择<br/><br/>有人着眼长期，有人选择短期行为，各人各不同，可不光是因为素质、教养、格调差别，有着强大的理性依据：<br/><br/>对那些有资源、水平、优势的人来说，他们当然该着眼长期，因为着眼长期对他们有利；对那些没有资源、水平、优势的人来说，长期必败，不如短线一搏更好。这是第一层。<br/><br/>延伸开去说，中国股市短期炒作的多，长期投资的少，固然有多重原因，解决办法也没有可以一招制敌的，但至少不用做一件缘木求鱼的事，就是教育投资者。投资者不需要教育，他们比想教育他们的人更知道真相，至少不装傻。有人不明白中国股市为什么总是熊市长牛市短，把20多年走势图拉开来看，总是脉冲式暴涨之后漫漫阴跌，一而再，再而三。其实没什么不好理解的：好不容易赌对一次，你不拿钱走人吗？<br/><br/>这个世界看起来正处在一个大变化的早期。全球化退潮，共识耗散，分歧极化，经济承压，社会焦虑，处处都如此。我们已经熟悉的状态形成于两重合力：1978年以来内部改革带来长期增长，1991年冷战结束以来的大缓和带来全球化的突进。今天两重合力都在改变，焦虑四处漫延。关于未来惟一可靠的预测就是它变得难以预测。</p><p><br/></p><p>第二层就是，耐心是重点，浮躁是大败笔<br/><br/><br/>如果未来变得更动荡，你反而更有条件沉着一点，好比赌场把老虎机全部撤下，换成了21点牌桌，概率从稳定对你不利的状态切换到了不稳定状态，大多数时候还是对你不利，但不时出现机会降临。这时，凭借技巧（实时准确理解市场）、算力（高胜率模式），一点运气，再加上等待机会（资金的共识聚焦点）出现的耐心，你就有机会战胜赌场。</p><p><br/></p><p><br/></p><p>关于短期和长期，其实是仓位和心态的大问题，因为极大影响收益率和回撤程度<br/><br/><br/>第一层心法：当概率越稳定地不在你这一边时（情绪或者市场弱势），你越要孤注一掷(做龙头聚焦点）。这一点很反常识，很多人都觉得“牛市”才重仓做龙头，其实越是熊市辨识度越高，想想维科技术当时的环境就明白我的意思了，因为强势市场每天上百涨停其次开盘十几个一字板，好的都买不到，你重仓的很可能就是龙子龙孙，结果可想而知<br/><br/>第二层心法：当大家都孤注一掷时，你也只好孤注一掷，你的才能就被运气拉平了；而如果你不愿意孤注一掷，那就得站起来走出去，寻找到一个不需要孤注一掷的环境。<br/><br/>第三层心法：当概率变得不稳定时（分歧日），你反而不必着急出牌，需要观察（资金的切换选择）。当时势转移，共识出现（你再狙击）。<br/><br/><br/>我自己是一个风险偏好很低的人，对于那种输一次就会让自己一生难以翻身的风险，我会选择敬而远之，无论收益有多么的诱人。</p><p><br/></p><p>经济学教会我，要追求一生幸福的总量最大，而不是一时的幸福最大化。把时间的维度加入到选择的考量里，很多事情就会变得清晰起来。</p><p><br/></p><p><b>关于周期与历史走势</b></p><p><br/></p><p>――摘自龙头真经《互联网金融是前菜，降准和中美贸易谈判引发市场预期差新风口在这里！》</p><p><br/></p><p>历史关心的是时间中的轮回（周期论），从过去到现在，不过你我不是历史学家，我们更关心未来。我们希望从历史（走势）中获得关于未来的线索。这里有个悖论：<br/>我们之所以希望从历史（走势）中学，是因为我们一再重复过去；但重复过去本来是不应该发生的，越重复则可预见性就越高，我们就越能避免。既然如此，为什么还总是重复？<br/><br/>我能想到三个回答。</p><p><br/></p><p>第一，历史（走势）之所以重复，是因为路径依赖（赚钱效应模仿），锁定在轨道上，大家不是不知道会发生灾难，但还是眼睁睁看着火车出轨（比如今日追涨中国软件的），对于散户，物不极不会反。不到最后关头没有可能回头。所以市场永远存在套利机会，利用其他人不回头你先回头<br/><br/>第二，绝大多数人从历史（走势）中学，只是从最近一个可比的、相似的重大事件中学。比如说，2008年金融危机确实是被反复研究透了，我很有把握地说，下次全球金融危机到来时，绝不会是2008年同一种病毒。我们总是能避免最近一次灾难马上重演，它只会在我们对它的记忆不再真切的将来重演。所以我可以看到某个涨停和K线记忆起最近5年内市场对标的气氛和当期龙头，段位不够，收益率要大涨就是美好的愿望，这一切你的努力和付出成比例。没有随随便便成功的（当然跟随高手也是一种努力和付出，但是不是每个高手都愿意带你玩）<br/><br/>第三，历史（走势）只是无穷多种可能中的一种在现实中展开，掌握合理的反事实思考能力，才有可能揭开其层层热闹面相。历史（走势）中藏着无数可能发生但却没有发生的危机，只因有人预作绸缪，将灾难苗头掐死在萌芽之前，所谓善战者无赫赫之功<br/><br/><b>总结一下，历史（走势）有什么用？</b></p><p><br/></p><p><br/></p><p>第一，理解过去才能理解现在，理解现在才能理解过去；</p><p><br/></p><p>第二，对历史（走势）必须有强烈的个人意见（这就是昨晚提问谁会反包的价值），否则等于是对历史（走势）的背叛；</p><p><br/></p><p>第三，理解之后必然是行动（知行合一，看好不出手等于没意义）。关于翻倍高手和普通投资者（散户）<br/><br/>（注：本人对下面的论述有保留意见，首先脱离普通投资者思绪，才有翻倍的可能，为了翻倍而出手退回来可能――最终的结局就是连散户也做不了，被市场消灭！）<br/><br/>如果你做到上述说的3点，每天这样复盘思考，不出半年，你的操盘质量和一半的散户就是云泥之别，这就是量级的差距，量级简单地讲，就是芝麻、橘子、西瓜、大象、大山、地球、太阳、银河系这样大的差别。<br/><br/>翻倍高手和普通投资者（散户）接下来在处理不同量级的事物时有两点不同：</p><p><br/></p><p>1.&nbsp;小量级（一般的涨停和盘中拉升）和大量级（抢筹灵魂板）的东西放在一起，前者必须被忽略掉，只当不存在。对于大部分人来讲，他有了1万块钱，你再给他1块钱，他可能会想蚊子虽小也是肉，10001&nbsp;10000，这一块钱还是拿着。</p><p><br/></p><p>对翻倍高手来讲，这两个数字是一回事，不要做画蛇添足的事情。这就如同一个橘子再加上一个芝麻，和原来的橘子相比没有什么意义一样。多看芝麻一眼（杂毛股），反而可能把橘子（潜在龙头）丢掉了，或者搞坏了。<br/><br/>2.&nbsp;几个小量级的东西放在一起，远比不上一个大量级（趋势加速阶段的大屁股中军敢于下大仓位）的东西，这就是十几把芝麻也比不过西瓜的原因，这一点在投资上也很重要。<br/><br/>一个好的翻倍高手，要懂得把精力放在从量级上改进操盘方法（每次出手都同步市场资金的攻击最强的方向），因为这样的收获是几百倍，几万倍（8年一万倍是活生生案例），甚至更多，而有上进心、却没有学到上述量级思维的一般投资者，则是每天挤时间多复盘几个小时，弄得自己很累，看哪个都觉得有机会成为龙头，但却在做重复性的甚至是无意义的事情（忽视市场资金的共识，自己主观太多YY）。要知道1.1个芝麻和一个橘子相比可差远了。<br/><br/>一个好的翻倍高手一定要能够梳理出一个难题中各个因素在量级上的不同，然后知道把那些无关紧要的事情从自己的思考清单上删掉。没有经验的人则是什么问题先来（单纯追涨硬板或者快速涨停或者高开最大的上，结果吃面）就先解决什么问题，以至于可能费力不讨好。<br/><br/>山寨产品的产品经理，总是试图省几分钱的成本，最后让自己的东西卖不到正牌产品的一半价钱。而好的产品经理，则懂得在细节上做1%的改进（研究透龙头的一切分时心态），让产品的品质显得高出一个数量级。<br/><br/>比如苹果电脑所谓的视网膜显示屏，成本比一般的显示屏价格贵不了10美元，但是不仅可以让电脑多卖一百多美元，而且用户的感觉好了不止一倍。这其实是增加了“芝麻”的成本，换来了“橘子”的效果。（做龙头最大的价值，很多人忽视了）<br/><br/>一个人在市场的成就可以用下面这个简单的公式概括：<br/>成就＝成功率（高胜率模式）x事情的量级（龙头的级别）x做事的速度（有效低吸，有效接力）<br/><br/>如果一个人在市场操作的时候好高骛远，成功率永远等于零，会一辈子一事无成。如果脚踏实地，做一段时间后，成功率会提高，效率高了以后，做事的速度也会提高，这一点大部分人能做到。<br/>但是，在操作方面，大部分人做不到的，是提高做事情（思考盘面细节和市场暗示）的量级。<br/><br/>这件事情做起来非常难，不是操作次数多了就能够解决，而是需要不断深度学（注意是深度学），把市场转变自己的角色，所谓天人合一，你的呼吸就是市场的心跳，你就不花胡子眉毛一把抓了。</p><p><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/1736afe6ba611a483fe8aa6f.jpg!custom660.jpg" ></p><p><br/></p><p><b>关于量级思维怎样提升</b></p><p><br/></p><p>1.&nbsp;牢记操作上量级的概念有多重要，不同的量级差距有多大，而且越到后来差距越大（幂律函数的指数级加速）。</p><p><br/></p><p>始终牢记这一条。这意味着你必须努力，不然比你更努力的人不断理解市场的迭代，你的差距越来越大，那么回撤亏钱就是必然的事情</p><p><br/></p><p>2.&nbsp;改变让你亏钱的惯。</p><p><br/></p><p>对于立志成为翻倍高手的你，不要老想多做1%的事情（多操作，什么题材模式都要做），而要想着如何在更有量级（确定性）的事情中，多参与。</p><p><br/></p><p>&nbsp;&nbsp;&nbsp;&nbsp;每日当三省吾身！<br/>1、盲点在哪里？<br/>2、犯错误没有？<br/>3、如何去改进？</p><p><br/></p><p><b><i>老鼠闲来做甚？――磨牙呗<br/>兔子闲来做甚？――打洞呗<br/>浣熊闲来做甚？――洗手呗<br/>狮子闲来做甚？――舔毛呗<br/>战士闲来做甚？――擦枪呗<br/>都是为了生存做准备，我是来当猎人的，闲来肯定得设计捕猎套路呗。</i></b></p><p><br/></p><p><b>关于高位低位</b></p><p><br/>为什么养家前辈可以在如此的“高位”出手8000万买东方通？这里面有很多值得我们认真学的地方<br/><br/>什么东西贵还是不贵，不能看价格，而要看它们值不值那个钱（灵魂地位+市场绕不开），如果没有最大价值，即使看似便宜，也不要捡（低吸深南股份）。</p><p><br/></p><p><b>关于信念（操作模式）</b></p><p><br/>要做到敢于上大龙头，而不是无脑怼高标做接盘侠必须要有一种“信念”什么是信念？在我看来信念（操作模式）是一种你信奉，并且会践行的观念，也是引导你作出选择和行动的一种精神动力。在我们的思考过程当中，信念是一种最为坚固的隐藏假定。</p><p>如果某个观念只是让你坚信不疑，它未必是信念。比如我们都相信太阳是圆的，但这只是你认识的一个真理，要是有一天它被颠覆了也就颠覆了。谁也不会为了维护太阳是圆的这个观念，愿意像布鲁诺那样被烧死。</p><p>在人类社会里，但凡是被上升到“主义”层面的观念，对信奉者来说就算信念。他们会以此为信仰，并不自觉地被它指导行动。比方说“乐观主义者”都相信生活可以，也应该变得更美好，所以他们不太恋旧。“保守主义者”也会坚信保持现状才更稳妥。这都是思维倾向。</p><p>有些信念的存在本身，以及对思考和决策的影响都很容易被我们忽略。比方说有人坚信“生小孩比养小猫重要”，或者有人相信“别人天然会被我的优秀所吸引”，这些信念都是深藏心底的，你作判断时可能都意识不到它们在发挥作用。</p><p>每个个体，在成长过程中都会有一些不断被确认的个体经验，这也可能形成信念（比如你做2板不断抓到4板大龙头，那么你就会喜欢做2板，反之做高标亦然）</p><p>比如说一个小孩在成长过程中，只有考100分才能得到父母的赞美和认同，长此以往，他可能就会坚信“世界不会无条件地关爱我”，他可能就会变成讨好型人格。关于信念（战术模式）的转换与变通<br/><br/>不等于一根筋，信念要懂得分阶段和环境气氛，今天的你肯定已经听过千万遍别人告诉你要“好好学，天天向上”了，你也已经相信人就是天然应该求学求知。但你如果生在铁木真时代的草原上呢？你可能就觉得，识字还不如学打铁和打仗重要。信念（操作模式）错了吗？没错，但是要放在合适的环境下<br/><br/>我们很多人都有的一个本能信念是：否定我这个信念（做一次回撤了）就是否定我这个人（模式不行）。这让我们非常在意别人的眼光，我们必须获得别人的赞扬，不能被质疑、拒绝和否定。那么，想要超越这种恐惧（不敢上高位龙头），最有效的办法其实是：&nbsp;不要把你的个人认同建立在某个信念内容（具体龙头标的）本身上，而是建立在这个信念（核心灵魂大龙头）的推导过程上。<br/><br/></p><p>我们可以告诉自己，我们不是认同任何信念的具体内容（具体龙头标的），而是认同这个信念（核心灵魂大龙头）的具体推导方式。只要这个推导方式是有证据支撑、经过理性思考的，那信念的内容当然也就是可信的。这样一来，面对我们自己的每一个信念，我们都可以把它当作普通观点，这样一来，你的某个信念（某次操作）如果被质疑、被否定（遭遇回撤），这代表的不是你这个人（你的惯模式）被质疑和否定，而是你获得了一次思考能力的进化机会。那么，原来我们人生最大的恐惧，现在就变成了可以帮你不断精进的正向力量。</p><p><br/></p><p><b>关于“有效低吸”</b></p><p><br/></p><p>--龙头真经--摘自《9月行情这样玩最犀利！2周12次出手总收益141%+胜率100%的模式干货!&nbsp;》</p><p><br/></p><p>什么是“有效低吸”用数据诠释一下，2周，出手12次，胜率100%，平均每个票的平均收益率11.67%左右，希望数据可以让很多迷茫错误的做低吸的人清楚自己的误区在哪，有效低吸的核心是找到日内资金进攻的板块和主属性，然后找到攻击力度最强的那个个股，然后趁着个股回落“捡漏”，这样才是真正有效率和有效果的低吸。<br/><br/>盯住一点，对于均线明显多头趋势加速大结构的科技股，“熊市”的见好就收思维要改为不破5日均线持仓让子弹飞一会的思维，轻视分时震荡，与偶其实连续碎步小阳线的，多一些耐心，随时大阳线加速，这个时候不要看分时震荡关于龙头的阶段和节奏<br/><br/>深桑达是因为和中国软件是同一个央企控制人旗下，所以当开始深入挖掘主营业务（比如福莱特涨停挖掘九鼎新材的玻璃随后九鼎见顶）的时候说明老龙头基本被榨干了，也可以理解为当挖掘代码相似，地区属性，主营业务，同一个控制人这些深度属性的时候，说明老龙头的价值就是稳定军心，这个时候还留恋老龙头（人家走肾你走心）就没什么弹性了，只能求稳健和低吸确定性回流，追高追涨没性价比没有弹性，这个时候做低位和有引导性的中位龙头是核心，错一次可以，看完这段话下次还错，那么我也只能呵呵了<br/><br/>我相信这两天很多的人节奏是乱的，追了补涨，不追难受，有木有？其实导致错过和踏空行情甚至做错的本质是看不到资金进攻的力度和切换节奏，把鱼尾的拉升当成了加速主升的拉升，所以要学的是表面上是如何理解资金结构和节奏，其实是不会有价值的复盘，不会有效学市场透露给你的信号关于题材的主线与轮动</p><p><br/></p><p>主线行情：主线高潮，继续做主线补涨；<br/>轮动行情：题材高潮，做支线独立<br/>支线{潮，做题材回流――选股标准与执行计划<br/><br/>大夫登徒子侍于楚王，短宋玉曰：&nbsp;玉为人体貌闲丽，口多微辞，又性好色。愿王勿与出入后宫。</p><p><br/></p><p>王以登徒子之言问宋玉。玉曰：&nbsp;体貌闲丽，所受于天也；口多微辞，所学于师也；至于好色，臣无有也。&nbsp;王曰：&nbsp;子不好色，亦有说乎？有说则止，无说则退。</p><p><br/></p><p>玉曰：&nbsp;天下之佳人莫若楚国，楚国之丽者莫若臣里，臣里之美者莫若臣东家之子。东家之子，增之一分则太长，减之一分则太短；著粉则太白，施朱则太赤；眉如翠羽，肌如白雪；腰如束素，齿如含贝；嫣然一笑，惑阳城，迷下蔡。然此女登墙窥臣三年，至今未许也。登徒子则不然：其妻蓬头挛耳，d唇历齿，旁行踽偻，又疥且痔。登徒子悦之，使有五子。王孰察之，谁为好色者矣。</p><p><br/></p><p>是时，秦章华大夫在侧，因进而称曰：&nbsp;今夫宋玉盛称邻之女，以为美色，愚乱之邪；臣自以为守德，谓不如彼矣。且夫南楚穷巷之妾，焉足为大王言乎？若臣之陋，目所曾睹者，未敢云也。&nbsp;王曰：&nbsp;试为寡人说之。&nbsp;大夫曰：&nbsp;唯唯。臣少曾远游，周览九土，足历五都。出咸阳、熙邯郸，从容郑、卫、溱、洧之间。是时向春之末，迎夏之阳，]f喈喈，群女出桑。此郊之姝，华色含光，体美容冶，不待饰装。臣观其丽者，因称诗曰：‘遵大路兮揽子祛‘。赠以芳华辞甚妙。于是处子U若有望而不来，忽若有来而不见。意密体疏，俯仰异观；含喜微笑，窃视流眄。复称诗曰：‘寐春风兮发鲜荣，洁斋俟兮惠音声，赠我如此兮不如无生。‘因迁延而辞避。盖徒以微辞相感动。精神相依凭；目欲其颜，心顾其义，扬《诗》守礼，终不过差，故足称也。<br/><br/>于是楚王称善，宋玉遂不退。</p><p><br/></p><p><b>预期差是一个伪命题</b></p><p><br/></p><p>1、普通散户的预期：</p><p><br/></p><p>预期=计划+偏好+预测+幻想+线性推导</p><p><br/></p><p>2、货币供给中的可预期部分对就业、产量或其他实际变量均无影响，（大盘环境好只对蓝筹是确定的，对题材和个股无影响）</p><p><br/></p><p>3、其中不能被预期的部分或货币供应量意外地不规则地变动，虽然能够对上述变量产生一定的影响，但其作用只会加剧经济（具体题材和个股）的不稳定与波动。</p><p><br/></p><p>4、政府应该制定长期不变的政策规则（操作模式）</p><p><br/></p><p>5、政府的政策目标（操作模式）只能是一定的物价水平（性价比，或者说盈亏比）</p><p><br/></p><p>&nbsp;&nbsp;&nbsp;&nbsp;<b>股市里不需要预期，任何核按钮和顶一字都是预期的正常波动范围，</b><br/><br/>&nbsp;<b>&nbsp;&nbsp;只需要制定自己的规则和标准，按标准择时，按规则执行。</b></p><p><br/></p><p><b>效率（超额收益率）＝产出（深度市场理解力）／所做的事情（模式择优）。</b></p><p><br/></p><p>人的产出（深度市场理解力）是很难提高的，但是所做的事情（模式择优）是可以减少（最适合当下市场）的。</p><p><b>高胜率模式的养成需要以下几个细节做到位</b></p><p><br/></p><p>1.&nbsp;对市场和龙头连板股的深刻理解。把龙头模块化、属性平行处理、分治对比。一个人在龙头的领域能走多久，取决于他的理解维度有多深（广度）。</p><p><br/></p><p>2.&nbsp;专注。一个模式没有做到半年内翻倍之前，不做别的模式</p><p><br/></p><p>3.&nbsp;善用优势（数据回测择优）。通过量变达到质变（找到适合自己的路子）</p><p><br/></p><p>4.&nbsp;共振取代颠覆（龙头发酵认可度是补涨龙核心）。龙头不是凭空创造概念的人（那是先锋挡刀做的事情），但是他为了解决实际问题（扭转情绪或者助推情绪）而诞生，后来反而成了新主线（大妖出自迷茫的另一层解读）。</p><p><br/></p><p>5.&nbsp;少做事情（减少操作频次）。因为再多的芝麻也难以抵得上一个西瓜。</p><p><br/></p><p><b>如何控制关于回撤</b></p><p><br/></p><p>1.从局部改进的被动，转为从顶层设计开始再细化到局部的主动。</p><p><br/></p><p>回顾自己做错的时候（吃面），常常是遇到什么问题再来解决什么问题（考虑个股忽视板块和市场整体节奏），一个问题接一个问题（不断换股），忙到最后还是什么都没有解决。学了图灵的思考方式后，发现不能从问题本身（选股）出发，而是要从问题的本质逻辑出发（情绪与资金的顺从而不是互掐），没有结构图和框架设计（理解市场的局部和整体的博弈力度），砖头再多也砌不成好建筑。<br/><br/>2.前期做事专且深（熟练一个模式先翻倍），而后能广且通（一通百通）。</p><p><br/></p><p>这个方法解决了我一个做事的矛盾心理――既想要广又想要深（低吸，接力，潜伏的钱都想赚）。结果什么都好像会一点，又好像什么都不会（有没有说中你？）</p><p><br/></p><p>其实要想做广，先要做专做深，而后才有做广的资本和能力，最终达到一通百通的效果。这也在生活和工作中让我开始精简重点（自选股不超过5个），在一个领域内争取做到100分后再进行下一步规划<br/><br/>3.&nbsp;用“成长型”思维学</p><p><br/></p><p>我知道的很多一年10倍的高手，虽然不是高级科班出身（学历并不高），但是不断迭代理解市场的思想从来没有被束缚（后发先至），相反，做事更加积极主动，力求做到100分。在每一次小成功中积累（每一次操作都笔记记录心得，为什么盈亏都要明明白白），最后方能得到由量变到质变的过程（悟道突破）。<br/><br/>4.认真做好每一件事，会得到意外的惊喜。</p><p><br/></p><p>先有目标（猜谁是下一个龙头），然后在完成目标的过程中（市场选择），解决遇到的问题（对比为什么不是自己做完看好的），在认真做事积极主动的态度下，除了能更好的完成目标，还能收到另外的惊喜（理解市场选择的意义）。就像在学中，除了可以提高成绩，还有可能领域学方法、培养学兴趣、交到好同学等等（这就是每日互动思考提的意义，很多没回复的人其实都浪费了进步的步骤）。<br/><br/>5.满足于自己当前的成绩，就等于切断了自己的上升空间。每当自己要“飞”起来的时候，想想这些前辈们（8年一万倍），可以让自己“沉淀”下来。关于能力和态度<br/><br/>人和人之间，除了能力的差异外，还有着遇到问题解决问题的积极态度。任何人在前进的过程中都会遇到问题，但是对待问题的态度决定了命运。</p><p><br/></p><p><b>心态决定姿态，姿态决定状态。</b></p><p><br/></p><p>①什么是失败？放弃就是最大的失败。<br/>②什么叫坚强？经历许多磨难、委屈、不爽，你才知道什么叫坚强。<br/>③你的职责是什么？比别人多勤奋一点、多努力一点、多一点理想（目标量级高一些），这就是你的职责（最后实现你股市梦想的基础）<br/><br/>昨天冰点日，那么多区块链被砸，积极的人看到的是指数大跌还敢于摸涨停，区块链好强，悲观的人看到的是区块链没戏了，这就是视角的差异，做一个积极的人，吃面回撤不是重点，每一笔操作都有进步，错要错得值得，对要对的可重复，就是进步！最后你的愿望一定能实现，相信我！</p><p><br/></p><p><b>关于龙头的偏好性</b></p><p><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;--尊重市场选出的</b><br/><br/>很多人都有自己看好的龙头，可以说出各种看好的理由，但是通常都忽视市场的选择和资金流动的信号，我入市到如今，越来越体会到龙头和好的操作“没有优点和缺点，只有特点”这个观点对于盈利和正确理解市场的重要价值。承认了这一点，在做事时我会采取这样一些做法：<br/><br/>1.&nbsp;凡事就事论事，不以个人的好恶判断人和事（尊重市场的资金流向，比如昨天尾盘东方嘉盛和铭普光磁已经告诉你对华为概念和东方系的认可）。</p><p><br/></p><p>2.&nbsp;宽容别人的毛病（不核按钮），做好自己的事情（模式内操作不越界）</p><p><br/></p><p>3.&nbsp;不能简单迷信过去成功的经验，凡事要看场景（任何模式都要有适应的阶段）。要适应不同的环境，快速反应（一个模式连续盈利2次要加大比例，反之连续盈利多次首次出现回撤要切换），而不是坚持自己事先的预测顽固不动。</p><p><br/></p><p>增长就是突破边界（导致你亏欠的是你的对龙头理解段位的认知边界），突破边界必然面临可能失败，所以增长就是如何用失败来突破边界。<br/><br/>边界的本质是冲突（分歧）。（认知的边界就是对原有模式或思维的打破再重建，所以保持思维的开放性很重要，每天都需要快速的跟随市场重新建立认知的边界）边界（情绪的理解力）像弹簧，你强它就弱，你弱它就强。边界（情绪）分为：气质边界和共识边界。共识边界是相互依赖（补张龙助攻老大哥但不会内讧卡位），气质边界是需要独立且有带动性（日内绝对超预期的最强）。<br/><br/><b>愉悦（赚钱效应）指引方向，痛苦（割肉腾出来的资金）提供能量，恐惧（高标）决定边界。那么，我们就可以用恐惧（高标）看清边界（情绪的强弱），用愉悦（赚钱效应）找到改变边界（情绪拐点）的方向，用痛苦提供拓展边界的能量。（强者恒强）</b></p><p><br/>失败的本质是没有选择（只盯着自己的持仓或者看好得票无视市场的选择的宠儿）。（我觉得失败的本质是被动防守或是盲目的进攻）<br/><br/>失败就像围棋中的气，没有气就没有选择，没有选择就不能成为真眼（棋眼），就只能被吃掉（回撤吃面）。<br/><br/>“成功跟失败就不是反义词，而是同义词的关系：他们共同的反义词是什么都不做（不理解市场就盲目开仓）。”<br/><br/>用失败突破边界（能力天花板），需要主导者（投资者）保持战斗意志（相信模式），玩无限游戏（不在乎一时得失），让自己一直有选择（不满仓加杠杆）。</p><p><br/></p><p><b>情绪周期与历史轮回</b></p><p><br/>历史关心的是时间中的轮回（周期论），从过去到现在，不过你我不是历史学家，我们更关心未来。我们希望从历史（走势）中获得关于未来的线索。这里有个悖论：<br/>我们之所以希望从历史（走势）中学，是因为我们一再重复过去；但重复过去本来是不应该发生的，越重复则可预见性就越高，我们就越能避免。既然如此，为什么还总是重复？<br/><br/>我能想到三个回答。</p><p><br/></p><p>第一，历史（走势）之所以重复，是因为路径依赖（赚钱效应模仿），锁定在轨道上，大家不是不知道会发生灾难，但还是眼睁睁看着火车出轨（比如今日追涨中国软件的），对于散户，物不极不会反。不到最后关头没有可能回头。所以市场永远存在套利机会，利用其他人不回头你先回头<br/><br/>第二，绝大多数人从历史（走势）中学，只是从最近一个可比的、相似的重大事件中学。比如说，2008年金融危机确实是被反复研究透了，我很有把握地说，下次全球金融危机到来时，绝不会是2008年同一种病毒。我们总是能避免最近一次灾难马上重演，它只会在我们对它的记忆不再真切的将来重演。所以我可以看到某个涨停和K线记忆起最近5年内市场对标的气氛和当期龙头，段位不够，收益率要大涨就是美好的愿望，这一切你的努力和付出成比例。没有随随便便成功的（当然跟随高手也是一种努力和付出，但是不是每个高手都愿意带你玩）<br/><br/>第三，历史（走势）只是无穷多种可能中的一种在现实中展开，掌握合理的反事实思考能力，才有可能揭开其层层热闹面相。历史（走势）中藏着无数可能发生但却没有发生的危机，只因有人预作绸缪，将灾难苗头掐死在萌芽之前，所谓善战者无赫赫之功<br/><br/><b>总结一下，历史（走势）有什么用？</b></p><p>第一，理解过去才能理解现在，理解现在才能理解过去；<br/>第二，对历史（走势）必须有强烈的个人意见（这就是昨晚提问谁会反包的价值），否则等于是对历史（走势）的背叛；<br/>第三，理解之后必然是行动（知行合一，看好不出手等于没意义）。</p><p><br/></p><p><b>文&nbsp;</b>&nbsp;|&nbsp;&nbsp;龙头真经&nbsp;|&nbsp;实战派创作者</p><p><b>免责声明：</b>此文为龙头真经股票实战笔记，仅供参考学习！所提个股并非推荐，不作为买卖依据，据此操作风险自担！股市有风险，投资需谨慎！</p>', 'created_at': 1595228011000, 'retweet_count': 1, 'reply_count': 1, 'fav_count': 9, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '什么是好的模式体系？<br/>（一）五步成功路径<br/>达里奥（Ray Dalio）的成功靠一个非常稳定的策略。他28岁创建桥水资本，今天管理1500多亿美元，是近年最成功的对冲基金之一。这里介绍他的五步成功路径<br/>一般说要成功，则天赋、运气、努力缺一不可，达里奥说不是这样的<br/>他认为成功对天赋...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/1736afe6bee11c4f3fcdc236.jpg!custom660.jpg,https://xqimg.imedao.com/1736afe6b7711c4e3fe44f00.jpg!custom660.jpg,https://xqimg.imedao.com/1736afe6c1211a493feea419.jpg!custom660.jpg,https://xqimg.imedao.com/1736afe6bb16f493fc26dd10.jpg!custom660.jpg,https://xqimg.imedao.com/1736afe6ba611a483fe8aa6f.jpg!custom660.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 22, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'ltzj', 'description': '原创不易，码字不易，随手点赞，手留余香，彰显高贵！', 'type': '1', 'stats': None, 'location': None, 'id': 8631350913, 'url': None, 'screen_name': '龙头真经研习社', 'following': False, 'blocking': False, 'profile': '/ltzj', 'verified': False, 'followers_count': 447, 'verified_description': '', 'donate_count': 0, 'province': '其他', 'city': '不限', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 163237769, 'status_count': 1090, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20204/1589255327158-1589255329140.png,community/20204/1589255327158-1589255329140.png!180x180.png,community/20204/1589255327158-1589255329140.png!50x50.png,community/20204/1589255327158-1589255329140.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/8631350913/154485146', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1736afe6bee11c4f3fcdc236.jpg!custom660.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-07-20 14:53', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_9:9:SZ300803', 'pic_sizes': [{'width': 900, 'height': 383, 'ratio': '2.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1200, 'height': 800, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1200, 'height': 800, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1200, 'height': 800, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1200, 'height': 800, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 6, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8631350913/154485146'}
