{'id': 203175560, 'user_id': 9973653036, 'title': '市值管理严守“三条红线+三项原则” 强化监管下操纵市场或遭重罚', 'text': '<p>《金证研》法库中心&nbsp;琦/作者&nbsp;幽树/风控</p><p>回首历史，1990年12月19日，上海证券交易所正式开业，次年，深圳证券交易所正式开业。两所交易所的成立标志着国内证券市场的初步形成。然而彼时，由于国内证券市场是新兴市场，“杀猪盘”和庄家坐庄等市场操纵行为层出不穷，严重破坏了证券市场的秩序，并影响了投资者们的市场信心。</p><p>市场操纵行为是证券市场上一种严重扰乱市场秩序的行为，监管一直以来对市场操纵行为进行严格的管控。如何防止市场操纵等证券违法行为，是发展证券市场的不可或缺的保障。为进一步推动国内资本市场的健康可持续发展，近年来，监管陆续出台了各项法规条例对市场操纵行为进行认定和处罚。期间，各行政部门发布的规章和判例，“多方位”完善证券市场操纵行为认定的方法与处罚机制。</p><p><b>&nbsp;</b></p><p><b>一、证券法明确禁止操纵证券市场行为，扰乱市场秩序将依法担责</b></p><p>早在2007年1月30日，证监会发布了援引自深圳证券交易所综合研究所“市场操纵行政法律责任构成要件比较研究”（以下简称“责任构成要件研究”）。</p><p>“责任构成要件研究”指出，国内市场操纵的立法和执法存在诸多问题，一是立法和执法中的观念错位。立法者总希望法律将所有的情况都包括进去，希望一部法律能够解决所有的问题，而在执法中，由于过分依照法律而对法律没有包括的新情况则不敢行动。二是法律规定的可操作性差。新修订证券法只是从技术上对市场操纵条款作了修订，并没有实质性的修改。例如，无市场操纵行为主观要件的规定、无市场操纵行为结果或行为特征的规定、无是否需要价格波动或交易量异常变化的规定、没有明确是否需要主观目的的规定等从执法角度考虑必须明确的因素。三是行政执法缺位。证监会缺乏对市场操纵严格行政执法的手段和措施，执法既承担了市场监管的职能，又承担了市场发展的职能。事实上造成了执法中人人不愿承担责任、人人可以不承担责任的结果，从而造成执法者没有动力对市场违法行为进行查处的局面，而违法者可以利用这种状况胡作非为。四是不必要的行政干预和各种威胁。国内查处的操纵行为一般都是比较大的操纵行为，在查处过程中，一般受地方势力和其他行政力量的干预，而执法人员往往也受到各种安全威胁，导致了对市场操纵行政执法的滞后。</p><p>除了上述立法和执法环境的原因，从市场操纵行政责任角度考虑，主要存在如下问题，一是缺乏市场操纵行为认定过程中对各种构成要件制定明确标准的实施细则；二是缺乏行政处罚和通过非行政处罚手段预防市场操纵的制度和措施。</p><p>而随着资本市场的发展，近年来，各项法规条例也逐渐得到完善，其中，对市场操纵行为的认定以及反市场操纵的法规条例，也变得更加细化和全面。</p><p>需要指出的是，《证券法》是为了规范证券发行和交易行为，保护投资者的合法权益，维护社会经济秩序和社会公共利益，促进社会主义市场经济的发展而制定的法律。自设立以来历经数次修订。</p><p>根据2019年12月31日发布，自2020年3月1日起施行的《证券法》第三条规定，证券的发行、交易活动，必须遵循公开、公平、公正的原则。同时，第五条规定，证券的发行、交易活动，必须遵守法律、行政法规；禁止欺诈、内幕交易和操纵证券市场的行为。</p><p>此外，《证券法》在第三节第五十五条中，明确禁止任何人以下列手段操纵证券市场，影响或者意图影响证券交易价格或者证券交易量，该类手段包括单独或者通过合谋，集中资金优势、持股优势或者利用信息优势联合或者连续买卖；与他人串通，以事先约定的时间、价格和方式相互进行证券交易；在自己实际控制的账户之间进行证券交易；不以成交为目的，频繁或者大量申报并撤销申报；利用虚假或者不确定的重大信息，诱导投资者进行证券交易；对证券、发行人公开作出评价、预测或者投资建议，并进行反向证券交易；利用在其他相关市场的活动操纵证券市场；操纵证券市场的其他手段。</p><p>需要指出的是，操纵证券市场行为给投资者造成损失的，应当依法承担赔偿责任。</p><p>同时，《证券法》在第五十六条提到，禁止任何单位和个人编造、传播虚假信息或者误导性信息，扰乱证券市场。禁止证券交易场所、证券公司、证券登记结算机构、证券服务机构及其从业人员，证券业协会、证券监督管理机构及其工作人员，在证券交易活动中作出虚假陈述或者信息误导。各种传播媒介传播证券市场信息必须真实、客观，禁止误导。传播媒介及其从事证券市场信息报道的工作人员不得从事与其工作职责发生利益冲突的证券买卖。编造、传播虚假信息或者误导性信息，扰乱证券市场，给投资者造成损失的，应当依法承担赔偿责任。</p><p>此外，《证券法》在第一百九十二条中则指出，违反本法第五十五条的规定，操纵证券市场的，责令依法处理其非法持有的证券，没收违法所得，并处以违法所得一倍以上十倍以下的罚款；没有违法所得或者违法所得不足一百万元的，处以一百万元以上一千万元以下的罚款。单位操纵证券市场的，还应当对直接负责的主管人员和其他直接责任人员给予警告，并处以五十万元以上五百万元以下的罚款。</p><p>除了《证券法》，《刑法》也对操纵市场的违法行为作出判定，情节严重者甚至面临被判处有期徒刑或拘役的风险。</p><p><b>二、操纵市场行为或触犯刑法，情节严重者将处五年以下有期徒刑</b></p><p>据2020年12月26日通过的《刑法》第一百八十二条，有下列情形之一，操纵证券、期货市场，影响证券、期货交易价格或者证券、期货交易量，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处五年以上十年以下有期徒刑，并处罚金，下列情形分别指：一是单独或者合谋，集中资金优势、持股或者持仓优势或者利用信息优势联合或者连续买卖的；二是与他人串通，以事先约定的时间、价格和方式相互进行证券、期货交易的；三是在自己实际控制的帐户之间进行证券交易，或者以自己为交易对象，自买自卖期货合约的；四是不以成交为目的，频繁或者大量申报买入、卖出证券、期货合约<br/>并撤销申报的；五是利用虚假或者不确定的重大信息，诱导投资者进行证券、期货交易的；六是对证券、证券发行人、期货交易标的公开作出评价、预测或者投资建议，同时进行反向证券交易或者相关期货交易的；七是以其他方法操纵证券、期货市场的。</p><p>单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。</p><p>可以看出，《刑法》中对于操纵市场的规定，与《证券法》第五十五条规定的内容相近。</p><p>时间来到2019年6月27日，最高人民检察院发布了《最高人民法院、最高人民检察院关于办理操纵证券、期货市场刑事案件适用法律若干问题的解释》（以下简称“若干问题解释”）。“若干问题解释”对判定为操纵市场的手段进行了补充。</p><p>“若干问题解释”第一条指出，行为人具有下列情形之一的，可以认定为刑法第一百八十二条第一款第四项规定的“以其他方法操纵证券、期货市场”。</p><p>一是利用虚假或者不确定的重大信息，诱导投资者作出投资决策，影响证券、期货交易价格或者证券、期货交易量，并进行相关交易或者谋取相关利益的。</p><p>二是通过对证券及其发行人、上市公司、期货交易标的公开作出评价、预测或者投资建议，误导投资者作出投资决策，影响证券、期货交易价格或者证券、期货交易量，并进行与其评价、预测、投资建议方向相反的证券交易或者相关期货交易的。</p><p>三是通过策划、实施资产收购或者重组、投资新业务、股权转让、上市公司收购等虚假重大事项，误导投资者作出投资决策，影响证券交易价格或者证券交易量，并进行相关交易或者谋取相关利益的。</p><p>四是通过控制发行人、上市公司信息的生成或者控制信息披露的内容、时点、节奏，误导投资者作出投资决策，影响证券交易价格或者证券交易量，并进行相关交易或者谋取相关利益的。</p><p>五是不以成交为目的，频繁申报、撤单或者大额申报、撤单，误导投资者作出投资决策，影响证券、期货交易价格或者证券、期货交易量，并进行与申报相反的交易或者谋取相关利益的。</p><p>六是通过囤积现货，影响特定期货品种市场行情，并进行相关期货交易的。</p><p>七是以其他方法操纵证券、期货市场的。</p><p>除此之外，“若干问题解释”在第二条中指出，操纵证券、期货市场，具有下列情形之一的，应当认定为刑法第一百八十二条第一款规定的“情节严重”。</p><p>一是持有或者实际控制证券的流通股份数量达到该证券的实际流通股份总量百分之十以上，实施刑法第一百八十二条第一款第一项操纵证券市场行为，连续十个交易日的累计成交量达到同期该证券总成交量百分之二十以上的。</p><p>二是实施刑法第一百八十二条第一款第二项、第三项操纵证券市场行为，连续十个交易日的累计成交量达到同期该证券总成交量百分之二十以上的。</p><p>三是实施本解释第一条第一项至第四项操纵证券市场行为，证券交易成交额在一千万元以上的。</p><p>四是实施刑法第一百八十二条第一款第一项及本解释第一条第六项操纵期货市场行为，实际控制的账户合并持仓连续十个交易日的最高值超过期货交易所限仓标准的二倍，累计成交量达到同期该期货合约总成交量百分之二十以上，且期货交易占用保证金数额在五百万元以上的。</p><p>五是实施刑法第一百八十二条第一款第二项、第三项及本解释第一条第一项、第二项操纵期货市场行为，实际控制的账户连续十个交易日的累计成交量达到同期该期货合约总成交量百分之二十以上，且期货交易占用保证金数额在五百万元以上的。</p><p>六是实施本解释第一条第五项操纵证券、期货市场行为，当日累计撤回申报量达到同期该证券、期货合约总申报量百分之五十以上，且证券撤回申报额在一千万元以上、撤回申报的期货合约占用保证金数额在五百万元以上的。</p><p>七是实施操纵证券、期货市场行为，违法所得数额在一百万元以上的。</p><p>同时，第三条补充到，操纵证券、期货市场，违法所得数额在五十万元以上，具有下列情形之一的，应当认定为刑法第一百八十二条第一款规定的“情节严重”。</p><p>一是发行人、上市公司及其董事、监事、高级管理人员、控股股东或者实际控制人实施操纵证券、期货市场行为的；二是收购人、重大资产重组的交易对方及其董事、监事、高级管理人员、控股股东或者实际控制人实施操纵证券、期货市场行为的；三是行为人明知操纵证券、期货市场行为被有关部门调查，仍继续实施的。四是因操纵证券、期货市场行为受过刑事追究的；五是两年内因操纵证券、期货市场行为受过行政处罚的；六是在市场出现重大异常波动等特定时段操纵证券、期货市场的；七是造成恶劣社会影响或者其他严重后果的。</p><p>不仅如此，“若干问题解释”第四条还对应当认定为刑法第一百八十二条第一款规定的“情节特别严重”的行为，做出了明确规定。</p><p>最后，“若干问题解释”的第十条进一步补充到，对于在全国中小企业股份转让系统中实施操纵证券市场行为，社会危害性大，严重破坏公平公正的市场秩序的，比照本解释的规定执行。</p><p>通过《刑法》以及“若干问题解释”，足以看出操纵证券市场行为的恶劣程度，以及监管对其实施严格的管控措施。</p><p><b>三、股票交易发生波动时应主动申请停牌，证监会可对股价异动进行调查</b></p><p>事实上，操纵市场的行为将会对投资者权益造成损害。</p><p>为维护证券市场的秩序，打击内幕交易和市场操纵行为,保护投资者合法权益，2011年5月24日，证监会发布了《关于规范上市公司信息披露及相关各方行为的通知》（证监公司字[2007]128号）（以下简称“规范行为通知”）。</p><p>据“规范行为通知”第三点，对于正在筹划中的可能影响公司股价的重大事项，上市公司及其董事、监事、高级管理人员，交易对手方及其关联方和其董事、监事、高级管理人员（或主要负责人），聘请的专业机构和经办人员，参与制订、论证、审批等相关环节的有关机构和人员，以及提供咨询服务、由于业务往来知悉或可能知悉该事项的相关机构和人员等（以下简称“内幕信息知情人”）在相关事项依法披露前负有保密义务。在上市公司股价敏感重大信息依法披露前，任何内幕信息知情人不得公开或者泄露该信息，不得利用该信息进行内幕交易。</p><p>同时，第四点指出，上市公司预计筹划中的重大事件难以保密或相关事件已经泄露的，应及时向证券交易所主动申请停牌，直至真实、准确、完整地披露信息。停牌期间，上市公司应当至少每周发布一次事件进展情况公告。</p><p>发生涉及上市公司的市场传闻或在没有公布任何股价敏感重大信息的情况下股票交易发生异常波动时，上市公司应当向证券交易所主动申请停牌，并核实有无影响上市公司股票交易的重大事件，不得以相关事项存在不确定性为由不履行信息披露义务。</p><p>此外，“规范行为通知”第五点指出，剔除大盘因素和同行业板块因素影响，上市公司股价在股价敏感重大信息公布前20个交易日内累计涨跌幅超过20%的，上市公司在向中国证监会提起行政许可申请时，应充分举证相关内幕信息知情人及直系亲属等不存在内幕交易行为。证券交易所应对公司股价敏感重大信息公布前股票交易是否存在异常行为进行专项分析，并报中国证监会。中国证监会可对上市公司股价异动行为进行调查，调查期间将暂缓审核上市公司的行政许可申请。</p><p>随后，第六点补充到，上市公司如在澄清公告及股票交易异常波动公告中披露不存在重大资产重组、收购、发行股份等行为的，应同时承诺至少3个月内不再筹划同一事项。对于上市公司澄清公告涉嫌虚假记载、误导性陈述、或者重大遗漏的，中国证监会依法追究法律责任。</p><p>最后，“规范行为通知”在第八点指出，上市公司涉及行政许可及无先例、存在重大不确定性、需要向有关部门进行政策咨询、方案论证的重大事项的，上市公司应当向中国证监会提交内幕信息知情人以及直系亲属在事实发生之日起前6个月内有无持有或买卖上市公司股票的相关文件，并充分举证相关人员不存在内幕交易行为。中国证监会、证券交易所将密切关注股价敏感重大信息公布前的上市公司股票交易情况，发现其股票交易存在涉嫌内幕交易或操纵行为的，中国证监会将依法立案查处，并对可疑账户采取限制交易，冻结、查封等措施。涉嫌犯罪的，移交公安机关追究其刑事责任。</p><p>值得一提的是，操纵市场的行为时常被披上市值管理的“外衣”，部分上市公司实控人，假借“市值管理”之名，行操纵股价之实。因此，正确区分“市值管理”与“伪市值管理”对资本市场高质量发展有重要意义。</p><p><b>四、市值管理应严守三条红线和三项原则，监管坚持“零容忍”方针强化执法威慑</b></p><p>2021年9月24日，证监会公开指出，以市值管理之名行操纵市场、内幕交易之实，借“伪市值管理”牟取非法利益的行为，严重破坏资本市场公平秩序，严重干扰资本市场功能发挥，严重损害投资者合法权益，也不利于上市公司质量提高，是证监会长期以来严厉打击的重点。市场各方应当对市值管理形成正确认识，依法合规的市值管理与操纵市场等违法违规行为之间存在清晰的边界和本质的区别。正确把握上市公司市值管理的合法性边界，应当严守“三条红线”和“三项原则”。</p><p>其中，“三条红线”指的是：一是严禁操控上市公司信息，不得控制信息披露节奏，不得选择性信息披露、虚假信息披露，欺骗投资者；二是严禁进行内幕交易或操纵股价，牟取非法利益，扰乱资本市场“三公”秩序；三是严禁损害上市公司利益及中小投资者合法权益。</p><p>而“三项原则”指的是：一是主体适格。市值管理的主体必须是上市公司或者其他依法准许的适格主体，除法律法规明确授权外，控股股东、实际控制人和董监高等其他主体不得以自身名义实施市值管理。二是账户实名。直接进行证券交易的账户必须是上市公司或者依法准许的其他主体的实名账户。三是披露充分。必须按照现行规定真实、准确、完整、及时、公平地披露信息，不得操控信息，不得有抽屉协议。</p><p>同时，证监会发言人表示，市值管理的根本宗旨是要提高上市公司质量。上市公司应当切实提高合规意识，守法经营，合规运作，在依法合规的前提下运用资本市场工具合理提升公司经营治理水平，坚决抵制“伪市值管理”。</p><p>除此之外，证监会公开信息显示，在打击以市值管理为名、行操纵市场之实等违法违规行为方面，证监会将全面贯彻中办、国办发布的《关于依法从严打击证券违法活动的意见》，进一步构建全方位监控、高效率查办、多部门协作、立体式追责的综合执法体系，依法从严打击以市值管理为名、行操纵市场之实等违法违规行为。</p><p>一方面，坚持“零容忍”方针，密切关注市场动态、账户联动、异常交易，重拳打击操纵市场、内幕交易等违法违规行为，加强行刑衔接，强化执法威慑。另一方面，坚持市场化、法治化原则，完善相关信息披露制度，进一步提高市场透明度和有效性，积极为上市公司创造有利于长期价值提升的政策环境。</p><p>值得关注的是，《关于依法从严打击证券违法活动的意见》（以下简称“《意见》”）的推出，系为进一步推动资本市场高质量发展，依法从严打击证券违法活动所提出的意见。</p><p>《意见》指出，要强化重大证券违法犯罪案件惩治和重点领域执法，其中提及要依法严厉查处大案要案。坚持分类监管、精准打击，全面提升证券违法大案要案查处质量和效率。依法从严从快从重查处欺诈发行、虚假陈述、操纵市场、内幕交易、利用未公开信息交易以及编造、传播虚假信息等重大违法案件。对资金占用、违规担保等严重侵害上市公司利益的行为，要依法严肃清查追偿，限期整改。加大对证券发行人控股股东、实际控制人、董事、监事、高级管理人员等有关责任人证券违法行为的追责力度。加强对中介机构的监管，存在证券违法行为的，依法严肃追究机构及其从业人员责任，对参与、协助财务造假等违法行为依法从重处罚。加快推进相关案件调查、处罚、移送等工作。依法严格控制缓刑适用。</p><p><b>五、凯瑞德实控人利用资金优势及持股优势连续买卖，拉抬股价收4.27亿元罚单</b></p><p>随着监控力度的加大和法规的逐步出台，诸多操纵市场的行为“无所遁形”。</p><p>据东方财富Choice公开数据，深圳市劲拓自动化设备股份有限公司（以下简称“劲拓股份”），主要从事电子整机装联设备及太阳能光伏设备的研发、生产、销售工作。</p><p>据劲拓股份于2021年6月24日签署的《深圳市劲拓自动化设备股份有限公司关于控股股东收到行政处罚事先告知书的公告》（以下简称“《处罚公告》”），劲拓股份于2020年10月28日在巨潮资讯网披露了《关于控股股东、董事长收到中国证监会立案调查通知书的公告》，劲拓股份控股股东、实际控制人、董事长吴限先生因涉嫌证券市场操纵，中国证监会决定对其立案调查。</p><p>《处罚公告》进一步表示，劲拓股份接到控股股东吴限先生函告，获悉其于2021年6月24日收到证监会的《行政处罚及市场禁入事先告知书》（编号：处罚字〔2021〕45号），陈磊先生、林建武先生、吴限先生三人涉嫌违反2005年《证券法》第七十七条第一款第一项、第三项、第四项的规定，构成第二百零三条所述的操纵证券市场行为。依据2005年《证券法》第二百零三条的规定，中国证监会拟决定没收陈磊、林建武和吴限违法所得共计1.65亿元，并处以4.96亿元的罚款，违法所得及罚款合计6.61亿元，由陈磊承担50%，吴限承担30%，林建武承担20%。依据2005年《证券法》第二百三十三条和《证券市场禁入规定》（证监会令第115号）第三条、第五条的规定，中国证监会拟决定对陈磊采取10年市场禁入措施；对吴限采取5年市场禁入措施。</p><p>上述情形仅为“冰山一角”。</p><p>2021年4月6日，证监会发布《中国证券监督管理委员会北京监管局行政处罚决定书（邓迪）》，据该处罚决定书，邓迪作为北京太一云技术股份有限公司（以下简称“太一云”）的控股股东、实际控制人、董事长，为使太一云进入创新层，在2020年2月6日至2020年4月30日共60个交易日，控制账户组集中资金优势、持股优势连续买卖“太一云”，影响“太一云”交易价格和交易量。对此，邓迪被责令依法处理非法持有的证券，并被处以300万元罚款。</p><p>2020年11月4日，证监会官网发布《中国证监会行政处罚决定书（孟庆山、杨慧兴）》（[2020]93号），据该处罚决定书，孟庆山时任梅花生物科技集团股份有限公司（以下简称“梅花生物”）董事长，杨慧兴时任梅花生物董事会秘书。</p><p>在孟庆山作为梅花生物实际控制人、杨慧兴作为时任梅花生物董事会秘书，为避免信托亏损以及承担担保责任，二人利用信息发布的优势地位，通过操控信息发布节奏，以及控制梅花生物二股东胡某军为增持“梅花生物”而设立的“广发增稳2号定向资产管理计划”的股票交易，操纵“梅花生物”股价。根据当事人违法行为的事实、性质、情节与社会危害程度，依据2005年《证券法》第二百零三条的规定，证监会决定没收孟庆山、杨慧兴违法所得5,658.88万元，并对孟庆山、杨慧兴处以1.7亿元的罚款。</p><p>问题仍在继续。</p><p>2020年8月21日，证监会发布了《中国证监会行政处罚决定书（吴联模）》（[2020]52号），处罚决定书显示，吴联模时为凯瑞德控股股份有限公司（以下简称“凯瑞德”）实际控制人、董事长。</p><p>2014年8月5日至2015年6月25日期间，吴联模作为上市公司凯瑞德的实际控制人、董事长，负责凯瑞德的经营决策、资产收购等重大事项。期间，吴联模控制凯瑞德发布一系列利好信息拉抬“凯瑞德”股价。与此同时，吴联模利用涉案账户组集中资金优势、持股优势连续买卖，并在自己实际控制的账户之间交易“凯瑞德”，配合拉抬“凯瑞德”股价。吴联模行为具有“先买入股票建仓―再发布利好信息配合二级市场交易拉抬股价―后卖出获利”的特征。</p><p>而吴联模控制凯瑞德发布一系列利好公告，并利用账户组集中资金优势、持股优势连续买卖和在自己实际控制的账户之间交易，配合拉抬“凯瑞德”股价的行为，违反了2005年《证券法》第七十七条第一款第一项、第三项的规定，构成2005年《证券法》第二百零三条所述“操纵证券市场”的行为，针对该项违法行为，证监会根据该违法行为的事实、性质、情节与社会危害程度，对吴联模操纵证券市场的行为，没收违法所得8,532.2万元，并处以4.27亿元的罚款。</p><p>通过上述案例不难发现，上市公司的实际控制人操纵市场的手段往往集中于：控制账户组集中资金优势、在自己实际控制的账户之间交易、通过发布利好消息抬高股价后从中获利等。上述行为不仅损害上市公司及中小股东权益，还对市场稳定性造成侵蚀。未来随着国内各项政策法规的逐步落实，操纵股价及证券市场的行为将得到有效遏制，国内资本市场也将进一步健康发展。</p>', 'created_at': 1636984008000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '《金证研》法库中心 琦/作者 幽树/风控<br/>回首历史，1990年12月19日，上海证券交易所正式开业，次年，深圳证券交易所正式开业。两所交易所的成立标志着国内证券市场的初步形成。然而彼时，由于国内证券市场是新兴市场，“杀猪盘”和庄家坐庄等市场操纵行为层出不穷，严重破坏了证券市场的秩序...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 7, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'thejzy', 'description': None, 'type': '1', 'stats': None, 'location': None, 'id': 9973653036, 'url': None, 'screen_name': '金证研', 'following': False, 'blocking': False, 'profile': '/thejzy', 'verified': False, 'followers_count': 589, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227330073, 'status_count': 1465, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20190/1548842045442-1548842048358.png,community/20190/1548842045442-1548842048358.png!180x180.png,community/20190/1548842045442-1548842048358.png!50x50.png,community/20190/1548842045442-1548842048358.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9973653036/203175560', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-11-15 21:46', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:7:SZ300400', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9973653036/203175560'}
