{'id': 190473048, 'user_id': 7895048008, 'title': '旗滨集团―玻璃行业线上论坛，2021.07.13（天风证券）', 'text': '<p><br/></p><p>实录内容:</p><p>【主持人】:各位投资者，大家晚上好!欢迎参加我们举办的玻璃线上论坛系列电话 会的第六场，本场我们非常荣幸的邀请到了旗滨集团的董事长姚总以及市场部的领 导，就浮法玻璃下半年的市场展望包括近期的经营情况跟大家做一个交流。旗滨集 团一直是我们在周期品里面首推的标的，公司近期也是公布了半年度的业绩情况， 超出了我们的预期，也是大家非常关注的一个白马，我相信大家对公司的情况基本 上了解，我们就直接进入问答交流环节。</p><p>&nbsp;我这边先请教两个小问题，第一个是我们注意到像浮法玻璃这边价格在迭创新</p><p>高，并且库存的角度，也结束了过去六周的累库，库存也出现了下降，您对整个市</p><p>场下半年供需包括价格怎么看?这是第一个小问题。第二个小问题，在这个时间点</p><p>大家也比较关注你们每一箱的毛利率、净利率，这个时点的盈利状况，这两个问题</p><p>能不能先给大家做一个介绍?</p><p>【姚总】:各位投资者朋友们，大家晚上好!我就简单先回答一下，大家看到今天玻 璃 2109 创了一个历史新高，到 3004 块，突破了 3000，大家原来预计这个要破 3000， 今年终于突破了。在这个突破的前提下大家所关心的是关于出货，因为下半年会比 上半年好，金九银十，7 月份整个行情就会开始逐步在启动，旗滨这两天的产销率 累计是 107，昨天到了 127 的产销率，总体的价格维持在 147，大家也看到 5 月下旬 到 6 月份有持续一段时间的价格博弈，最终大家的价格是稳定的，进入 7 月份价格 持续的又是小幅在上涨。</p><p>总的库存，就是刚才说的，现在持续也在下降，现在旗滨国内的库存，建筑原 片是 360 多万重箱，它里面还是有一些结构性影响，颜色玻璃占比多一点，普白的 库存是很低的。从现在的库存情况，应该说远远低于以往年度这个点上的库存，整</p><p><br/></p><p>&nbsp;整低 200 多万重箱。在目前这种情况下，价格等于是 147 的含税，成本都比较稳定， 纯碱这个月大概会涨七八十块钱一吨(相当于每箱涨七八毛钱)，因此它的当下盈利 还是处于比较高的高位。按照 147，等于是不含税在 130，现在公司的成本单月估计 也就是不超过 60，应该在 58-60 之间的水平，因此毛利继续在维持一个高位，并且 可以判断这个月的产销率，上个月是 85%左右，这个月销大于产，如果是后续走得 好一点，可能会接近 110 的产销率状况。这方面我就简单的先介绍到这里。</p><p>【提问】:姚总，我先简单的问一个问题，刚刚也讲到了近期的情况，后续你们对纯 碱这一块的价格是怎么判断的?比如说到差不多年末这种时间点，这个纯碱的价格 趋势会怎么样?你们纯碱的供应或者说采购方面有没有这种进口的，大概这个比例 是什么样的?后面有没有什么方法能减缓这个东西上涨对你们整体成本的影响?</p><p>【姚总】:目前我们浮法的在产线达到了一个历史高位，有 262 条，上半年纯碱生产 企业一直在惜售，提高价格，从现阶段来讲也是在每个月都有小幅的上涨。我们总 体判断，这个月估计差不多会在接近 2100，后面在 9 月份应该会在 2300 左右的水 平，最终它还会不会往上，取决于我们后面光伏玻璃新增产能的释放，所以当前来 说新增产能的释放是低于预期的，大家也知道去年总共上市公司有 400 多亿做投资， 但是由于春节期间光伏玻璃价格的大幅下调，打乱了总的投资节奏，能够真正释放 的应该是信义和福莱特，但我们觉得这两家企业释放的产能还是有限，因此最终假 如说释放的产能不及预期，我觉得它再往上的动力就不足，这是一个判断。</p><p>旗滨我原来也跟大家说过，我们总体在纯碱主要原材料方面的采购有一个集采 优势，有一个战略储备的战略，还有海外进口的战略，我们通常这三个手段会叠加 在一起。集采，因为我的总体用量比较大，它垂直的采购成本应该维持在比市场低 80-100 块钱/吨的优势，当然这个优势里面也会包括一部分我们资金支付的优势。 战略储备，我们一般会在价格较低的时候，在年初价格低位的时候会加大现货的采 购，原来一般通常是纯碱会采两个月的现货库存，考虑到今年年初大家预计今年光 伏产能的释放会带来价格的上涨，我们今年海外采购了20万吨，上半年已经到位了</p><p><br/></p><p>&nbsp;1.2 万吨，还有下半年，从 7 月份开始有 18.8 万吨将陆陆续续从海外进来。总体的 价格，平均会在 1800 左右，我原来说我们是 1500-1800 之间，现在我们就算平均的， 大概会在 1800，比现在国内所预见的，像目前便宜两三百块钱，如果是预计高的， 便宜 500 块钱。这 20 万吨占我们两个月的产量，应该说可以有效的平抑国内纯碱价 格上涨的速度，同时对冲国内纯碱价格上涨对公司的成本影响起到一个积极的作用。</p><p>【提问】:好的，谢谢姚总。</p><p>【提问】:姚总，您好，关于价格这边想请教您一下，现在涨到这个价格以后有感觉 到下游出货这边拿货的意愿上有什么变化吗?因为现在期货价格已经盘面扩到 3000，涨到什么价格的时候您感觉到下游这个涨价力度可能会出现一些问题，导致 需求端因为价格太高了受到一些影响，不知道这一块您是怎么判断的?</p><p>【姚总】:我觉得是这样的，因为需求是实实在在的，赶工需求比较强劲，我们玻璃 因为 70%是房地产，玻璃的成本占总的地产成本微乎其微，这是第一个概念，玻璃 涨价下面不用那种概率不大，期房总是要交货的。从加工企业来说，加工企业在目 前这个高价位的情况下，像旗滨现在自己也有加工的，我们在积极传导新的订单签 开口合同，意思是原片的价格要全部或者部分转嫁到终端企业去承担，因为作为加 工企业就是以赚加工费为主，你再说原片价格去承担它的波动，不合理，像旗滨现 在新的订单就是在签开口合同，要有一些转嫁出去。我个人觉得在需求目前这种状 况下，我刚才说已经突破了 3000 块钱的期货价格，现货目前我的均价也就 2900 多， 将近 3000，尤其普通的一些白玻，有些地域不同的，现货也就超过了 3000，在这种 又是高价格、又是高出库的情况下，我觉得不会说由于你的价格导致大家不用或者 会出现一个明显的拐点，因为价格还是需求来决定的，只有需求确实在逐步减少、 在减弱的情况下，这个价格才会自动的出现一个拐点，不会由于你价格高下面不用 而出现一个拐点，这种概率应该不会太大。</p><p><br/></p><p>&nbsp;【提问】:就像你刚才讲的，你们现在开口合同，类似像钢材这边，正八负五，价格 涨了超过 8%那部分是你们负担，还是说全部能转出去?</p><p>【姚总】:全部转出去肯定也不现实，一般大家也会有一个比例，超过多少比例的大 家怎么去承担，或者说按比例去承担。</p><p>【提问】:像过去你们这种加工合同是不是都是以闭口合同为主?</p><p>【姚总】:原来都是闭口合同，因此会出现没有原片的一些生产企业，要么你这个单 子就做不了，交付不了，要么你做就是亏损。</p><p>【提问】:会不会现在出现这种问题，下游加工企业有可能原先签的这个合同是闭口 合同，现在因为亏了，现在如果拿原片的话，他没有原片能力，现在拿现货，亏了 的话他就不做了，会不会出现这种情况?</p><p>【姚总】:这种情况也会出现，像有一些头部企业，原来他也会出现这种废单，这个 情况下更有利于有原片的加工企业的集中度，他的订单会更加的丰富、更加的充足， 在目前这种情况下今年肯定是可以突破 20 亿的节能玻璃营业收入。</p><p>【提问】:最后想问一下，因为你们这边也做深加工，像现在深加工给下游客户这边 可能有账期，目前感受到账期有被进一步拉长的这种情况吗?</p><p>【姚总】:账期肯定不会拉长，因为大家也是要有资金成本的，通常加工企业的账期 基本上是一个月的账期，在这个过程中有一些逾期，但是现在逾期的金额不大，比 例很小，因为毕竟它是地产，现在这种经济下面在付款方面多多少少会有一些拖延， 但是总体预期的账款在我们这个比例占的不大。</p><p><br/></p><p>&nbsp;【提问】:好的，我这边没有问题了，谢谢姚总。</p><p>【提问】:我这边有两个小问题请教一下，关于光伏玻璃这一块，我们注意到像信义 光能、福莱特历史上看比二线的一些企业利润率稳定的要高 10-20 个点，后面的反 映，包括费用管控，包括生产成本这一块，感觉是不是有一个什么样的门槛很难去 跨越?这一块具体背后是什么样的原因?从这个行业的角度您是怎么看这个问题 的?</p><p>【姚总】:大家也知道我们在建筑玻璃里面低成本，我们比市场的平均成本要低 3-5 块钱一个重箱的，信义光能和福莱特大概在一平方 3-5 块钱的成本(比别人低)，这 个肯定是多重因素形成的，有这么几个原因，第一个是大家有一个集中采购优势， 因为大家规模大，无论是纯碱、硅砂等等各个方面，你的集采优势是会比单个个体 的小企业要强的。第二个是大家的生产线单线规模会比别人大，本身大规模比小规 模有天然的成本优势，大家现在看到大吨位的光伏玻璃生产线，1000-1200 吨的， 就比原来 650 吨以下的有 10%-20%的成本优势，也就是说单线大吨位的本身就奠定 了固有的固定成本优势。第三个是大家在这个过程中，包括成本费用的控制，至少 信义和旗滨的资金成本，信义当然比我们好，因为他是港股的，现在旗滨的资金成 本就是基准利率，这是什么概念呢?从国家现在的政策来说，对高能耗、高污染的 企业是限贷的，现在是不支持的，一般的小企业要去做一个融资，一个是融资难度 大，第二个是估计你的成本要比我们高出许多，你要上浮 20%、30%，那都是很正常 的，这是资金的成本优势。第四个是大家在建设过程中，因为你规模大，招商引资， 政府给的一些支持，政策的一些力度，也会比小企业要大，包括奖补等等各个方面， 大家如果是比较关注的话，所得税有一个税率，大企业按高新技术企业，获得审批 的概率也是会比较大的。另外是成本费用的管理优势，大企业尤其像头部企业能够 生存，从他的管理精细化方面，在成本管控、成本挖潜方面，我们觉得他的力度和 他的一些措施要比小企业强。大企业有硅砂资源的自供，我除了浙江几条线没有自</p><p><br/></p><p>&nbsp;己的硅砂资源以外，我其他的生产线都自己有建设硅砂矿。这是从节支方面，应该</p><p>说它的力度会比较大。</p><p>从增收这个方面，像旗滨有26条线，我有足够的能力根据市场的需要做一些差 异化的产品，产品结构增收方面比其他的企业空间要大，比较典型的，像我们现在 有优等品，整个 26 条线里面 20%是优等品，就是高品质的，另外我常年 5-6 条线会 去生产颜色玻璃，颜色玻璃现在旗滨的品种优势也是做得比较好的，在白玻价格不 好、市场不好的时候，我就转去生产色玻，从增收这个方面，你规模大，生产线多， 你的品种优势会比别人更强。</p><p>&nbsp;总体增收、节支这两个方面就带来了你比别人会有更高的毛利率，像我们建筑</p><p>原片，我们现在跟信义的毛利率基本上是相当的，刚才说的增收、节支各个方面叠</p><p>加形成的固有优势。</p><p>【提问】:明白，您刚才讲的这些因素我觉得都非常重要，如果说这里面挑两个贡献 最大的因素，您会挑哪两个?包括单线的规模，包括总的规模，包括盈利成本等等。</p><p>【姚总】:如果是从光伏来说，现在单线的规模是一个比较大的优势，这个也是为什 么旗滨现在后发进入光伏玻璃领域一个重大的决策前提，我现在生产都是定的1200 吨，至少每一条线我的固定成本比别人有 10%-20%的成本优势，信义、福莱特虽然 现在也是大量的去建设新的生产线，大吨位的，但是他毕竟原来存量的老线有很多 是小吨位的，这是一个方面。第二个方面，确实我们在大吨位、在成品率等等各个 方面，能够更适用于组件厂大尺寸的需要，你的成品率会比那种小吨位的要高，现 在要进入光伏，第一个是大吨位单线的规模优势。第二个是资源优势，大家还是要 从硅砂、超白砂，还有从天然气，因为这两个占成本的比重是比较大的，我们只有 在这两个方面有比较大的战略资源，你才能够强过那种单线、小线单兵作战的企业。 第三个是大的企业、比较成熟的企业有一套比较成熟的成本费用管控，他至少比其 他小企业能够做到极致，他做成本挖潜的空间要更大，我觉得主要还是前面两个。</p><p><br/></p><p>&nbsp;【提问】:明白，从你们浮法玻璃的经验上来看，包括单线的规模，包括你们自己体 量本身大，采购燃料包括硅砂自供这一块，相比其他一些没有这方面能力或者这方 面优势体现不出来的企业，每吨估计可以节约多少钱?比他们这两方面能产生多大 的优势?</p><p>【姚总】:刚才说了我们比建筑企业一般要低 3-5 块钱一重箱，至少纯碱我就要比人 家低 1 块钱，我还有其他的，像硅砂资源的自用，像硅砂这一块我觉得至少全部下 来也会有将近 8 毛到 1 块钱的优势，再加上其他的，大家也知道玻璃产品有一个运 输半径，它也是物流大进大出的，我们区域物流的成本节省也是比较大的，各方面 从建筑玻璃这个角度我们比其他企业要低 5 块钱一重箱。</p><p>【提问】:往后来看，我们能看到今年下半年包括明年光伏玻璃新增的产能非常多， 而且大家单线的规模都比较大，包括洛玻，包括彩虹，后续大家体量都上来之后， 大家的成本差距跟之前相比有一个明显的收窄，会不会出现这样的情况?</p><p>【姚总】:我个人觉得你要把它放大来看，现在的洛玻包括金晶的，他的盈利远远比 头部企业不知道差到哪里去了，即使是他建了一条大的线，他的盈利能力就是要弱 于其他的头部企业固有形成的这个成本的护城河，如果按你这个去理解，现在洛玻 跟其他那些企业的毛利率也不会低，因为大家都是同一个市场。</p><p>【提问】:明白，这里面包括企业的管理、企业的文化。</p><p>【姚总】:比较典型的洛阳玻璃，像那种国有企业，他的成本怎么可以跟民营企业去 比呢?</p><p>【提问】:明白。另外想请教一下您对光伏玻璃价格后续的看法，现在是很多企业利 润非常薄的状态，包括今年下半年，包括往后看明年，我们看到大家规划的产能也</p><p><br/></p><p>&nbsp;非常多，针对需求来讲这个压力还是非常大，您怎么看后续光伏玻璃价格的走势?</p><p>包括向上向下的空间，或者这个时间节奏大概是什么样的情况?</p><p>【姚总】:光伏产业已经上升到国家的发展战略，可预见的 5-10 年它是快速的发展 期，对于光伏玻璃，它属于光伏产业的其中一部分，它的需求是比较确定的，从这 个角度来说，它比建筑玻璃要强，建筑玻璃大家从来都没有看好过房地产市场，但 是光伏玻璃现在是能够确定看的。因为光伏产业的产业链比较长，它最终的需求是 组件企业和发电企业的终端需求要把它释放，在这个里面会涉及到他产业链上的一 些规模不能实现同步的发展，会带来一些结构性的或者阶段性的产能过剩，我觉得 现在光伏玻璃是比较典型的，现在一个是受制于硅片，大家硅片的产能跟不上，他 的终端需求也释放不出来，同时光伏产业大家也知道，一般上半年是它的相对淡季， 下半年它的需求才会释放出来，今年比较特殊的是“十三五”、“十四五”过渡的衔 接，上半年“十四五”的需求大家还没有完全释放，大家也能够看得到近期国家能 源局为了碳中和，“双碳”的要求下对于光伏发电陆续在不断地出台一些政策来支持 这个产业，我们觉得下半年相对的需求会比上半年要好，这个需求一释放出来，我 们也能够看得到现在它的价格应该会随着需求的释放有小幅的上涨，但是上涨的幅 度今年应该不会太大，主要是现在其他的硅片产能还没有释放出来，在四季度随着 硅片那些其他的产能逐步释放以后，明年光伏的需求会比今年释放的更大，因此明 年它的价格我们觉得也是会呈小幅的上涨。</p><p>原来大家也知道光伏玻璃在组件厂属于基本上没有议价能力，后续我个人判断， 随着组件厂大尺寸的发展，在未来的两三年之内那种 650 吨以下的结构性产能过剩 小吨位的会陆陆续续退出，因此在未来的两三年之内我个人判断大尺寸的，因为它 的需求是比较强劲的，它的产能是逐步释放的，这一块的供需错配带来的价格肯定 会相对比其他那些小吨位的产品价格更高，因此我们判断未来能够适应组件厂大尺 寸化或者轻薄化需求的产品，它的市场放量会比其他的要大，它的价格涨幅也会比 其他的那种要高。</p><p><br/></p><p>&nbsp;【提问】:明白，感谢姚总。</p><p>【提问】:姚总，我想插问两个问题，一个是关于浮法玻璃的，您觉得现在建筑上用 的双层玻璃甚至是三玻两腔的玻璃渗透率大概是什么样的?未来它的提升能给整体 这个行业的需求带来怎么样的弹性?这是需求端。第二个是以前浮法玻璃这个行业 供给也是一个痛点，相对来说刚性会比较强一点，今年玻璃企业包括去年也都赚了 很多钱，您觉得后面这种产业上的协同，比如说需求稍微有点波动的时候，大家稍 微出货都克制一点，这种情况会出现吗?</p><p>【姚总】:我先回答第一个，中国的节能玻璃普及率、深加工率还是很低的，不到 50%，比欧美国家 80 以上，比日本、韩国 90 以上的深加工率还是有很大的空间。过 往主要是一些大中城市大的加工企业为了提高商品房的品质，提高一些价格，玻璃 由原来的中空现在在向高端的节能或者是镀膜或者刚才你说的三玻两腔去发展，这 个方面是大家提高住房品质做一些卖点去提的。现在在“双碳”政策的趋势下，我 们觉得节能这一块会被动的发展，国家或者是各个地方陆续会出台，深加工率普及 的速度会被动的加快，给深加工企业带来一个很好的市场支撑，这是节能玻璃的。</p><p>&nbsp;关于浮法原片，浮法原片大家可能比较关注，今年是一个反垄断年，有所谓横</p><p>向垄断，大家通过什么联合起来去涨价或者联合起来通过这个限产什么东西，这个</p><p>都是属于国家反垄断的一个范围，这个属于垄断范围，现在在这种政策环境下，我</p><p>个人觉得大家不会那么明目张胆的再走价格协同、限产提价的方式，大家只是说根</p><p>据市场的判断自己去做一些调节，那种大范围的去协同，包括玻璃工业协会再开那</p><p>种大会去协同的概率就基本上没有了。</p><p>【提问】:第二个问题，您能不能帮我们介绍一下你们这边低铁硅砂或者超白石英砂 资源的情况?除了湖南资兴这一块，还有其他的吗?</p><p><br/></p><p>&nbsp;【姚总】:具体的地方我肯定不能跟你说，现在资兴我有两个砂矿，能够保证资兴这 个地方砂矿的应用，低铁、超白砂，这个是没问题的。剩下其他几个基地，像东山 的，我现阶段也是跟国内其他企业一样，从澳大利亚或者是马来西亚进口，解决它 的来源。我们现在要确定把它作为一个产业去发展，未来肯定资源一定要有一个保 障，我们从去年开始就在国内和国外大规模的做超白砂的资源获取，年初正月初五 我们实际控制人就带了一支队伍在马来西亚全境扫荡，地毯式的在找砂资源，现在 找到了一些资源，要去做出口权可能会有一些障碍，现在也在跑。在国内目前也找 到了两个比较大的超白砂矿，现在进入商务谈判的环节，这是从我们超白砂资源战 略这个角度，国内国外同步在做，并且现在应该说都有比较明确的标的。</p><p>【提问】:好的。我还有最后一个小问题，我也听别人说，现在你们这种大尺寸的窑 炉生产 2 毫米玻璃还是比较合适的，但是再薄，比如说生产 1.6 毫米的玻璃，它可 能就不是很合适，你们现在在建的这几个窑炉，你们之前做的时候有没有考虑规划 让它也具备生产 1.6 毫米厚玻璃的能力?或者说到时候如果 1.6 毫米厚的玻璃真的 市场起来，你们的转换时间和转换成本大概是什么样的?</p><p>【姚总】:超白浮法是没问题的，现在生产 1.8、1.6，你定义好以后应该在很短的 时间我就可以切换生产出它，因为我们现在是生产 2 毫米的。这一块的出货，它应 该要有一个时间，大家从原来到 2 毫米走了那么长时间，其中一大障碍就是它的钢 化，大家也知道现在 2 毫米还只是半钢化，还不能做到全钢，到 1.6 应该是在钢化 里面还要去做一些突破，旗滨现在也在跟国内的几大钢化加工企业深入研究这一块， 1.8、1.6 钢化的技术攻关，因此你真正要实现到 1.6 的话，同步是钢化，浮法生产 是没问题的，就是钢化要能够跟得上去。</p><p>【提问】:压延的产线如果从 2 毫米到 1.6，这个能做吗?</p><p><br/></p><p>&nbsp;【姚总】:从我们所知道的，压延的 2 毫米是极限，现在据说亚马逊他们尝试着在研 究向 1.6 去渗透，从强度方面，超白浮法没问题，1.6 很容易就能够做到，压延的 1.6 能不能做得到现在还不能确定，大家也在做一些技术的研发与攻关。</p><p>【提问】:好的，明白，谢谢姚总。</p><p>【提问】:姚总，您好，我想请问一下光伏玻璃这一块，现在因为价格已经来到二线 企业的成本线，而且现在看二线企业库存也比较多，前面有朋友问了价格的问题， 我就问另一个问题，因为今年光伏装机价格上去了，所以说现在双玻和 182 大尺寸 装的比较多，你觉得下半年像 182 尺寸会有一个很大的反弹吗?因为 166 这个产能 是非常过剩的，姚总，您觉得呢?</p><p>【姚总】:现在组件厂那边目前是两大方面，到底是 182 还是 210，大家走的路线不 一样，但是从趋势来说，肯定 182 今年下半年的渗透率会提高，166 那些应该慢慢 的就会减少，现在看起来 166 还有百分之三四十的份额，但我们觉得下半年 182 或 者 210 的比重应该会大幅的提高它的渗透率。</p><p>【提问】:现在像行业做 182，因为你们的产能还没扩出来，压延这一块，基本上还 是集中在福莱特和信义这边，他们相对多一点对吧?</p><p>【姚总】:压延还没出来，你要看到我们现在做这五条线的设计里面就考虑了 182、 210，甚至还有更大尺寸的，能够做到覆盖，不可能到时候你做了一个东西以后过两 年就淘汰了，因此我们在板块设计方面就已经充分考虑了组件厂未来的发展空间。</p><p>【提问】:我的意思是现有因为你们还没扩出来，下半年看像这种大尺寸的玻璃还是 主要集中在头部这两家企业?</p><p><br/></p><p>&nbsp;【姚总】:对，还是头部企业。 【提问】:好的，我就这么多问题，谢谢姚总。</p><p>【提问】:姚总，您好，我想请教一下，之前因为你们也公示有好几条 1200 吨光伏 的生产线投产，指标和环评现在都还没有通过或者拿到是吧?</p><p>【姚总】:我们立项都全部做完了，现在由于国家生态环保局“5・31”出台了一个 新的指导意见，那个指导意见就说 6 月 1 号开始实施，对高能耗、高排放的企业要 加强新建项目的指导，我们现有的除了郴州以外，其他一些生产线就是按照这个指 导意见，根据地方政府工信、发改的一些要求，在补包括能评、环评的一些手续， 像我们近期环评陆陆续续就会有公示，能评现在也都在进行之中，从当前的进展来 看，7 月份能评基本上全部能够搞定，这几条线按照新的指导意见，那些相关的手 续都应该能够补齐。</p><p>【提问】:明白，你们的扩产计划是不是相应会延后一些?可能要明年底?</p><p>【姚总】:对，但是影响不大，因为它的建设期是确定的，12 个月，如果你说我后 面开工晚一点，假如说我 7、8 月份都能够搞定，我明年 7、8 月份还是能够建成， 我们原来说的在年底之前 8500 吨的产能还是可以形成的，只是大家每条生产线投产 的时间会不一样。</p><p>【提问】:如果 8500 吨放出来，市场上明年可能得超 5 万吨。</p><p>【姚总】:我刚才也有一个观点，现在光伏玻璃的产能过剩跟我们现在浮法的产能过 剩是一样的，我们现在叫做结构性产能过剩，将来光伏也是这样的，那种小吨位的 应该现在超过 50%，就是那种 650 吨以下的，那种我们觉得它逐步逐步就会淘汰，</p><p><br/></p><p>&nbsp;因为他生产的产品不合算，生产不了大尺寸的组件厂的玻璃，因此不能看这个绝对</p><p>数，它有结构性的过剩。我刚才第二个观点是大尺寸的这种玻璃需求肯定是越来越</p><p>大，我们现在要释放出来的都是这种大尺寸、大吨位的生产线，只要跟他的需求能</p><p>够同步，我们觉得就不会出现大尺寸有产能过剩的情况。</p><p>【提问】:明白，谢谢姚总。</p><p>【提问】:姚总，想再跟您请教一个比较短期一点的问题，您刚才提到上个月的产销 率是 85，之后预计是 110，这个隐含厂库会逐渐的有一个下降，另外引申出来一个 问题，在整个产业链里面，像下游玻璃加工厂这边的存货是什么情况?他们会不会 有囤货的情况出现?</p><p>【姚总】:你要理解一点，从五一以后加工企业和贸易商出现了大的拿货，因为大家 库容比本身比较小，你拿了货还是最终要去卖掉，因此在拿了货以后，到 5 月下旬 开始，这个出货就较慢了，由于加工企业和贸易商要消化库存，因此到了现阶段， 到了 7 月上旬，大家差不多一个月的时间，又出现了新一轮的补库，这个月出货率 就上来了，这个行业你就看到大家一定会是一个循环，补库，再去消化库存，又新 一轮的补库，他是这么循环的，也是随着你的消化库存，加工企业和贸易商的库存 肯定会降到一个低位，到了一定的库存以后，他才会又新一轮去补库，因此我们判 断在这个大的需求情况下，厂家跟贸易商的库存都不是很高。</p><p>【提问】:明白，我想请教一下玻璃原片这边的需求和下游施工端的需求，这里面会 不会有一个时间差?假如说下游施工是在金九银十这两个月。</p><p>【姚总】:那也就差半年，因为大概竣工和深加工是一年。</p><p><br/></p><p>&nbsp;【提问】:我大概明白了。最后一点，最近有很多产线在投产，最近有六七条产线点 火，这种点火的产线到产量出来大概需要多长时间?对于短期的价格会不会有一定 的压制?</p><p>【姚总】:一般烤窑一个月，出玻璃，四五十天。</p><p>【提问】:对短期价格会有影响吗?</p><p>【姚总】:那个影响不大，你看我们是 262 条在产的，它有一个销售半径，如果这 6 条线都集中在华南，肯定对华南地区会有一个冲击，但如果说你在全国这 6 条线天 南海北的，那你一条线是基本上没影响的。</p><p>【提问】:好的，明白，我没有其他问题。</p><p>【主持人】:感谢姚总，介于时间关系，今天我们就交流到这里，非常感谢姚总的交 流，有什么问题我们后面随时联系，感谢各位投资者，我们今天到此结束。</p>', 'created_at': 1626275407000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '实录内容:<br/>【主持人】:各位投资者，大家晚上好!欢迎参加我们举办的玻璃线上论坛系列电话 会的第六场，本场我们非常荣幸的邀请到了旗滨集团的董事长姚总以及市场部的领 导，就浮法玻璃下半年的市场展望包括近期的经营情况跟大家做一个交流。旗滨集 团一直是我们在周期品里面首推的标的，公司近...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 101, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '价值投资的信奉者和执行者。', 'type': '1', 'location': None, 'id': 7895048008, 'stats': None, 'url': None, 'screen_name': '海之光-Y', 'following': False, 'blocking': False, 'profile': '/7895048008', 'verified': False, 'followers_count': 823, 'donate_count': 0, 'verified_description': None, 'province': '上海', 'city': '浦东新区', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 225036171, 'status_count': 329, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20205/1592127996854-1592127997163.jpg,community/20205/1592127996854-1592127997163.jpg!180x180.png,community/20205/1592127996854-1592127997163.jpg!50x50.png,community/20205/1592127996854-1592127997163.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/7895048008/190473048', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-07-14 23:10', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_11:1:SH601865', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'iPhone', 'url': 'https://xueqiu.com/7895048008/190473048'}
