{'id': 128117519, 'user_id': 3624121959, 'title': '2019.6.13证券投资参考（三大报）', 'text': '<p>2019.6.13      星期四      早知道（一）</p><p>【今日导读】<br/>&gt;国常会支持社会信用体系建设、征信市场具备巨大潜力<br/>&gt;5月生猪存栏降幅继续扩大、供需缺口或引发猪价上行<br/>&gt;汉缆股份切入燃料电池领域、凯盛科技拟投建镀膜项目<br/>&gt;百利科技签订正极材料合同、大洋电机半年度业绩预增</p><p>【上证聚焦】<br/>○国常会支持社会信用体系建设、征信市场具备巨大潜力<br/>――<br/>近日召开的国务院常务会议要求：以统一社会信用代码为标识，依法依规建立权威、统一、可查询的市场主体信用记录，并依法互通共享，打破部门垄断和信息“孤岛”；用好失信联合惩戒这把“利剑”，大力推进信用分级分类监管；推进“互联网+监管”，维护信用信息安全。<br/>完善个人征信体系，是社会信用体系建设的重要一环。据央行不久前介绍，我国征信系统已经记录了9.9亿自然人的信用信息，个人信用报告日均查询次数达到555万次，较2015年增长221%。机构认为，金融机构通过广泛接入征信平台，对个人征信报告的查询将更加广泛，我国个人征信潜在市场规模可达千亿级别。<br/>航天信息（600271）具有基于税务大数据的企业征信平台，去年共帮助近5万户企业获得贷款授信，实现放贷规模约170亿元，同比增长1倍；<br/>新国都（300130）的征信审核业务去年实现利润6985万元，同比增长20%；<br/>银之杰（300085）合资成立华道征信发展个人征信服务相关业务。</p><p>【上证精选】<br/>○5月份人民币贷款增加1.18万亿元，同比多增313亿元；社会融资规模增量1.4万亿元，比上年同期多4466亿元。<br/>○5月CPI同比上涨2.7%，涨幅比上月扩大0.2个百分点，创下近15个月新高。分析人士认为全年CPI不会超过3%，货币政策仍有较大的操作空间。<br/>○国家卫生健康委等十部门近日联合印发《关于促进社会办医持续健康规范发展的意见》，提出了六方面共22项支持措施。<br/>○中汽协数据显示5月份新能源汽车销售10.44万辆，同比增长1.8%；1至5月合计46.45万辆，同比增长41.51%。<br/>○北向资金12日净买入12.86亿元，为连续第7个交易日净买入。贵州茅台以6.03亿元的净买额继续居于首位。<br/>○在港股上市的邮储银行12日公告，近日收到银保监会批复，同意首次公开发行A股股票并上市，发行规模不超59.48亿股。</p><p>【产业情报】<br/>○5月生猪存栏降幅继续扩大、供需缺口或引发猪价上行<br/>――<br/>农业农村部12日公布数据，5月份生猪存栏环比减少4.2%，同比减少22.9%；能繁母猪存栏环比减少4.1%，同比减少23.9%。而在4月份，生猪存栏环比减少2.9%，同比减少20.8%；能繁母猪存栏环比减少2.5%，同比减少22.3%。可见，5月份无论是生猪还是能繁母猪存栏，环、同比降幅均进一步扩大。<br/>东兴证券认为，从后备母猪补栏推测后续供应情况，供需缺口的持续扩大至少可以看到2020年年中。目前复养未见大面积成功案例，回交能提供的增量非常有限，短期未见产能回升的任何态势，预计2020年供需缺口会继续扩大至千万吨以上。因此判断超级猪周期强势来袭，本轮猪价上涨的长度，涨幅的高度都将超过以往任何一轮。<br/>相关公司包括正邦科技（002157）-1.30%、唐人神（002567）-3.94%、天邦股份（002124）-5.18%等。</p><p>○华为将发布世界首款5G电视、最快有望今年上市<br/>――<br/>据科技媒体报道，2019年亚洲消费电子展上，华为将推出世界首款5G电视。据介绍，这款电视装备了5G模块，分辨率达到8K，可以用5G网络下载数据容量极大的内容，可以从任意方向观看360度视频，还有VR节目等。另据了解，这款电视最快将在今年上市。<br/>天风证券认为，华为电视将采取类似华为手机策略，配置海思芯片方案，自研定制芯片将有效提升产品的AI性能以及硬件和算法的兼容性，提升用户的智能交互体验。华为电视将加速大屏新型显示技术的创新速度和渗透率提升。<br/>公司方面：<br/>激智科技（300566）具备QD-Film技术；瑞丰光电（300241）拥有MiniLed背光技术。</p><p>【聚焦科创】<br/>○中国通号、虹软科技即将上会<br/>――<br/>12日，上交所网站更新中国通号、虹软科技招股书上会稿，科创板上市委近日将审议这两家公司的首发上市申请。中国通号是全球领先的轨道交通控制系统解决方案提供商，此次拟募资105亿元；虹软科技为智能手机、智能汽车、物联网等智能设备提供一站式视觉人工智能解决方案，此次拟募资11.32亿元。</p><p>【公告解读】<br/>○汉缆股份拟切入燃料电池技术领域<br/>――<br/>汉缆股份（002498）拟收购控股股东汉河集团持有的上海恒劲动力科技34.26%的股权，转让价格初定不超过4亿元。标的公司专注于燃料电池技术及相关新能源产品的研究、设计、开发、自有研发成果转让等业务。</p><p>○凯盛科技拟投建5G手机后盖炫彩镀膜项目<br/>――<br/>凯盛科技（600552）全资子公司黄山显示拟投资5552万元在其原厂区内建设年产3000万片5G手机后盖炫彩镀膜项目。此外，全资子公司池州显示拟投资8762万元在池州经济技术开发区内建设超大屏触控模组项目。</p><p>○百利科技签订4.66亿元正极材料设备项目合同<br/>――<br/>百利科技（603959）全资子公司常州百利锂电智慧工厂有限公司与四川新锂想能源科技有限责任公司签订了10000吨/年锂电正极材料设备项目承揽合同，合同金额为4.66亿元。</p><p>○得利斯拟定增9.9亿元加码主业<br/>――<br/>得利斯（002330）拟定增募资不超过9.9亿元，其中5.6亿元投入200万头/年生猪屠宰及肉制品加工项目、3亿元投入国内市场营销网络体系建设项目、1.3亿元用于补充流动资金。</p><p>【财报快递】<br/>○大洋电机半年度业绩预增<br/>――<br/>大洋电机（002249）上半年预增1.35倍至1.84倍，因子公司出售资产取得2.16亿元投资收益。</p><p>【资金观潮】<br/>○5月私募股票仓位大幅下降、增持消费及医药医疗<br/>――<br/>华润信托5月阳光私募股票多头指数（CREFI）报告显示，5月CREFI指数成分基金的平均股票仓位为62.57%，较上月末下降10.65个百分点；股票持仓超过五成的成分基金比例为64.36%，较上月末下降15.84个百分点。<br/>值得注意的是，5月沪深300、中证500等指数出现7%左右的跌幅。剔除市场下跌因素，私募股票仓位略微下降。具体来看，成分基金持仓增幅最大的三个行业分别为食品饮料与烟草，制药、生物科技与生命科学，医疗保健设备与服务。持仓减幅最大的三个行业分别为保险、银行、技术硬件与设备。</p><p>2019.6.13      星期四      早知道（二）<br/></p><p>【资讯导读】<br/></p><p>&gt;日本东京电子断供中国客户、关注半导体设备国产化<br/>&gt;醋酸价格快速上涨、全球产能周期或迎来反转<br/>&gt;东睦股份：子公司科达磁电是领先的金属磁粉芯制造商<br/>&gt;太极实业：锡产微芯已成立并取得营业执照</p><p>【今日头条】<br/>&gt;日本东京电子断供中国客户、关注半导体设备国产化<br/>――<br/>据路透社6月11日报道，全球第三大半导体制造设备供应商C日本东京电子(东京威力科创)的一位高管表示，公司将断供被美国政府列入黑名单的中国客户。还有另一家日本的主要半导体设备供应商也在考虑停止向被列入黑名单的中国公司发货。<br/>全球半导体设备市场目前主要由国外厂商主导，行业呈现高度垄断的竞争格局。根据VLSIResearch统计，2018年全球半导体设备系统及服务销售额为811亿美元，其中前五大半导体设备制造厂商，由于起步较早，凭借资金、技术、客户资源、品牌等方面的优势，占据了全球半导体设备市场65%的市场份额。在美国科技封锁下，半导体设备的国产化显得更为迫切，相关公司受关注。<br/>北方华创（002371）已陆续开发出硅刻蚀机、金属刻蚀机等8英寸集成电路工艺设备，在国内生产线开始了批量应用。<br/>万业企业（600641）收购的半导体设备制造商凯世通承担了国家02专项的先进集成电路离子注入项目。<br/>晶盛机电（300316）是国内半导体硅片设备领头羊。</p><p>【投资聚焦】<br/>&gt;醋酸价格快速上涨、全球产能周期或迎来反转<br/>――<br/>据百川资讯监测，国内醋酸市场价格自上周开始触底反弹，本周迎来加速上涨。醋酸继昨日大涨3.4%后，今日再次上涨3.17%，最新参考报价已达到2698元/吨，近一周涨幅高达9.41%。目前，华东地区供应偏紧，各家心态较好。华北、西北、华中等地稳中偏强，整体氛围较好。<br/>受部分装置停产及二季度出口较上一季度增长50%影响，醋酸库存持续下滑，部分地区供给紧张，供给端出现缺口，截止6月3日，醋酸社会库存已经跌至年内次低点。需求方面，下游PTA及醋酸乙酯装置多在6月中旬开工，需求上升预期对市场刺激较强。机构认为，醋酸国外装置接近寿命后半段，国内无新增产能，随着下游的放量，醋酸迎来全球产能周期的反转。<br/>华谊集团（600623）是国内醋酸龙头公司之一，拥有130万吨/年产能。<br/>华鲁恒升（600426）拥有50万吨/年醋酸产能。</p><p>【独家参考】<br/>&gt;东睦股份：子公司科达磁电是领先的金属磁粉芯制造商<br/>――<br/>东睦股份（600114）控股子公司浙江东睦科达磁电公司是国内最具规模的软磁金属磁粉芯供应商之一，软磁业务已进入规模快速扩大阶段，年产2万吨高性能软磁金属磁粉芯项目投产后陆续释放业绩，2018年软磁材料业务收入突破2亿元。公司计划继续扩大磁材业务， 与中科院宁波材料所、横店东磁、宁波韵升等磁材龙头企业共同投资设立宁波磁性材料应用技术创新中心。金属磁粉芯软磁复合材料是一种新型磁性材料，因其具有高饱和磁感应强度、低损耗的特点，被誉为“第四代”软磁材料，在高频电机、大功率高频开关电源变压器、高频大功率储能电感器等方面具有巨大的应用优势和广阔的市场前景。</p><p>&gt;太极实业：锡产微芯已成立并取得营业执照<br/>――<br/>太极实业（600667）宣布与控股股东无锡产业发展集团有限公司(“产业集团”)及产业集团持股20.22%的无锡威孚高科技集团股份有限公司(“威孚高科”)、无锡思帕克微电子合伙企业(有限合伙)(“思帕克”)、初芯半导体科技有限责任公司(“初芯半导体”)共同投资设立一家从事半导体器件与集成电路设计、开发和销售及利用自有资产对外投资等业务的公司。近日，此次新设公司的事宜已完成相关的国有投资审批手续及设立工商登记手续。公司收到新设公司无锡锡产微芯半导体有限公司(“锡产微芯”)发来的通知，锡产微芯已成立并取得无锡市新吴区市场监督管理局颁发的《营业执照》，公司持股9.48%。此外，中国科学院微电子研究所所长叶甜春为锡产微芯的法定代表人，同时，叶甜春还担任了初芯半导体的法定代表人。</p><p>【财经要闻】<br/>&gt;二号主持召开国常会，要求更大力度对外开放，促进进出口多元化发展。<br/>&gt;5月房贷利率降至2018年以来最低。<br/>&gt;中国结算：5月新增投资者115.26万，同比增长4.49%。<br/>&gt;中国5月社会融资规模增量为14000亿元，预估为14100亿元，前值为13592亿元。<br/>&gt;国家邮政局：前5月邮政行业业务收入同比增长20.8%。<br/>&gt;上海市长应勇：抓紧制定长三角生态绿色一体化发展示范区总体方案和中国(上海)自由贸易试验区新片区建设方案。<br/>&gt;张家口市发布氢能发展规划：2035年累计产值目标1700亿元。<br/>&gt;海南省农业农村厅：未发布猪瘟疫苗研制成功消息，媒体标题制作不准确。<br/>&gt;上海市网信办、市市场监管局联合公开约谈，责令百度上海分公司对存在严重网络生态问题的信息流广告进行立即整改。<br/>&gt;华为着眼于最早2021年推出自动驾驶汽车。</p><p>【公告淘金】<br/>志邦家居（603801）拟以7000万-1.35亿元回购股份，回购价格不超过30元/股。目前股价为18.06元。<br/>百利科技（603959）签订4.66亿元锂电正极材料项目承揽合同。<br/>新日股份（603787）拟3.7亿元投建无锡制造中心智能化工厂改扩建项目。<br/>国风塑业（000859）拟1.9亿元投建4万吨新型绿色建材项目。<br/>尚纬股份（603333）近期累计中标1.86亿元项目，金额占2018年营收的11.80%。<br/>汉缆股份（002498）拟不超4亿元收购汉河集团持有的上海恒劲动力科技有限公司34.26%的股权。<br/>康旗股份（300061）与车云数科签订战略合作框架协议，双方将充分发挥各自优势，促进双方在保险、金融、营销服务等领域上的合作，丰富、完善产业数字化科技服务内容。</p><p>【热点数据】<br/>&gt;陆股通净买入12.86亿元<br/>――<br/>6月12日陆股通全天合计成交金额为366.73亿元，净买入金额12.86亿元。具体来看，沪股通累计成交金额189.97亿元，成交净买入14.67亿元； 深股通累计成交金额176.76亿元，成交净卖出1.81亿元。成交活跃股方面，沪股通前十大成交活跃股中，以净买卖金额统计，贵州茅台净买入额为6.03亿元，净买入金额居首。净卖出金额最多的是浙江龙盛，净卖出2.50亿元。深股通前十大成交活跃个股以净买卖金额统计，有7只股为净买入，净买入金额最多的是中兴通讯，净买入2.96亿元。</p><p>【资金风向】<br/>&gt;市场低位震荡、资金买入春兴精工<br/>――<br/>周三，沪深两市低位震荡。截止收盘，沪指跌0.56%报2909点，深成指跌0.92%报8954点，创业板指跌0.90%报1473点。两市共计成交5133亿元，较上个交易日减少520亿元。盘面上，农业种植、黄金概念、燃料乙醇等板块涨幅居前；养鸡、分散染料、汽车整车等板块跌幅居前。<br/>龙虎榜上，营业部资金净买入前三的是春兴精工（002547）、梦网集团（002123）、登海种业（002041），金额分别是1.73亿元、0.87亿元、0.59亿元。春兴精工主要从事精密轻金属结构件、移动通信射频器件、消费电子产品塑胶结构件以及冲压钣金件的研发和制造业务。</p><p>2019.6.13      星期四      早知道（三）<br/></p><p>【今日导读】<br/>○世界首条智能高铁今日实现全线轨道贯通<br/>○李强12日再次专题调研集成电路产业发展<br/>○“互联网女皇”发布2019互联网趋势报告<br/>○港股奥克斯国际盘中一度下跌近19%</p><p>【中证头条】<br/>世界首条智能高铁今日实现全线轨道贯通<br/>―――――-<br/>12日上午，被誉为中国铁路发展“集大成者”、智能高铁示范工程的京张高铁实现全线轨道贯通。京张高铁将首次采用我国自主研发的北斗卫星导航系统，拥有智能线路、智能车站并配备各种智能机器人，在世界上首次实现时速350公里的自动驾驶，建成后将成为世界上第一条智能化高速铁路。<br/>京张高铁采用的智能动车组去年开始在京沈高铁试验运行，今年3月中国铁路总公司在北京至沈阳高铁辽宁段全面启动“高速铁路智能关键技术综合试验”，推进中国智能高铁建设。据介绍，中国智能高铁将采用云计算、物联网、大数据、北斗定位、下一代移动通信、人工智能等先进技术，通过新一代信息技术与高速铁路技术的集成融合，实现高铁智能建造、智能装备、智能运营技术水平全面提升。<br/>思维列控（603508）：公司是我国传统机车列控系统的双寡头企业之一，近年来，公司多次参与中国铁路总公司（及前铁道部）车载信息化项目的研发；<br/>并于2018年5月收购中国高速铁路列车运行监测、检测、管理及信息化等需求整体解决方案的主要供应商蓝信科技。<br/>鼎汉技术（300011）：公司是我国轨交地面信号电源设备领域龙头，2017年收购专注于铁路行业信息化建设、软件开发、智能分析、视频监控等领域的高新技术企业奇辉电子，目前已完成奇辉电子智慧车站、智慧地铁等信息化产品。<br/>辉煌科技（002296）：公司是国内领先的轨道交通信号测控、运输指挥、通信技术开发和集成企业，是国家行业内首家上市的轨道交通通信、信号企业。</p><p>【中证聚焦】<br/>李强12日再次专题调研集成电路产业发展<br/>―――――-<br/>李强12日再次专题调研集成电路产业发展，实地了解集成电路企业自主创新进展。李强指出，集成电路产业是引领未来的产业，也是上海重点发展的产业。要聚焦重点领域加强前瞻布局，加大关键核心技术攻关力度，加快形成标志性的自主创新成果，努力打造充满生机的创新企业集群、战略领先的现代产业集群，不断提升城市能级和核心竞争力，更好代表国家参与国际合作竞争。<br/>上月8日二号主持召开国常会，其中决定延续集成电路和软件企业所得税优惠政策，吸引国内外投资更多参与和促进信息产业发展。<br/>万业企业（600641）：2018年，公司通过3.98亿元现金收购凯世通100%股权，凯世通预计2019年完成研发并推出FinFET集成电路制造技术的离子注入机，实现从0到1的突破。</p><p>【要闻精选】<br/>○二号12日主持召开国常会，部署加快建设社会信用体系构建相适应的市场监管新机制等。<br/>○第十一届陆家嘴论坛（2019）将于6月13日-14日在上海举行，论坛主题为“加快国际金融中心建设 推动经济高质量发展”，银保监会主席郭树清、上海市市长应勇为共同轮值主席。<br/>○上海市长应勇12日调研长三角区域合作办公室时指出，要结合上海实际，制定落实《规划纲要》上海实施方案，抓紧制定长三角生态绿色一体化发展示范区总体方案和中国（上海）自由贸易试验区新片区建设方案。<br/>○6月12日，统计局公布5月份物价数据，食品烟酒价格同比上涨5.8%。食品细项下以鲜果价格上涨最为明显，5月份鲜果价格同比上涨26.7%，创8年来最大涨幅。<br/>○近日，经国务院同意，国家卫生健康委、国家发展改革委、国家医保局、中国银保监会等10个部门联合印发了《关于促进社会办医持续健康规范发展的意见》。<br/>○中国结算公布数据显示，5月新增投资者115.26万，同比增长4.49%，环比下滑24.72%。<br/>○投资于美国短期国债的ETF上周吸引了41亿美元资金，创下历史最高单周纪录。<br/>○中汽协：中国5月份乘用车销量156万辆，同比下降17.4%；<br/>5月份汽车销量191万辆，同比下降16.4%<br/>○海南农业厅：未发布“成功研制预防非洲猪瘟病毒注射剂”公告，媒体标题制作不准确。</p><p>【产经透视】<br/>“互联网女皇”发布2019年互联网趋势报告<br/>―――――-<br/>美国时间周二，“互联网女皇”玛丽・米克尔发布2019年的互联网趋势报告。中国互联网这一章节由高瓴资本撰写，专门介绍了国内互联网业一些具独特优势的子领域，包括由即时通讯带动的交易和服务（微信）、本地生活构建出一个超级APP美团、始于电子钱包的超级APP支付宝、线上线下融合的零售创新和教育创新、政务服务数字化等。2018年中国移动互联网的数据流量同比增长189%，增速仍在逐年加快。其中短视频APP引领用户数量和时长的增长，短视频占用户整体时长的比例正在上升，并且主要带来的是时长的增量。<br/>机构从两个方面看好受益于移动互联网时长再分配：<br/>1）PUGC 视频，受益于青少年互联网习惯转移，建议关注：哔哩哔哩（美股，BILI）；<br/>2）移动游戏，行业监管出现边际改善，建议关注：吉比特（603444）、游族网络（002174）、完美世界（002624）。</p><p>【公司动向】<br/>6月11日，针对格力电器实名举报奥克斯空调效能问题，奥克斯指责格力恶意引导舆论，本质引发不正当竞争。奥克斯呼吁，“民族品牌应携手一致对外。格力直接向本土企业开战，于民族大义不顾，于国之大局不顾。”格力电器12日发文表示，将继续通过各类渠道不限量购买奥克斯空调进行检测。奥克斯董事长郑坚江控股的港股奥克斯国际（主营传统式会所服务）12日盘中快速杀跌，一度跌幅近19%。</p><p>6月12日，”氢能张家口建设规划发布会暨UNDP授牌仪式”氢能产业项目签约会在北京举办。会上，金鸿控股（000669）集团股份有限公司和张家港富瑞氢能装备有限公司签订关于氢能产业链解决方案战略合作协议书。<br/>中国人寿（601628）6月12日晚间公告，1-5月，累计原保险保费收入约为3216亿元，估算较上年同期的3071亿元同比增长4.7%。<br/>*ST康得（002450）：境外全资公司智得卓越被债权人提起清盘申请<br/>凯盛科技（600552）：拟投建5G手机后盖炫彩镀膜项目以及超大屏触控模组项目</p><p>【资金观潮】<br/>○日内机构共计现身8只个股，其中仅因赛集团被机构净买入，买入为19.43万元。另外7股被机构净卖出，浙江龙盛被卖出最多，为11572.36万元。<br/>○北向资金6月11日净流入22.6亿元，连续7日净流入；<br/>北上资金今日净买入贵州茅台6亿元、中兴通讯近3亿元，净卖出浙江龙盛2.5亿元、格力电器3亿元。</p><p>2019.6.13      星期四      投资决策参考<br/></p><p>【今日导读】<br/>＞华为电视箭在弦上、传统电视业迎增量价值<br/>＞多地布局VR产业、南昌申报国家级VR中心<br/>＞三项大气污染物排放新国标发布、即将实施<br/>＞多种预警齐发、南方暴雨开启“接力模式”</p><p>【热点聚焦】<br/>华为电视箭在弦上、传统电视业迎增量价值<br/>―――-<br/>正在召开的2019亚洲消费电子展（CES Asia 2019）上，华为消费者业务首席战略官邵洋发表主题演讲时畅谈华为终端8年的发展历程，以及未来的全场景智慧化战略。他说，华为将以手机为中心打造“1+8+N”联动IoT硬件生态。此前盛传华为将推出大屏智能终端，邵洋表示会通过“手机+TV”的方式，让电视机重回家庭娱乐中心。<br/>此前有消息称，华为在全球范围注册“鸿蒙”操作系统商标，结合余承东早前在某对话中透露的信息，华为电视极有可能会搭载自研操作系统“鸿蒙”。至此，根据已知的传闻或信息梳理，华为电视中的面板、系统、芯片等几个主要组成环节全部采用了“made in China”的方案。<br/>从今年3月份AWE上华为消费者业务CEO余承东坦诚将推出具备电视功能的智能大屏产品，到华为电视的代工订单、尺寸规划、双品牌策略、1000万销量目标、9月上市等具象信息接连曝光，华为电视已经是箭在弦上。华为电视的来临将给电视行业带来增量的价值，打开大屏生态的市场空间。<br/>数码科技（300079）为华为战略合作伙伴，目前已完成AVS2,HEVC格式8K编码器开发，与华为8K芯片进行唯一对接适配。<br/>创维数字（000810）与华为的合作，主要是与海思芯片半导体合作，华为海思半导体是公司数字智能盒子芯片方面的重要合作伙伴。</p><p>中国首个智能网联汽车信息安全标准发布<br/>―――-<br/>6月11日亚洲消费电子展(CES Asia)展会首日，中国汽车工业协会发布了《智能网联汽车信息安全评价测试技术规范（征求意见稿）》，这是国内首个智能网联汽车的信息安全评测标准，由百度旗下的Apollo汽车信息安全实验室研究推出。<br/>目前，中国正在大力推进智能网联汽车技术以及标准的发展，支持并培育一批在智能网联汽车领域具有国际竞争力的企业。<br/>北汽蓝谷（600733）子公司北汽新能源与华为合作，在智能化转型方面展开深入研究与合作，将ICT技术与智能网联汽车深度融合，重点涉及云计算、大数据、工业物联网、信息安全等；<br/>并积极探讨用户、生态和产业链融合等领域的合作，共同推动智能网联汽车产业化进程。<br/>数源科技（000909）与部分国内企业联合开展了5G车联网项目的研究和试验。</p><p>【行业动态】<br/>多地布局VR产业、南昌申报国家级VR制造业创新中心<br/>―――-<br/>2019世界VR产业大会将在南昌举办。日前，第二次筹备工作会议在京召开。据悉，去年10月份，2018世界VR产业大会在南昌成功召开。一号向大会发贺信，体现了对江西发展VR产业的高度重视和殷切期望，为办好大会、发展产业、打造永久性大会平台指明了方向。<br/>另外，近日，江西省出台行动方案加快推进虚拟现实产业发展，明确9条举措致力打造VR人才聚集“江西高地”。江西省VR产业从零起步，在首届世界VR产业大会之后加速发展，仅南昌市就有VR企业80余家，南昌市红谷滩新区聚集了200余家VR产业上下游相关配套企业，成功打造出了国内第一个平台较为完善、产业链较为齐全的VR产业生态圈。国内第一个VR标准检测平台、VR产业交易平台等项目也投入试运营。VR体验中心、中国（南昌）VR产业基地展示馆、VR产业云平台等标志性重大项目，正加快实施。在工信部的大力支持和指导下，南昌市虚拟现实创新中心通过省级创新中心批复，正在积极申报国家级虚拟现实制造业创新中心。<br/>点评：为抢占全球虚拟现实战略制高点，我国积极加强布局，包括南昌、深圳等地纷纷把虚拟现实作为重点产业打造。据最新发布的《IDC全球增强与虚拟现实支出指南》，IDC预测，至2023年，中国AR/VR市场支出规模将达到652.1亿美元，较2019年的预测（65.3亿美元）有显著增长。同时，在预测期内（2018-2023年），5年复合年增长率（CAGR）将达到84.6%，高于全球市场78.3%的增长率。<br/>联创电子（002036）江西南昌本地企业，在AR/VR方面，为全景摄像机制造商研制的多款全景相机镜头已经量产出货；<br/>360度全景摄像模组已批量出货。此外，在5G牌照发放后，第一阶段场景的最大应用之一就是VR/AR产业，这是一个万亿级别的产业，可关注易尚展示（002751）、丝路视觉（300556）等深圳行业龙头。</p><p>【产业观察】<br/>三项大气污染物排放新国标发布、即将实施<br/>―――-<br/>近日，生态环境部与国家市场监督管理总局联合发布《挥发性有机物无组织排放控制标准》、《制药工业大气污染物排放标准》、《涂料、油墨及胶粘剂工业大气污染物排放标准》等三项国家大气污染物排放标准，自2019年7月1日起实施。这三项标准均为首次发布，以进一步搞好大气污染防治，改善环境空气质量。<br/>在此次发布的新标准中，《挥发性有机物无组织排放控制标准》较为引人关注，它规定了VOCs物料储存无组织排放控制要求、VOCs物料转移和输送无组织排放控制要求、工艺过程VOCs无组织排放控制要求、设备与管线组件VOCs泄漏控制要求、敞开液面VOCs无组织排放控制要求，以及VOCs无组织排放废气收集处理系统要求、企业厂区内及周边污染监控要求。<br/>工业企业无组织排放问题是大气污染防治一个非常重要的影响因素。源头治理仍是根本，应首要瞄准无组织排放治理。业内认为，采用网格化监测系统等技术手段进行治理，可真正解决监管难题。可关注：<br/>1）先河环保（300137）大气网格化监控系统能够实现全要素的实时全面监控，目前大气治理及咨询服务业务已经涵盖17个省100多个城市，并在安徽、江苏、江西、东北等区域获得突破。<br/>2）聚光科技（300203）深耕长三角地区多年的环境监测龙头，间接控股Synspec公司是VOCs监测领域世界知名的小型公司，在中国市场拥有较高的市场占有率，已分别在江苏、浙江、北京、上海等地区建立相应的区域性特殊污染因子监测网络系统。</p><p>养老利好政策频出、关注行业龙头机会<br/>―――-<br/>6月12日，为深入推进长三角区域养老一体化合作，上海、江苏、浙江、安徽四地的民政部门在上海签署“合作备忘录”，将共同促进区域养老资源共享，激发养老服务市场活力。四省市还将统筹规划区域养老产业布局，制定区域内产业资本和品牌的市场指引，推进养老产业发展。尤其是在长三角区域内促进规模化、连锁化、品牌化养老机构的孵化。<br/>另据国家发改委消息，2019年5月国家发展改革委下达城企联动普惠养老专项行动2019年中央预算内投资计划14亿元，用于支持养老服务骨干网、专业化养老服务机构、体系化养老服务等119个项目建设，提升普惠养老供给能力。<br/>近几年，国家鼓励养老产业发展，养老产业可细分多个产业市场潜力大。专业人士判断，上述政策的逐一落地令行业龙头从中受益。<br/>建议关注养老概念龙头标的如湖南发展（000722）、奥维通信（002231）、中元股份（300018）等。</p><p>【信息追踪】<br/>多种预警齐发、南方暴雨开启“接力模式”<br/>―――-<br/>从6月6号开始，我国南方地区出现今年以来最强降雨过程，强降雨范围覆盖从重庆、贵州、湖南等地，发展为江西、广西、广东等地，暴雨天气在南方大部开启“接力模式”，特别是江西吉安和广西桂林局地最大累计降雨量达到680毫米以上。11日，中央气象台发布暴雨黄色预警。当天，水利部和中国气象局联合发布山洪灾害气象预警，自然资源部与中国气象局联合发布地质灾害气象风险预警。<br/>据气象预测，今年中国气候状况总体偏差，降水南多北少，分布不均，长江中下游、淮河、珠江流域等将发生区域性较大洪水，黄河上中游等将发生局地暴雨洪水；<br/>华北和西北等地部分地区可能发生较重夏旱；<br/>全年登陆中国台风个数强度也偏强。<br/>我们重申看好水利板块交易性机会。除了今夏严峻的防汛形势，从7月1日起，国家重大水利工程建设基金征收标准降低一半，据测算，本轮重大水利工程建设基金降低将给企业减负80亿元左右，可关注安徽水利（600502）、三峡水利（600116）等。另外，耗材类青龙管业（002457）、纳川股份（300198）以及长江电力（600900）也将从中受益。</p>', 'created_at': 1560350122000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '2019.6.13 星期四 早知道（一）<br/>【今日导读】<br/>&gt;国常会支持社会信用体系建设、征信市场具备巨大潜力<br/>&gt;5月生猪存栏降幅继续扩大、供需缺口或引发猪价上行<br/>&gt;汉缆股份切入燃料电池领域、凯盛科技拟投建镀膜项目<br/>&gt;百利科技签订正极材料合同、大洋电机半年度业绩预增<br...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 19, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'location': None, 'id': 3624121959, 'stats': None, 'url': None, 'screen_name': '驱动联盟', 'following': False, 'blocking': False, 'profile': '/3624121959', 'verified': False, 'followers_count': 1424, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 181773514, 'status_count': 1475, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20180/1514932675294-1514932699158.png,community/20180/1514932675294-1514932699158.png!180x180.png,community/20180/1514932675294-1514932699158.png!50x50.png,community/20180/1514932675294-1514932699158.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/3624121959/128117519', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-06-12 22:35', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:1:SH600641', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/3624121959/128117519'}
