{'id': 206348498, 'user_id': 4987836509, 'title': '利润断层法发现长线个股', 'text': '<p>分享会员月湖汇价投俱乐部442号江志华，投资经历以及理念：2000年读书的时候就进了股市，在08年的时候开始有盈利，主要是做题材组合个股周期，比如夏天炒天然气啊，两会炒农业环保，那时候流行的高转送，每年十二月份开始淘金记。2015年10月份股灾以后呢，开始为自己建立防火墙并离职做了职业股民。他主要是提倡做简单的交易，不听消息，不研究技术化繁为简，只关注最赚钱的公司，最新的题材，顺势而为。<br/>以下是分享内容：<br/>首先很感谢这个月湖汇的邀请，我也是刚刚进群，这个准备也比较仓促。刚刚听了两位老师的讲解呢，包括我们的主持人阿笑。我觉得虽然他们的股票就只有几只，这个走势我们大家也很清楚，体现了他们的大智慧。这个就像阿笑取得这个网名啊，就能看出来作为一个价值投资者，他们的内心，我们就能看出来是比较幸福的。<br/>我作为这个二十来年一直是短线交易的，其实经常会遇到这个情绪波动啊，这个比较焦灼纠结的一个状态。那我们谈到股票呢，刚刚金老师讲了找到一个好公司呢，就相当于选一个好老婆。相信我们这个群里的很多的股友都有一个困惑。好老婆都给他们挑光了，那我们怎么办呢？对吧？像我们古代这个皇帝选秀，就从春季开始的，所以我这个接到了我们月湖汇的邀请。我就结合我们价值投资呢，我选择了一个利润断层法作为今天的一个话题。嗯，在我这个短线交易和价值投资来看呢，我发现这个方法呢成功率比较高，而且也比较简单实用。<br/>在我的这个模型里，利润断层法分为两种。一种呢就是公司在四月三十号左右披露年报和一季报。如果这个时候呢，我们发现有部分公司这个报表出来业绩暴涨，远超市场预期后，会导致股价跳空高开，打破资金平衡和趋势平衡，重新获得了市场的认知。<br/>那按照游资的说法呢，就是博得了眼球效应。那另外一种呢，我的利润断层法是预期式的，更加的接近于题材炒作这样一个概念，又能明确指引这个公司未来确定性的业绩暴增。拿最近的一些股票做一个举例，比如说002232启明信息，这个大家都知道，因为出了个政策，汽车黑匣子e d r ，从2022年1月1日开始将执行新的标准。那市场的逻辑，肯定是参考了2019年那个时候e t c 出了一个牛股。大家可以去看一下300552万集科技，这个票从2019年的年底涨了将近九倍多，当年也是在e t c 这个政策的刺激下。他的业绩增长了九倍吧，从七千万赚到了8个亿。<br/>那再举一个例子呢，就是前段时间有个陕西金叶，从电子烟政策被封杀，到政策允许。那这里我也把它归类为一个利润的断层。为什么我们要说从价值投资的角度来说，我们首先关注的肯定是业绩，只有业绩最亮的公司才能博得市场的眼球。<br/>我举个例子啊，去年业绩最好的688068热景生物，这个票四月十二号公告出来，业绩增长了一万多倍吧。那这个应该来说，当下业绩最好的这条街，最亮的一个帅哥就出现了。市场的资金肯定是蜂拥而入，第二天跳空高开。然后短期几天里面呢，这个就五十块，涨到两百三，当然这种空间打出来之后呢，他的长线的预期呢全部兑现，长线就变成了短线。所以我觉得其实整个市场，我的理解是你任何的公司，任何的股票讲的都是一个故事。题材全世界来说其实就是最大的一个故事，就是这个业绩，业绩就是一个最大的故事。所以对我来说，这个每年的年报的时候，包括三季报中报啊，都是我们跟皇帝选妃一样。那几天呢就要嗯多辛苦一点。<br/>这个所有的财务报表进行一个对比，最好能够结合当时的这个市场的热点。还有呢就是结合这个整体板块的启动，比如说今年的这个合盛硅业，合盛硅业应该是今年的一个大牛股，这个大家都比较清楚。包括还有一个新安股份，他是四月六号他就公告了，然后从十二块启动呢，那个时候4月6号公告增长十四倍这个业绩。然后八月二十号呢，他再次公告业绩增长十倍。那这块肉呢我们只需要持有两周的时间，它就上涨了百分之五十。然后合盛硅业，他是什么时候公告，四月二十一号，他公告业绩增长260%。那如果我们结合当初这个美元超发，大宗商品一直暴涨，再加上中国这个碳排放，这三样业绩题材大环境的配合大宗商品的暴涨，所以成就了这两个牛股。所以其实简单的事情背后这个其实逻辑是很简单的。<br/>我们高明的交易应该是不费功夫的轻松的交易。你正确的看出你需要看出的事情。然后根据你看到的东西呢采取行动，你与当时的时机合二为一，与机会和一持有。按照我这个模型呢一般的持有周期大概是四个月，你们有空的时候可以去复一下盘。<br/>也就是从这个出公告一季报或者年报这个时间节点啊，到主升浪完成，他大概四到六个月的时间。我这个模型里面也会出现，比如说涨幅并不大的，或者说同时出来十几个票，业绩增长十几倍的那我们该如何选择呢？所以我的选择呢可能会买四五个，同时买四五个股票持有四个月。<br/>如果你能做到再结合当时的板块，热点包括政策的引导，那你可能会偏重点的去侧重的去做一些投资。那这样是最理想的。如果是傻瓜式的交易呢这个我就买五个票，买个八层的。另外两层做做差。我一般就是这样一个策略啊。</p><p>应该来说今年我比较满意的就是做了这个688068这个票。我应该来说这个票，这个票其实功课也做的不是太好。如果说你更勤劳一点，其实在他出年报的时候，你就能发现他的第四季度的业绩，已经一个季度就赚了一个亿。那个时候如果你潜伏的话啊，应该在四十块左右。你就应该布局了。然后我当初就是出了公告之后，扫单扫进去的，就四月十三号排队没排到，十四号这天进去的。然后这个进去之后就享受了一个快速的主升浪。你看这个时候我们应该说要克服恐高。你要知道所有我们这个市场其实很缺钱，有四千多个票，但是又不缺钱。你一个票的成交金额十个亿，哪怕一百亿对几十万亿的市场来说，并不是太多的资金。但是他背后的逻辑就是吸引了足够的眼球，吸引了足够的资金来共同关注这个票，重新给他一个这个估值的评估。那个时候的p e 可能只有两三倍吧，所以他从80，两个礼拜之间涨到了230。<br/>那我这里再分享一个，我发现了一些市场规律啊，就是说我发现每年的这个4月30号之前，就四月份，市场的交易是比较清淡的，为什么呢？就是那个时候有很多这个财务造假的公司会爆雷。另外一个呢ST 公司会退市，最重要的就是市场是一个消息的真空期。也就是说大家都在等着这个公司的业绩的公布，情绪的明朗。所以四月底呢也是相对的一个市场的低点。如果我们在这个市场的低点选择好的标的进去呢，往往会有比较好的收益。</p><p>那还有一个呢就是我也发现了一些长线投资当中的一些坑啊。我也希望大家给避免掉入这样的价值投资的长线的坑里面。比如说是什么呢？一个公司，比如说在去年,这个小宇宙爆发的太厉害。比如说猪肉，那我们大家都知道猪肉，比如说市场的供应量呢,这个存栏量呢比如说在五亿头左右呢，导致了前年的猪肉价格爆涨。<br/>然后这种又不是什么垄断行业，很快呢就会被新增产能的这个覆盖掉。所以今年猪肉呢一上升到六亿多头之后，猪肉价格就暴跌。那还有按你刚刚当中讲到的这个e t c 对吧？二零一九年这个权限推好之后呢，今年300552呢，业绩就是下降了八成。所以我们在持有这一类公司的时候，应该要及时的退出。所以上一次的会议里面好像很多人提到这个601919，中远海控，很多人就不是太看好这个，逻辑可能也无非就是你后年你再也不会出现像去年这样的业绩爆发式的增长。<br/>另外一个，这个短线的小技巧，我也分享一下。比如说刚刚群里有说到石大胜华，你们去看一下它的价格的高点348.88.这个应该这个豹子头的价格，在我的眼里啊，这个经常会出现这一个历史的高点。<br/>如果出现这种价格啊，可能会短期的回避一下，经常会筑底。那我们也可以看一下这个价格。就拿这两天的票来说，比如说301213，那它的底部价格也出现了48.66，类似于这样的，这点好像还有一个票，比亚迪333.33.对于我来说呢，这个我可能会比较喜欢去总结一下个股的历史的规律，更像投资啊，比如说每年的六七月份，这个容易发大水。可能会像今年的话这种青龙管业，他就会爆发一下。那我有一个贝肯能源，还有一个叫002828你可以去发现每年的2月1日左右，连续三年都是全年的最低点。那我们发现这种规律的时候，能不能去利用它，对吧？并且给自己定一个目标。比如说我赚到百分之二十，我就卖掉，就止赢了。那这也是一个盈利的模式。<br/>那个包括比如说天然气，有个新疆火炬，这个票呢其实逻辑是这样的，夏天的时候，就离这个冬季取暖就不远了。就往往我们的市场就会提前炒作天然气和煤炭，这是在我的逻辑里面，就是通过现象看本质，就是提前去做一下埋伏。<br/>所以赚钱的方法有很多种。我也希望像这个阿笑，金总他们一样娶一个漂亮太太，买个好股，终身不离不弃。但是这个跟个人的性格有关，我总是拿不住长线的票，所以做每个人最合适的事情。这个当然想做短线肯定会比较辛苦。<br/>所以最终总结下来，利润断存法是四个月的周期。然后运气好的话，你这里面就能赚到翻倍以上的利润，这个还是比较可信的。应该成功率在百分之八十以上，这个讲的并不好的地方，希望大家原谅。</p><figure class="xq-figure"><img class="ke_img" src="https://xqimg.imedao.com/17dcc6be3826daf3fa38037d.jpeg" ></figure><p>月湖汇创立于2020年1月11号，是宁波城市价投俱乐部，由宁波本地投资者组成。俱乐部宗旨：分享，包容，共同富裕。月湖汇以价值投资为宗旨，深入研究为核心，在职业投资人带动下，携手优秀的上市公司一起发展成长。</p>', 'created_at': 1639812313000, 'retweet_count': 16, 'reply_count': 17, 'fav_count': 50, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '分享会员月湖汇价投俱乐部442号江志华，投资经历以及理念：2000年读书的时候就进了股市，在08年的时候开始有盈利，主要是做题材组合个股周期，比如夏天炒天然气啊，两会炒农业环保，那时候流行的高转送，每年十二月份开始淘金记。2015年10月份股灾以后呢，开始为自己建立防火墙并离职做了职业股民...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': 'https://xqimg.imedao.com/17dcc6be3826daf3fa38037d.jpeg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 88, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '宁波月湖汇价投俱乐部秘书长，月湖汇最新调研和动态，善长税收筹划和财富管理。爱投资，爱旗袍，爱公益。', 'type': '1', 'stats': None, 'location': None, 'id': 4987836509, 'url': None, 'screen_name': '爱旗袍的波波小姐姐', 'following': False, 'blocking': False, 'profile': '/4987836509', 'verified': False, 'followers_count': 3670, 'verified_description': None, 'donate_count': 0, 'province': '浙江', 'city': '宁波', 'gender': 'f', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 225260377, 'status_count': 103, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202110/1638009624616-1638009624836.jpeg,community/202110/1638009624616-1638009624836.jpeg!180x180.png,community/202110/1638009624616-1638009624836.jpeg!50x50.png,community/202110/1638009624616-1638009624836.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/4987836509/206348498', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17dcc6be3826daf3fa38037d.jpeg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-12-18 15:25', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:1:SZ300552', 'pic_sizes': [{'width': 2592, 'height': 3840, 'ratio': '0.68', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 52, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/4987836509/206348498'}
