{'id': 143138599, 'user_id': 9508834377, 'title': '光伏玻璃行业深度研究：玻璃，产业链隐形冠军', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><p>近年来，在国内补贴退坡加速和光伏技术进步的驱动下，产业链从多晶硅到组件的价格均加速下降， 与此同时，玻璃、胶膜、背板等辅材成本占比随之提高；同时随着电池组件效率的提高，先进辅材技术对于组件发电能力的增益也将放大，未来光伏辅材在产业链的地位将进一步提升。此外，多数辅材技术更迭较慢，产线工艺经验积累、规模效应和客户认证等中长期要素积累转化能力要求更高， 行业格局更加稳固，龙头分享光伏装机增长和份额提升的红利确定性较大。本篇报告重点聚焦行业成长性强，双寡头格局优，有望迎来量利齐升的光伏组件玻璃环节。</p><h4>行业概括：产业链成长冠军，龙头可积累先发优势</h4><p>简介：光伏组件封装必需品，市场空间成长性优于装机量</p><p>光伏玻璃主要指超白压花钢化玻璃，是组件封装的必需品。由于单体太阳能电池片的厚度在 200μm 以下，机械强度差，容易损坏；且表面的电极容易受到空气和腐蚀性气体的氧化和腐蚀，无法满足长期户外气候变化的严酷条件，因此对于常规组件来说，几十片电池片（通常是 60 和 72 片）需要通过 EVA 密封在一块光伏玻璃和一块有机背板中间构成组件，成为光伏发电阵列的最小单元。如果是采用双面电池片实现组件双面发电的话，背面封装材料也需要具备透光能力，目前一般采用玻璃或者透明背板。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa240051343feaf11751.jpg!custom.jpg" /></p><p>光伏是过去十年降本速度最快的电源，主要动力来自组件价格的快速下降。2009 年以来，光伏组件价格从早期接近 20 元/W 降至目前 1.7 元/W 以下，年复合降速达 21%以上，最近 5 年复合降速也达 15%；与此相比，光伏玻璃的降价幅度则要平缓的多，根据秀强股份的公告，最近十年光伏玻璃价格从 2009 年的近 60 元/m2 降至 2019 年的 29 元/m2（含税），复合降幅只有 8.1%，最近5 年仅 1.3%，2019 年由于供需趋于紧张市场价格反弹近 10%。这主要是由于光伏玻璃技术路线稳定，成本下降主要来自工艺和管理的缓慢提升，与多晶硅-硅片-电池片一日千里的技术降本不可同日而语。</p><p>因此，光伏玻璃在组件成本中的占比也在持续提升。以典型的 60 型组件为例，多年来组件规格基本没变化，单块组件封装的物料用量总体稳定，但由于价格降幅的不同，玻璃的成本占比从早期的3.7%上升到 10.4%，在单晶组件里的占比也达到 8.8%。此外，由于双玻组件的出现，单套组件的成本约增加 30 元，玻璃的总成本占比进一步上升至 13%，成为组件非硅成本中占比最高项。因 此，随着组件价格继续下探而玻璃成本相对刚性，光伏玻璃已经成为光伏产业链价值分配重要的一环。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2401512eb43f811936.jpg!custom.jpg" /></p><p>从规模增长来看，2010 年以来全球光伏装机容量从 16GW 增加至 2019 年近 120GW，增长 6.5 倍，由于组件效率提升，玻璃的需求有所摊薄，增速略滞后于装机容量，2010-2019 年增长 5.3 倍。但考虑降价因素之后，玻璃的产值增长 1.95 倍，2019 年光伏玻璃市场容量超过 160 亿元，组件产值则呈现明显的周期性，2019 年全球组件市场容量约 2000 亿元，略高于 2010 年，距离 2011年的历史高点还有一定差距。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2405612f1d3fdeac52.jpg!custom.jpg" /></p><p>产品特点：透光性、强度要求高，需要采用压延工艺</p><p>光伏玻璃属于平板玻璃的一种，根据成型技术的不同，玻璃生产工艺可分为压延、有槽垂直引上、对辊（也称旭法）、无槽垂直引上、平拉和浮法等，其中浮法是玻璃工业中最主要的成型工艺，浮法玻璃占全球玻璃总产量的 90%以上。</p><p>与一般平板玻璃不同，光伏玻璃需要具备如下特性：</p><p>透光率高，吸收率和反射率低。光伏玻璃最重要的特性是透过率高，普通玻璃因为含铁量高， 往往呈现绿色，从而降低透光率。光伏玻璃一般采用低铁超白玻璃，其铁含量不足普通玻璃的 1/10，透光率则在 91.5%以上，而同等厚度的普通玻璃仅有 88-89%，根据实践经验，透光率每提升 1%，组件发电功率可提升约 0.8%。</p><p>抗冲击性能。光伏组件在运行中可能要面对风压、积雪、冰雹、投掷石子等外力和热应力冲击，因此通常采用机械强度高的钢化玻璃。</p><p>耐腐蚀、耐高温、热膨胀系数低等。</p><p>能够满足上述条件的只有超白浮法玻璃和超白压花玻璃，其中超白压花玻璃是晶硅电池盖板的首选。其原因是，与超白浮法玻璃相比，光伏玻璃正面用不同程度的朦胧纹面处理，减少光反射，反面用特殊花型处理极大增强了太阳光斜角度渗透率，在太阳光斜射及组件呈角度安装时，光伏玻璃比超白浮法玻璃的综合透光率高 3%~4%。</p><h4>成本解析：成本取决于规模和技术，掌握大窑炉工艺是降本关键</h4><p>生产流程：原片生产是体现竞争力的核心环节</p><p>光伏玻璃的生产流程可以分为原片生产和深加工两大环节。原片生产是将原料经过混合、熔化、压延、退火和切割五个步骤后，得到的未经处理的光伏原片半成品；深加工则将原片进行磨边后进行钢化，得到钢化片，或进行钢化+镀膜，得到镀膜片，用于组件封装。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2404f12eb53fee479a.jpg!custom.jpg" /></p><p>原片：玻璃生产核心环节，温度控制是永恒主题</p><p>原片生产是厂商成本和管控水平差异的关键环节。原片生产包括配料段、熔化段、成型段、退火段和检测掰边段五个工序，其中熔化、成型、退火是原片产线最核心的环节，任何一环出问题，都会影响产品的质量和制成率。玻璃生产的连续性很强，质量不过关的光伏玻璃成品需要回炉重造，会给生产企业带来额外的成本费用，原片产品的正常生产更是 24 小时连续工作，无法停产，如果产品质量不稳定会导致生产无法正常进行。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2429c12e8a3fee71a5.jpg!custom.jpg" /></p><p>原料混合环节，由于炉内气氛复杂，大家的配方和切割产生的碎玻璃添加的比例等均有差异，但总体而言，要保证原料比例处于一定区间内，因此该环节技术水准总体相差不大，对于成本影响也比较轻微。值得一提的是，超白玻璃的含铁量仅有普通玻璃的 1/20~1/10，这会导致玻璃液导热系数剧烈变化，从而使得光伏玻璃窑炉与普通玻璃窑炉在设计上有较大区别。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa24067121f33fe15cb0.jpg!custom.jpg" /></p><p>原片生产的核心是温度的控制，主要是熔化段温度需要长期稳定在 1450℃左右，不能有大幅偏离， 这不仅取决于生产设备，更取决于厂商经验的积累。熔化段主要在熔窑内发生，由于铁含量低，熔融的超白玻璃液的导热系数是普通玻璃的 3~4 倍，这导致玻璃液澄清困难，微气泡不易排出，同时熔窑的池底温度偏高，也导致残留在玻璃原板中的微气泡增多，恶化玻璃液澄清与均化效果。因此与普通玻璃熔窑相比，光伏玻璃熔窑（1.5 米）的池深会深 10-30 厘米，并且采用阶梯式池底、窄长卡脖、深层水包的熔窑结构，浮法玻璃积累的产业经验甚至会对光伏玻璃产生误导。</p><p>熔化段是影响玻璃成品率最重要的一环，其发展方向包括改变窑型技术以及增大日熔量。2010 年以前上马的小窑炉多以马蹄焰窑为主，日熔量小，成品率低，目前新建的窑炉几乎全部切换到全氧横火焰窑，各项新能都有显著提升。由于玻璃液在马蹄焰窑窑炉中停留时间短导致玻璃中的微气泡含量偏多，玻璃均匀性差，从而影响玻璃质量，大熔量的横火焰窑上该缺陷很少；马蹄焰窑窑炉的玻璃液与池壁电熔砖接触面积多，产出的玻璃板上不熔物的缺陷明显多于横火焰窑窑炉；马蹄焰窑窑炉的最大玻璃拉引量为 120 吨/天，大熔量的横火焰窑最大玻璃液拉引量为 650 吨/天，拉引速度提升有效减少了线泡，促使玻璃成品率提升。</p><p>在同样的技术水平和管理水平下，玻璃熔窑规模增大，可使原料利用率和成品率提高，同时单位能耗明显降低，成本进一步节约。大型熔窑有利于自动化生产，从而提高产品质量，还可以利用余热发电。2010 年国内玻璃原片成品率仅有 60%左右，2019 年已提升至 75-85%，成本则大幅下降， 是成本下降最主要的驱动因素。</p><p>压延段主要在压延机内完成，压延机性能和横向温差的控制是该环节品质的决定性因素。压延机性能及稳定性直接影响超白太阳能玻璃生产的连续性，当压延机出现影响玻璃质量的故障时，会造成生产的中断，对企业来说损失巨大。在玻璃板降温的过程中还要保证玻璃板的横向温差小以利于玻璃退火。温度不均匀、不稳定的玻璃带进入退火窑会对玻璃的最终质量有着致命的影响。</p><p>太阳能玻璃退火窑是超白(微铁)太阳能玻璃生产中的重要热工设备之一，退火窑的质量直接关系到太阳能玻璃的产量、质量及成品率。太阳能玻璃退火的目的是消除玻璃带中的残余应力和光学的不均匀性以及稳定玻璃内部的结构。</p><p>三者的造价在成本中也有明显区分，1 座 1000 吨日熔量的产线，熔化段窑炉设备的造价达 1~1.5 亿，占原片设备投资的 40%以上；压延机和退火窑的造价各约 2000~3000 万，其中退火窑成本略高一点，但在系统投资的总体占比仅有 15~20%。</p><p>深加工：技术壁垒总体较低，薄片玻璃钢化仍待攻克</p><p>光伏玻璃的深加工过程包括钢化和镀膜两道工序，其中钢化旨在增强玻璃的强度，镀膜则是在钢化后的玻璃上镀一层减反射膜，增强透光率。钢化与镀膜过程均需要 700℃左右的高温处理，因此为了控制成本，玻璃深加工企业多采用玻璃的钢化和膜层热处理同时进行的方式。</p><p>钢化玻璃是平板玻璃的二次加工产品。钢化玻璃的加工可分为物 理钢化法和化学钢化法。物理钢化玻璃又称为淬火钢化玻璃，原理是把玻璃加热到软化点温度以上，通过快速均匀淬冷在表面造成较大压缩应力，提高抵御外力的能力；化学钢化法化学钢化又称为离子交换增强法，其原理是玻璃在熔融的盐中，通过离子的交换来改变玻璃表面组分，增强玻璃的应力由此来提高玻璃的稳定性以及机械性能。</p><p>化学法钢化的薄玻璃，在平整度和机械强度方面，要强于物理法钢化，但是化学法钢化的薄玻璃破碎状态呈针状破碎，属于不安全破碎；生产方面来考虑，相对于化学法，物理法的成本低，生产效率高，无污染性排废。目前太阳电池组件中的钢化玻璃采用的是物理钢化法，钢化后的强度可以达到普通平板玻璃的 4~6 倍；而且钢化玻璃破碎后立即分裂成没有尖角产生的小颗粒，是最常用的安全玻璃。</p><p>镀膜过程是在玻璃表面沉积一层减反射膜，从而降低玻璃表面光的反射率，提高透光率。实践证明， 使用减反射镀膜玻璃可将光伏组件的发电效率提高 2.5%，是一种提高光伏组件发电效率廉价而有效的手段，光伏玻璃减反射膜的沉积主要采用溶胶-凝胶法生产。</p><p>目前行业内深加工主要有两种路线：一种是先镀膜后钢化，即将二氧化硅溶胶涂于玻璃原片表面， 经过干燥、固化后进入钢化炉钢化，该工艺生产的镀膜玻璃表面硬度高，但表面易吸水、沾灰尘； 另一种是先钢化后镀膜，即将玻璃原片先钢化处理，再将二氧化硅溶胶涂于玻璃表面，经过干燥、固化而成，生产的镀膜玻璃表面含有少量有机物，有一定的疏水性和防污性能，但该类镀膜玻璃硬度低、膜层附着力差、易被刮破。随着技术的提升，目前多采用先镀膜后钢化的工艺。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2429e130343f93c0a2.jpg!custom.jpg" /></p><p>在行业发展早期，由于产能不足，成品率不高且存在一定技术难度，一段时间内深加工的成本和价格都较高，并出现了一批专业从事深加工的企业。以钢化片为例， 2011 年钢化片的成本约为 5.85 元/m2，而委外钢化的加工费高达 10.13 元/m2，毛利率达 42%；而重资产的原片环节毛利率仅有31%，因此吸引了大量企业建设深加工产线。</p><p>随着技术成熟和产能扩张，原片供应商纷纷自行拓展深加工能力，专业深加工盈利空间受到大幅挤压。从目前的价格走势来看，无论是钢片还是镀膜片，其价格波动与原片的走势基本一致，价差稳定。由于一体化厂商前后段产能配套基本完成，深加工厂商的盈利模式由过去的赚取加工费到现在的外购原片加工后自行出售，毛利率大幅下滑，2018 年，专业从事深加工的亚玛顿和秀强股份毛利率分别只有 7.34%和 12.56%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa241dd12f043fe86645.jpg!custom.jpg" /></p><p>原片+深加工一体化占据绝大部分，专业深加工存活空间持续萎缩。市场上大多数光伏玻璃厂商， 如信义光能、福莱特、彩虹、安彩高科、河北金信等公司均具备原片+深加工的产线，获取最大利润；深加工启停成本低，仍有部分厂商维持开工，但由于原片供应不足，毛利率较低和运输成本增加，未来份额将持续萎缩。</p><p>以早期深加工龙头亚玛顿为例，由于缺少原片产能，2010-2018 年亚玛顿的光伏玻璃仅从 1700 万平方米增至 2500 万平米，2016 年起由于市场原片供给日益紧缺，亚玛顿销量从 3500 万平米的高位持续下降，目前公司已着手在安徽自建窑炉供应原片。</p><p>值得一提的是，随着组件降本需求日益迫切以及双玻组件对于减重的诉求，玻璃薄片化趋势逐渐凸显，目前玻璃的规格已经由早期的 4mm、3.2mm 向 2.5mm 以下发展，双玻组件对玻璃厚度的要求甚至要做到 2.0mm 以下。然而，现有的风冷钢化技术只能用于较厚的玻璃，对于 2.0mm 及以下的不太适用，因此钢化环节成为薄片化的瓶颈，未来需要进一步优化传送技术或者采用成本较高的化学钢化。从目前的价格来看，2.5mm 和 3.2mm 的单吨价格几乎相同，而 2.0mm 玻璃平米售价甚至与 2.5mm 不相上下。随着双玻组件需求的快速增长，预计 2.0mm 及以下厚度的产品需求将难以避免出现短缺。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2426812e893fc885b7.jpg!custom.jpg" /></p><p>成本结构：原料价格影响绝对成本，能耗和成品率决定盈利差异</p><p>光伏玻璃的成本可以分为四部分：直接材料，燃料动力、直接人工和制造费用，其中原材料和燃料动力成本是主要来源，合计占比约 80%。</p><p>绝对成本随原料采购价格波动。以福莱特的成本为例，2015-2018H1 光伏玻璃的成本变化不大， 波动的主要原因为原料采购价格波动；如2016 年成本下降归因于石油类燃料采购均价下降11.12%， 2017 年纯碱均价上升 33.91%，石油类燃料价格提高 54.87%又直接导致成本增加 6%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2427112daf3fdb1559.jpg!custom.jpg" /></p><p>物料成本：单耗差异不大，龙头悄然抢占区位优势</p><p>光伏玻璃原片生产所用到的原材料包括石英砂、长石、白云石、石灰石、纯碱、芒硝等，由于切片掰边后的碎玻璃可以作为熟料投入再熔化，不同玻璃厂商在物料单耗上并无显著区别，按照 100kg 玻璃液的产出计算，其用料投入情况如下：</p><p>石英砂和纯碱既是物料投入中主要的组分，也是对物料成本影响最大的两类原料，石英砂与纯碱的用量比约为 3:1，但由于纯碱价格远高于石英砂，而且波动剧烈，其对玻璃成本的影响反而更大。纯碱广泛应用于化工、玻璃、冶金、食品等领域，其中建筑建材和汽车是最主要的市场。近年来， 在房地产、汽车等行业快速发展的带动下，纯碱价格从 2013 年最低的 1164 元/吨一路震荡上行至2017 年最高时的 2500 元/吨以上。我们认为，一方面纯碱的价格已经处在历史中位数偏上，另一方面，国内房地产和汽车消费市场增速有所放缓，因此价格或将维持在近期的中位数 1800 元/吨的水准，再次出现大幅上涨可能性不高。</p><p>我国便于开采的优质低铁石英砂矿源较少，主要分布在广东河源、广西、安徽凤阳、海南等地，未来随着太阳能电池用超白压花玻璃产能的增长，产地分布有限的优质石英砂将成为相对紧缺的资源，优质、稳定的石英砂供应是光伏玻璃企业发展的保障。因此龙头公司早已着手布局石英砂，福莱特早在 2011 年即在安徽凤阳县锁定了石英岩矿 7 号矿段的矿砂资源，储量 1800 万吨，可以保证公司日熔化量 2490 吨光伏玻璃的石英砂需求约 20 年，能够稳定为公司供应品质优良、价格低廉的石英砂。另一大巨头信义光能位于广西北海的石英砂矿也将于 2020 年为公司供货。</p><p>其他原材料，如石灰石、白云石、芒硝等，一方面市场供给比较充足，同时由于单耗较低，总需求和成本占比均有限，价格变化对成本影响较小。</p><p>燃料成本：能耗体现成本竞争力，原片生产是核心环节</p><p>燃料动力成本主要包括燃料和电力。玻璃燃料采用天然气和重油，主要用于原片生产过程中的窑炉设备；电力则贯穿整个生产过程，在深加工环节用量尤其大，约为前道环节的 4 倍。天然气的价格主要依据当地物价部门公布的气价为基础，不同采购渠道价格有所差异；石油类燃料价格则受到国际原油价格波动影响；电力价格和用量都相对稳定；因此燃料的价格及其燃烧效率是该环节成本的核心要素。</p><p>用量上，原片环节燃料的消耗量主要取决于 2 个因素，一是窑炉大小，二是窑炉寿命。此外，近年来环保压力增加，玻璃厂增加环保投入，也一定程度上导致能耗上升。</p><p>燃料使用效率对生产成本影响较大，而使用效率与生产设备使用效率、规模效应和燃料质量相关。一般而言，生产设备达到预定可使用状态后，需要经过一定期间的磨合生产效率会达到较高的水平， 生产产品单位能耗较低，而在维持高效生产 3-5 年后，生产效率会有不同程度的下降，单位能耗也会增长；此外，生产线规模越大、燃料质量越高，单位能耗会相对越低。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2424512f053fe60bd1.jpg!custom.jpg" /></p><p>双燃料系统对冲价格波动，成本变化趋于平稳。目前，许多中大型产线的玻璃窑炉上都装配了石油类燃料和天然气双燃料系统，优化配置燃料用量，以此对冲某种燃料价格快速上升导致的成本上升。根据福莱特的生产数据，2015-2017 年，公司主要以石油类燃料为主，三年的采购单价分别为 1559， 1386 和 2146 元/吨；2018 年上半年，重油价格上涨的趋势愈演愈烈，公司大量采购天然气，热值贡献接近一半。根据福莱特的单位燃料成本和双燃料采购价格变化情况，我们也可以发现单位燃料成本并没有随着原油价格快速上升而同步上升，通过库存管理和燃料切换，其变化更趋近于双燃料中价格波动较小那一项。值得一提的是，如果出现重油价格和天然气价格均明显上升，目前其他可替代的燃料或电力技术还不成熟，导致单位燃料成本或将同步上升</p><p>熔制过程中热量浪费不可避免，玻璃生产过程中需要大量热量，但从目前生产技术来看，每生产一公斤光伏玻璃需要 2200-2400kcal 的热量，而理论上熔制一公斤玻璃所需热量为 600kcal 左右，两者差异较大，即大量热量在生产过程中浪费了，因此通过技术去提高生产的热量利用效率和加强余热再利用是玻璃工艺节能的重要途经。根据中国节能协会玻璃窑炉专业委员会的报道，输入玻璃窑炉的热能有 1/3 用于玻璃融化，1/3 炉体散热和 1/3 烟气流失。对于厂商来说，提高热量利用效率， 首先要增加第一个 1/3 的量，即熔制过程的节能；然后是将后两个 1/3 的热量再利用，即余热管理。</p><p>热能利用率差异凸显厂商差距，生产经验和先发优势在此体现。节能过程的工艺细节较多，包括如何选择原料及配比，窑内各点的热量供需平衡，优化窑炉设计和结构等方法；余热管理则是需要再不影响生产效率的前提下，对余热进行发电等方式再利用。而 这些方法都需要多年生产经验和对产线生产过程足够了解才能实现，时间则是最关键的催化剂，因此规模较大，运营时间较长，经验丰富的龙头企业的优势更为明显。</p><p>纵向来看，玻璃厂商持续降低成本，显著的变化在于能耗的降低，福莱特 2009-2018 年的成本结构中，燃料动力占比从早期的 45%降至 40%左右，绝对值从 10 元/平米以上降至 7 元/平米左右；横向来看，一线大厂与二三线小厂成本结构中能耗更低，与 300 吨日熔量的小窑炉相比，福莱特综合成本更低，而且燃料动力占比也低 4 个百分点左右。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2438212f063fa0cf0d.jpg!custom.jpg" /></p><p>窑炉是核心生产设备，成品率放大原片成本差异</p><p>窑炉是玻璃厂的心脏。玻璃窑炉是玻璃工厂中最重要的，也是投资最大的设备，其他设备的规格和数量都是围绕窑炉的产能来设计的。窑炉的规格、结构设计和细节优化水平很大程度决定了整体产线的生产状态。</p><p>窑炉大型化趋势明显。目前主流的产线建设方案为一窑多线（4 线为主，即一个玻璃窑炉配四台压延机组和退火窑系统），一窑一线的产能基本为日熔量 250t/d 左右的小厂商；即对单一窑炉的日熔量要求越来越高。根据卓创咨询数据，2015 年 8 月，国内光伏玻璃平均单窑炉的日熔量为 427吨/天；到了 2019 年 5 月，平均日熔量为 575.3 吨/天，平均每年行业平均单窑炉的尺寸增加 40 吨/天水平。从目前各大厂商 2019 年公告的光伏玻璃产线来看，福莱特和信义光能的新建产线都在1000 吨以上；安彩高科、彩虹等二三线厂商的新产线也在 800 吨左右，新建产线窑炉超大型化趋势明显。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2445b12eee3feb0eef.jpg!custom.jpg" /></p><p>大型窑炉显著降低成本，拉开行业成本差距。大型窑炉的降本效应体现在几个方面，一是降低单吨能耗，据披露，1000 吨日熔量的大型窑炉单吨玻璃液能耗可下降 15-20%，下降的主要原因是大型窑炉具备更高的熔化率，即单位面积的生产效率更高；二是提高成品率，成品率的损失来源包括切边和不良品，其中切边是损失的主要来源，大型窑炉一般可压出面积更大的原片，切边面积占比明显下降，目前一线企业 1000 吨日熔量的大窑炉成品率可达 85%，600 吨窑炉最多可做到 80%， 二线及以下的厂家成品率约 70-75%，切边剩下的玻璃碎渣可作为熟料再次投入窑炉，因此成品率损失主要来自能耗、人工折旧等；此外，新建大型窑炉的自动化率较高，其员工数量也大为减少， 福莱特最新的 1200 吨窑炉原片工人仅有约 100 人，而早期的 480 吨窑炉工人数量达 300 人以上， 窑炉寿命更长，可以大幅节约折旧成本。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2447b12db03fe82955.jpg!custom.jpg" /></p><p>大型窑炉温度不易控制，目前仅一线企业能够掌握。玻璃生产最关键的反应发生在熔化段，此时窑炉内的温度需要稳定在 1400 摄氏度左右，上下浮动范围仅几十摄氏度，及时检测并且调整燃料送气量等控温措施是窑炉管理的关键，由于窑炉启停成本很高，产线无法关停调整，因此温度控制工艺是衡量厂家是否掌握大型窑炉的标尺，这需要大量的经验和数据积累，对于中小型企业而言是极高的技术壁垒。事实上，由于技术差距，同样日熔量的窑炉成品率也相差明显，最近点火的某 900吨日熔量窑炉，目标成品率仅有 80%，落后于 1000 吨级 5 个百分点以上，相当于一线厂家 600 吨窑炉的水平。</p><p>窑炉大小对成本的影响集中反映在成品率指标上。根据卓创资讯统计，目前行业平均的成品率约为78%，一线厂商新建的大型窑炉成品率可达 85%，存量一线中大型产线成品率约为 80%，二三线小窑炉的成品率则在 75%以下。根据我们的测算，不考虑不同产线工艺的差别，仅成品率这一项， 行业龙头新建产线和二三线小产线毛利率差异高达 10.2pct。如果考虑大型窑炉的规模经济性，毛利率差距将在 20%以上。</p><h4>总结：提升窑炉日熔量是降本利器，技术储备是前提</h4><p>总的来说，建设并且运营一条玻璃产线并不难，部分设备厂商也能提供交钥匙工厂，但能否做到低成本才是竞争力的核心所在。产线设计、窑炉结构的优化、余热管理方案等系统性和经验性的能力是各家厂商成本差异的关键。我们搭建模型比较日熔量为 1000 吨、600 吨和 300 吨三种窑型的成本，核心假设包括：</p><p>深加工环节成本一致，成本差异全部来自原片；</p><p>边角及不良品可回炉，不同窑型对玻璃液的物料单耗没有影响；</p><p>不同窑型对应的成本受几重因素影响，一是规模，大窑炉技术掌握在行业前两大龙头手里， 他们生产规模大，并且掌握石英砂矿，原材料采购有一定优势；二是能耗，窑炉日熔量每上升一级，玻璃液的能耗可节约 20%；三是成品率，窑炉越大，成品率越高，对于能源、折旧、人工及其他成本可相应摊薄。其中能耗和成品率本质上取决于玻璃厂的技术能力。</p><p>根据测算，目前国内主流的光伏玻璃产线（600 吨日熔量）的生产成本约为 16.45 元/m2，现金成本为 14.59 元/m2，这与福莱特等一线厂 2018 年前后水平一致；千吨日熔量的新线投产后，成本下降 13%至 14.5 元/m2 左右；而行业内二线厂商的成本接近 20 元/m2，现金成本也高达 17.73 元/m2，2018 年受“531 新政”冲击，玻璃含税价格一度跌至 21 元/平方米，击穿了小窑炉的现金成本+必要费用成本线，导致 300 吨日熔量的窑炉不得不关停或者提前冷修。</p><p>龙头厂商已经构筑显著的成本优势，盈利能力强劲。光伏玻璃产品同质，一般按不同厚度报价，各大厂商报价基本一致，因此盈利的关键因素就在成本。从历史毛利率来看，龙头信义光能和福莱特已经具备显著的成本优势，目前毛利率在 30%以上；二三线如南玻、彩虹、中建材等毛利率则在15%左右；专门从事深加工业务的亚玛顿则毛利率下滑明显。</p><p>未来成本大幅下降可能性低，降低能耗和人工成本或为主要手段。首先，领先产线的成品率已经高达 85%，像过去一样继续提高的难度增加且边际效用递减，我们的模型里，其他参数不变的情况下，成品率提升 5%，成本下降约 3 个百分点；其次，玻璃产线的投资有大量的钢材、水泥、砖块等成本，这部分受供给侧改革影响近年来有上升趋势；再次，原料成本上用量固定，价格也随行就市，玻璃厂商绑定上游优先供应权但并不能绑定价格，这部分压价空间不大；最后，单位能耗的下降仍然有一定空间，因为生产过程中仍有大量的热量没有完全利用，但相比过去的通过窑炉技术升级和容量扩大进行提升的速率会减慢；人工成本也能通过海外建厂和设备自动化进行改善。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa245b21353fe836051a.jpg!custom.jpg" /></p><p>总的来说，在 1000 吨左右日熔量的窑炉经济性处于相对峰值，新窑炉成品率高达 85%的情况下， 成本再次出现大幅下降的可能性较小；先发企业凭借长期工艺数据、系统性的产线建设方案和大窑炉生产经验积累的成本优势将长期保持，后发企业几乎不存在通过更大的窑炉、更新的设备进行弯道超车的可能性，行业成本梯度也将保持稳定。</p><h4>格局走向：先发优势比较突出，双寡头格局日趋稳固</h4><p>存量份额稳中有升，新增产能加速释放，双寡头地位日趋稳固</p><p>我国的光伏玻璃产业起源于 2006 年，之前国内产品几乎全部依赖进口，国外供应商主要是法国圣戈班、日本旭硝子和英国皮尔金顿（被日本板硝子收购）。2006 年起，以福莱特为首的国内企业通过技术引进、自主研发等方式，在该领域填补了国内空白。随后的几年里，由于持续供不应求， 玻璃价格高涨，大量企业纷纷扩产，到 2012 年产能超出实际需求近 1 倍，大量落后产能随之退出。</p><p>随着产能出清，光伏玻璃产能集中度快速提升。2013 年 6 月，全国有 38 家光伏原片生产商；2016年 9 月，我国光伏玻璃企业数量为 24 家，包括 27 个生产基地，41 个窑炉，124 条产线，合计日熔量为 17580t/d；到 2019 年 5 月，日熔量扩张到 21860t/d，企业数量反降至 16 家，包括 23 个生产基地，38 个窑炉，130 条产线。光伏玻璃产能的集中度快速向头部集中，两大龙头信义光能和福莱特逐渐脱颖而出。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa24494121f43fd772e5.jpg!custom.jpg" /></p><p>启停成本较高进一步提高存量产能出清效率。玻璃窑炉点火后 6-8 年需进行一次冷修，冷修复产的燃料（需要空烧一段时间）、维护（内部材料更换）成本高昂，预计达 1~亿元，此外近期冷修的关键材料耐火砖受环保限产影响，价格持续上升，也导致复产成本进一步提高。因此，产线停产后若没有足够的盈利空间就不会贸然复产，整体的产能弹性较低，出清效率较高。龙头由于成本领先， 客户需求稳定，存量产线冷修后均会复产，因此存量产能中，龙头的占比稳中有升。</p><p>行业双龙头信义光能和福莱特产能占比持续提升，其中信义光能的产能占比约为 32%，福莱特约为 20%，行业 CR2 达到 50%以上，较 2010 年提升近 20 个百分点；CR5 达 80%以上，较 2010 年提升近 30 个百分点。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa244e712db13fce7c7a.jpg!custom.jpg" /></p><p>增量上，龙头的扩产进度快于二三线厂商，双寡头格局进一步强化。从我们统计的目前在建的产能来看，信义目前在建的产能有 2000 吨，福莱特在建及规划的产能有 4400 吨，合计 6400 吨；而其他厂商扩厂的单线规模（600-900t VS1000-1200t）和合计产能（2150t VS 6400t）都小于龙头。</p><p>截止 2020 年底，信义+福莱特的产能占比有望达到 60%左右。因此，我们认为由于行业龙头成本优势和融资能力更强，未来光伏玻璃的集中度将继续提升；由于光伏玻璃技术成熟，后来者无论是成本还是技术，都基本不具备弯道超车的能力，因此行业双寡头的格局将更加稳固。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2451112eb63fcf5acd.jpg!custom.jpg" /></p><p>上游：多数材料为大宗化工品，石英砂供应或为未来瓶颈</p><p>光伏玻璃与浮法玻璃的供应链高度重合，上游也是纯碱、白云石、石灰石等原材料和天然气、重油等燃料。我国是全球玻璃产量最大的国家，目前年产能达 13.6 亿重量箱（约 6800 万吨），2019年平板玻璃产量达 9.27 亿重量箱（约 4650 万吨），光伏玻璃占比约 14%（约 670 万吨）。</p><p>作为国民经济中的大行业，玻璃产业是很多原材料最大的目标市场。以纯碱为例，玻璃行业的消耗量占纯碱总产量的 30%以上，近几年，我国高成本的纯碱产能不断退出，从 2014 年的 3300 万吨减至 2016 年的 2990 万吨，纯碱企业盈利水平提升，供需处于平衡态势。纯碱行业的集中度较高， 大型纯碱供应商的话语权较强。此外，天然气、重油等化石燃料用量也较大，但由于光伏玻璃的体量相对较小，因此面对上游的议价能力相对较弱。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2464012e8b3feaffab.jpg!custom.jpg" /></p><p>值得一提的是，光伏玻璃为超白玻璃，所需的石英砂含铁量仅有普通玻璃的 1/10，需求较为特殊。尽管我国石英砂的生产企业规模普遍较小，行业内无序竞争以及中小规模石英砂厂的数量较多，使得石英砂供应商的议价能力不强。但我国便于开采的优质低铁石英砂矿源较少，主要分布在广东、广西、安徽、海南等地，未来随着太阳能电池用超白压花玻璃产能的增长，产地分布有限的优质石英砂将成为相对紧缺的资源，优质、稳定的石英砂供应是光伏玻璃企业发展的保障。目前石英砂的价格约 300~400 元/吨，占总成本的 15%左右，但其供给直接关系到供应链的稳定，因此目前一线龙头均已在储备矿源。可以说，对于石英砂矿的掌控能力很大程度上决定了光伏玻璃企业在未来的竞争力。</p><p>下游：集中度远高于组件，议价能力较强</p><p>光伏玻璃的下游局限在组件一个环节。从上下游格局来看，玻璃集中度显著高于组件，具备较强议价能力。2019 年下游组件出货量 CR2 仅有 21%，CR5 仅有 44%，光伏玻璃双龙头集中度超过50%。因此，面对下游光伏玻璃的话语权明显较强。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2468a12db23fcba831.jpg!custom.jpg" /></p><p>目前光伏玻璃价格相对独立，与组件价格联动性小。由于全面平价上网的目标尚未实现，晶硅组件以及主产业链的价格在持续下降，而从光伏玻璃的价格走势来看，整体价格呈现周期波动态势，中长期动态平衡下并不随组件价格下降而持续下降。回顾过去几年组件与玻璃的价格走势，尽管同受“531 新政”冲击，但组件回暖的标志是止住跌势，玻璃价格在需求回暖后迅速反弹，2019 年下半年以来，由于需求再度波动，组件价格一路从 2.2 元/W 跌至 1.7 元/W 以下，跌幅达 20%以上， 与此同时，玻璃价格却在 26 元/平米的基础上进一步上涨至 29 元/平米。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2466312eb73fe13d9a.jpg!custom.jpg" /></p><p>资金、技术、环保障碍重重，新进入者威胁不大</p><p>理论上，可能改变当前双寡头格局的企业包括两类，一是浮法平板玻璃巨头的切入，二是存量中小企业的追赶。我们认为这两类（新）进入者的威胁都不大。</p><p>技术&amp;资金：浮法产线难切换，中小厂商无力追赶</p><p>浮法玻璃巨头进入的壁垒主要集中在技术层面。光伏玻璃和传统浮法玻璃产线无法轻易转换，导致其他玻璃企业难以快速切入光伏玻璃行业：</p><p>首先生产工艺差异明显。浮法玻璃是用漂浮法生产，原理为将熔化的玻璃液连续流入比重大于玻璃液的液体（一般为锡液）表面，在重力和表面张力的作用下，玻璃液铺开摊平和硬化， 整个过程在保护气的锡槽中完成；之后将玻璃引入过渡辊台，进行退火和裁切，得到浮法玻璃产品。光伏玻璃采用压延法生产，将熔化的玻璃液浇筑到压延成型台上，用刻有花纹的轧辊进行碾压，再进行退火和裁切，应用于光伏组件。从生产流程可以看出，两者的工艺上和产线结构差异较大，其他玻璃产线改造成本高，进度慢，转换壁垒明显。</p><p>其次是原料差异，主要是石英砂的要求不同。由于光伏玻璃对透光率有要求，而石英砂中的铁离子容易染色，因此光伏玻璃的含铁量需要在 150ppm 以下，因此必须使用低铁石英砂； 而传统浮法玻璃的原料采用海沙、石英砂岩粉等，铁含量较高，因此在原料供应链及其品质稳定性筛选上，光伏玻璃厂商的要求更高。</p><p>最后性能要求差异。组件产品常年暴露在室外环境下，性能的特殊要求更多。根据国家对超白压花玻璃的标准（GV/T 30984.1-2015），一方面是透光率，要求 3.2mm 非镀膜光伏玻璃光伏透射比大于 91.5%，镀膜后大于 93%；另一方面是抗冲击能力，需要通过抗物理、热、压强、 摩擦、恶劣气候等十余种冲击能力的测试，因此原片生产的质量控制和后续的钢化步骤都是必不可少的。</p><p>总的来说，传统玻璃厂商难以快速进入光伏玻璃行业。因此，尽管光伏玻璃本身属于玻璃的一种， 价格受到原材料和燃料周期性波动影响；但由于光伏玻璃的特殊工艺和性能要求，相比其他玻璃又有更强的独立性。</p><p>中小厂商的壁垒则面临资金和技术的双重压力。当前价格下，新建产线的窑炉日熔量需要达到 1000 吨才能具备较好的盈利能力，其单线投资达 8~10 亿元，多数中小企业无力负担。技术层面，大窑炉的工艺管控更高，目前技术仅掌握在两大龙头手里，并且各家技术又各有特色，中小企业即使能解决资金问题，技术的限制也会推高其成本。因此，中小厂商在当前格局下很难迈出扩产第一步。</p><p>环保政策壁垒：环保许可趋严，产能置换加盖天花板</p><p>光伏玻璃产线需持证排污。光伏玻璃生产过程中会排放二氧化硫、氮氧化物等废气，以及各类使用后的废水和废渣等污染物，因此各条产线建设时都需要配套对应的环保设备，并需要通过政府的环评检查。2017 年 7 月，环保部发布《固定污染源排污许可分类管理名录（2017 年版）》，要求对重点污染行业进行排污许可证管理，其中玻璃制造行业位列其中，要求平板玻璃于 2017 年开始实施持证排污。</p><p>排污要求将进一步提升，对新进入者构成一定壁垒。根据环保部《关于京津冀及周边地区执行大气污染物特别排放限值的公告（征求意见稿）》及“2+26”城市平板玻璃特别排放限值会议，自 2018年 6 月 1 日起，“2+26”城市平板玻璃行业将执行新的大气污染物特别排放限值要求。相比于以前的标准，新标准对于废气排放限值进一步加强，从供给端来看，高门槛的环保限制对老产线提出了更高的环保设备和方案要求，一些不合格的老产线或将提前退出。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa246cd12f073fc02dc1.jpg!custom.jpg" /></p><p>排污许可的发放流程严格且复杂，对供给端有所压制。首先一条玻璃产线的选址需要考虑当地是否有排放指标，并获得当地政府的指标许可；然后再做安评、能评、环评等一系列评测，通过后可以申请排污等各种许可证，即使是有经验的厂商也需要三个月到半年的时间，若是新进入者则时间更长，这对供给端有所压制。</p><p>此外，近年来国家部门为水泥和平板玻璃两个产能严重过剩行业设置了产能置换机制，明确规定“严禁备案和新建扩大产能的平板玻璃项目。确有必要新建的，必须实施减量或等量置换，制定产能置换方案”。该机制为光伏玻璃产能的短期扩张又设置了一层天花板。</p><p>客户资源壁垒：配套认证绑定供应商，稳定供货的龙头更有优势</p><p>光伏玻璃需搭载组件产品共同验证，若更换需重新验证。随着 531 新政后海外市场发力，全球光伏市场装机分布多元化的趋势更加确定，预计 2019 年 GW 级的市场有 16 个。而一家公司的光伏组件想要进入海外某个国家的市场，就必须取得该国的认证，比如印度市场采用的是 BIS 认证，美国市场采用的是 UL 认证，欧洲市场的 CE, ROHS 认证等。作 为组件的关键原材料，光伏玻璃一旦更换，组件厂商需要向认证机构重新申请认证，且各国家均需要重新认证。</p><p>认证流程费时费力，组件厂商倾向于建立供应商目录，客户关系稳定。首先从认证流程来看，过程比较复杂，包括申请、报价、资料整理、审查、修改等流程；此外由于不同国家的标准不同，如果更换型号需要在十几个甚至更多的国家进行验证，单项认证时间超过 3 个月。此外，认证费用也是一笔不小的费用，尤其对一些出货量较小的组件厂商。因此，组件厂商倾向于建立供应商名录，在每种辅材中选取几个固定的供应商供货。供应商名录的评审在半年到一年，双方达成稳定关系，因此先进入的企业能够获得更稳定的客户资源，而新进入厂商想要去撬动较难。此外，龙头厂商供货量大且稳定，客户忠诚度高；小厂商供货相对波动，只能成为龙头供给不足时的补充。</p><p>信义光能、福莱特海外建厂进一步巩固客户关系，费用管控更有优势。光伏玻璃产品较重，运输费用对半径敏感；以福莱特为例，当 2017 年部分客户（如美国的 Sunpower）的交易方式由贸易商交易转为直接交易时，单位销量运输费用显著上升；当 2018 年这部份客户（主要是北美地区）销量减少时，单位运输费又回归正常；因此当运输半径过大时，运输费用对于净利率的影响比较明显。由于美国等市场对中国出口的光伏产品存在关税政策，因此一些组件厂商也积极在海外布局，绕开贸易保护。目前，在海外建设光伏玻璃配套产能的主要是信义和福莱特，其中信义在马来西亚有多条投产和在建产线；福莱特则正在越南海防建设两条 1000t/d 的产线。这部分产能配套产生的额外运输费用最少，价格成本上更具优势，客户关系也绑定的更牢固。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2476a12eb83feed904.jpg!custom.jpg" /></p><p>替代品威胁：传统市场无替代品，双玻市场直面透明背板挑战</p><p>光伏玻璃传统的应用场景是作为组件的上盖板，上盖板要求同时具备高透光率和高强度，目前仅有超白钢化玻璃能满足要求，这块市场地位极其稳固，技术上目前没有任何替代品威胁。此外，如果采用玻璃+背板的传统封装结构，上盖板玻璃需要一定厚度以确保组件封装效果，因此，尽管组件厂玻璃薄片化的需求迫切，而且目前市场上 2.5mm 的钢化玻璃有大量供应，但组件厂仍然选用3.2mm 的产品作为单玻组件盖板。</p><p>随着双面组件的兴起，光伏玻璃在背盖板上面临与有机透明背板的争夺。与单玻+透明背板相比， 双玻结构的主要劣势在于重量，目前常规单面组件重 18.5kg，常规双玻组件重量在 26kg 左右，差距明显；但这个问题并非无解，若采用 2.0mm 玻璃，重量可以降至 21.8kg，尚德推出的 1.6mm 超薄组件的质量能够实现和常规单面组件相同的效果。</p><p>双玻组件的优势在于可靠性更好。双玻无边框结构尽管也出现了爆裂事故，但加上边框之后问题随之解决；而近年来常规背板的老化事故时有爆出，透明背板是近几年才推出的有机高分子材料，其长期的耐候性存疑。因此，目前双玻结构在竞争中略占上风，即使透明背板在接下来份额提升，也不会对光伏玻璃的整体需求造成太大冲击。</p><p>小结：双寡头优势明显，集中度有望持续提升</p><p>综合来看，由于新进入者和替代品威胁较小，同时龙头与二三线小厂保持着较明显的技术和规模优势，目前双寡头的竞争格局有望进一步强化；议价能力方面，尽管向上的议价能力较弱，但由于下游格局更加分散，议价能力较低，玻璃环节有能力转嫁成本波动，龙头利润率有望维持在较好水平。</p><p>……</p><p>（报告来源：东方证券）</p><p>获取报告请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>。</p>', 'created_at': 1583494661000, 'retweet_count': 2, 'reply_count': 0, 'fav_count': 39, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>近年来，在国内补贴退坡加速和光伏技术进步的驱动下，产业链从多晶硅到组件的价格均加速下降， 与此同时，玻璃、胶膜、背板等辅材成本占比随之提高；同时随着电池组件效率的提高，先进辅材技术对于组件发电能力...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/170afa240051343feaf11751.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2401512eb43f811936.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2405612f1d3fdeac52.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2404f12eb53fee479a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2429c12e8a3fee71a5.jpg!thumb.jpg,https://xqimg.imedao.com/170afa24067121f33fe15cb0.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2429e130343f93c0a2.jpg!thumb.jpg,https://xqimg.imedao.com/170afa241dd12f043fe86645.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2426812e893fc885b7.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2427112daf3fdb1559.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2424512f053fe60bd1.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2438212f063fa0cf0d.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2445b12eee3feb0eef.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2447b12db03fe82955.jpg!thumb.jpg,https://xqimg.imedao.com/170afa245b21353fe836051a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa24494121f43fd772e5.jpg!thumb.jpg,https://xqimg.imedao.com/170afa244e712db13fce7c7a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2451112eb63fcf5acd.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2464012e8b3feaffab.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2468a12db23fcba831.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2466312eb73fe13d9a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa246cd12f073fc02dc1.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2476a12eb83feed904.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61923, 'donate_count': 0, 'verified_description': None, 'province': '江苏', 'city': '南京', 'gender': 'n', 'status_count': 16622, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/143138599', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/170afa240051343feaf11751.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-03-06 19:37', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_16:8:SH601865', 'pic_sizes': [{'width': 520, 'height': 367, 'ratio': '1.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 524, 'height': 382, 'ratio': '1.37', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 504, 'height': 387, 'ratio': '1.30', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 338, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 241, 'ratio': '2.66', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 218, 'ratio': '2.94', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 388, 'ratio': '1.65', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 507, 'height': 361, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 401, 'ratio': '1.60', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 327, 'ratio': '1.96', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 516, 'height': 366, 'ratio': '1.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 521, 'height': 368, 'ratio': '1.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 511, 'height': 378, 'ratio': '1.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 298, 'ratio': '2.15', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 336, 'ratio': '1.90', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 367, 'ratio': '1.74', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 524, 'height': 398, 'ratio': '1.32', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 411, 'ratio': '1.56', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 378, 'ratio': '1.69', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 516, 'height': 386, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 362, 'ratio': '1.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 515, 'height': 358, 'ratio': '1.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 499, 'height': 357, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 19, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/143138599'}
{'id': 143138599, 'user_id': 9508834377, 'title': '光伏玻璃行业深度研究：玻璃，产业链隐形冠军', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><p>近年来，在国内补贴退坡加速和光伏技术进步的驱动下，产业链从多晶硅到组件的价格均加速下降， 与此同时，玻璃、胶膜、背板等辅材成本占比随之提高；同时随着电池组件效率的提高，先进辅材技术对于组件发电能力的增益也将放大，未来光伏辅材在产业链的地位将进一步提升。此外，多数辅材技术更迭较慢，产线工艺经验积累、规模效应和客户认证等中长期要素积累转化能力要求更高， 行业格局更加稳固，龙头分享光伏装机增长和份额提升的红利确定性较大。本篇报告重点聚焦行业成长性强，双寡头格局优，有望迎来量利齐升的光伏组件玻璃环节。</p><h4>行业概括：产业链成长冠军，龙头可积累先发优势</h4><p>简介：光伏组件封装必需品，市场空间成长性优于装机量</p><p>光伏玻璃主要指超白压花钢化玻璃，是组件封装的必需品。由于单体太阳能电池片的厚度在 200μm 以下，机械强度差，容易损坏；且表面的电极容易受到空气和腐蚀性气体的氧化和腐蚀，无法满足长期户外气候变化的严酷条件，因此对于常规组件来说，几十片电池片（通常是 60 和 72 片）需要通过 EVA 密封在一块光伏玻璃和一块有机背板中间构成组件，成为光伏发电阵列的最小单元。如果是采用双面电池片实现组件双面发电的话，背面封装材料也需要具备透光能力，目前一般采用玻璃或者透明背板。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa240051343feaf11751.jpg!custom.jpg" /></p><p>光伏是过去十年降本速度最快的电源，主要动力来自组件价格的快速下降。2009 年以来，光伏组件价格从早期接近 20 元/W 降至目前 1.7 元/W 以下，年复合降速达 21%以上，最近 5 年复合降速也达 15%；与此相比，光伏玻璃的降价幅度则要平缓的多，根据秀强股份的公告，最近十年光伏玻璃价格从 2009 年的近 60 元/m2 降至 2019 年的 29 元/m2（含税），复合降幅只有 8.1%，最近5 年仅 1.3%，2019 年由于供需趋于紧张市场价格反弹近 10%。这主要是由于光伏玻璃技术路线稳定，成本下降主要来自工艺和管理的缓慢提升，与多晶硅-硅片-电池片一日千里的技术降本不可同日而语。</p><p>因此，光伏玻璃在组件成本中的占比也在持续提升。以典型的 60 型组件为例，多年来组件规格基本没变化，单块组件封装的物料用量总体稳定，但由于价格降幅的不同，玻璃的成本占比从早期的3.7%上升到 10.4%，在单晶组件里的占比也达到 8.8%。此外，由于双玻组件的出现，单套组件的成本约增加 30 元，玻璃的总成本占比进一步上升至 13%，成为组件非硅成本中占比最高项。因 此，随着组件价格继续下探而玻璃成本相对刚性，光伏玻璃已经成为光伏产业链价值分配重要的一环。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2401512eb43f811936.jpg!custom.jpg" /></p><p>从规模增长来看，2010 年以来全球光伏装机容量从 16GW 增加至 2019 年近 120GW，增长 6.5 倍，由于组件效率提升，玻璃的需求有所摊薄，增速略滞后于装机容量，2010-2019 年增长 5.3 倍。但考虑降价因素之后，玻璃的产值增长 1.95 倍，2019 年光伏玻璃市场容量超过 160 亿元，组件产值则呈现明显的周期性，2019 年全球组件市场容量约 2000 亿元，略高于 2010 年，距离 2011年的历史高点还有一定差距。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2405612f1d3fdeac52.jpg!custom.jpg" /></p><p>产品特点：透光性、强度要求高，需要采用压延工艺</p><p>光伏玻璃属于平板玻璃的一种，根据成型技术的不同，玻璃生产工艺可分为压延、有槽垂直引上、对辊（也称旭法）、无槽垂直引上、平拉和浮法等，其中浮法是玻璃工业中最主要的成型工艺，浮法玻璃占全球玻璃总产量的 90%以上。</p><p>与一般平板玻璃不同，光伏玻璃需要具备如下特性：</p><p>透光率高，吸收率和反射率低。光伏玻璃最重要的特性是透过率高，普通玻璃因为含铁量高， 往往呈现绿色，从而降低透光率。光伏玻璃一般采用低铁超白玻璃，其铁含量不足普通玻璃的 1/10，透光率则在 91.5%以上，而同等厚度的普通玻璃仅有 88-89%，根据实践经验，透光率每提升 1%，组件发电功率可提升约 0.8%。</p><p>抗冲击性能。光伏组件在运行中可能要面对风压、积雪、冰雹、投掷石子等外力和热应力冲击，因此通常采用机械强度高的钢化玻璃。</p><p>耐腐蚀、耐高温、热膨胀系数低等。</p><p>能够满足上述条件的只有超白浮法玻璃和超白压花玻璃，其中超白压花玻璃是晶硅电池盖板的首选。其原因是，与超白浮法玻璃相比，光伏玻璃正面用不同程度的朦胧纹面处理，减少光反射，反面用特殊花型处理极大增强了太阳光斜角度渗透率，在太阳光斜射及组件呈角度安装时，光伏玻璃比超白浮法玻璃的综合透光率高 3%~4%。</p><h4>成本解析：成本取决于规模和技术，掌握大窑炉工艺是降本关键</h4><p>生产流程：原片生产是体现竞争力的核心环节</p><p>光伏玻璃的生产流程可以分为原片生产和深加工两大环节。原片生产是将原料经过混合、熔化、压延、退火和切割五个步骤后，得到的未经处理的光伏原片半成品；深加工则将原片进行磨边后进行钢化，得到钢化片，或进行钢化+镀膜，得到镀膜片，用于组件封装。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2404f12eb53fee479a.jpg!custom.jpg" /></p><p>原片：玻璃生产核心环节，温度控制是永恒主题</p><p>原片生产是厂商成本和管控水平差异的关键环节。原片生产包括配料段、熔化段、成型段、退火段和检测掰边段五个工序，其中熔化、成型、退火是原片产线最核心的环节，任何一环出问题，都会影响产品的质量和制成率。玻璃生产的连续性很强，质量不过关的光伏玻璃成品需要回炉重造，会给生产企业带来额外的成本费用，原片产品的正常生产更是 24 小时连续工作，无法停产，如果产品质量不稳定会导致生产无法正常进行。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2429c12e8a3fee71a5.jpg!custom.jpg" /></p><p>原料混合环节，由于炉内气氛复杂，大家的配方和切割产生的碎玻璃添加的比例等均有差异，但总体而言，要保证原料比例处于一定区间内，因此该环节技术水准总体相差不大，对于成本影响也比较轻微。值得一提的是，超白玻璃的含铁量仅有普通玻璃的 1/20~1/10，这会导致玻璃液导热系数剧烈变化，从而使得光伏玻璃窑炉与普通玻璃窑炉在设计上有较大区别。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa24067121f33fe15cb0.jpg!custom.jpg" /></p><p>原片生产的核心是温度的控制，主要是熔化段温度需要长期稳定在 1450℃左右，不能有大幅偏离， 这不仅取决于生产设备，更取决于厂商经验的积累。熔化段主要在熔窑内发生，由于铁含量低，熔融的超白玻璃液的导热系数是普通玻璃的 3~4 倍，这导致玻璃液澄清困难，微气泡不易排出，同时熔窑的池底温度偏高，也导致残留在玻璃原板中的微气泡增多，恶化玻璃液澄清与均化效果。因此与普通玻璃熔窑相比，光伏玻璃熔窑（1.5 米）的池深会深 10-30 厘米，并且采用阶梯式池底、窄长卡脖、深层水包的熔窑结构，浮法玻璃积累的产业经验甚至会对光伏玻璃产生误导。</p><p>熔化段是影响玻璃成品率最重要的一环，其发展方向包括改变窑型技术以及增大日熔量。2010 年以前上马的小窑炉多以马蹄焰窑为主，日熔量小，成品率低，目前新建的窑炉几乎全部切换到全氧横火焰窑，各项新能都有显著提升。由于玻璃液在马蹄焰窑窑炉中停留时间短导致玻璃中的微气泡含量偏多，玻璃均匀性差，从而影响玻璃质量，大熔量的横火焰窑上该缺陷很少；马蹄焰窑窑炉的玻璃液与池壁电熔砖接触面积多，产出的玻璃板上不熔物的缺陷明显多于横火焰窑窑炉；马蹄焰窑窑炉的最大玻璃拉引量为 120 吨/天，大熔量的横火焰窑最大玻璃液拉引量为 650 吨/天，拉引速度提升有效减少了线泡，促使玻璃成品率提升。</p><p>在同样的技术水平和管理水平下，玻璃熔窑规模增大，可使原料利用率和成品率提高，同时单位能耗明显降低，成本进一步节约。大型熔窑有利于自动化生产，从而提高产品质量，还可以利用余热发电。2010 年国内玻璃原片成品率仅有 60%左右，2019 年已提升至 75-85%，成本则大幅下降， 是成本下降最主要的驱动因素。</p><p>压延段主要在压延机内完成，压延机性能和横向温差的控制是该环节品质的决定性因素。压延机性能及稳定性直接影响超白太阳能玻璃生产的连续性，当压延机出现影响玻璃质量的故障时，会造成生产的中断，对企业来说损失巨大。在玻璃板降温的过程中还要保证玻璃板的横向温差小以利于玻璃退火。温度不均匀、不稳定的玻璃带进入退火窑会对玻璃的最终质量有着致命的影响。</p><p>太阳能玻璃退火窑是超白(微铁)太阳能玻璃生产中的重要热工设备之一，退火窑的质量直接关系到太阳能玻璃的产量、质量及成品率。太阳能玻璃退火的目的是消除玻璃带中的残余应力和光学的不均匀性以及稳定玻璃内部的结构。</p><p>三者的造价在成本中也有明显区分，1 座 1000 吨日熔量的产线，熔化段窑炉设备的造价达 1~1.5 亿，占原片设备投资的 40%以上；压延机和退火窑的造价各约 2000~3000 万，其中退火窑成本略高一点，但在系统投资的总体占比仅有 15~20%。</p><p>深加工：技术壁垒总体较低，薄片玻璃钢化仍待攻克</p><p>光伏玻璃的深加工过程包括钢化和镀膜两道工序，其中钢化旨在增强玻璃的强度，镀膜则是在钢化后的玻璃上镀一层减反射膜，增强透光率。钢化与镀膜过程均需要 700℃左右的高温处理，因此为了控制成本，玻璃深加工企业多采用玻璃的钢化和膜层热处理同时进行的方式。</p><p>钢化玻璃是平板玻璃的二次加工产品。钢化玻璃的加工可分为物 理钢化法和化学钢化法。物理钢化玻璃又称为淬火钢化玻璃，原理是把玻璃加热到软化点温度以上，通过快速均匀淬冷在表面造成较大压缩应力，提高抵御外力的能力；化学钢化法化学钢化又称为离子交换增强法，其原理是玻璃在熔融的盐中，通过离子的交换来改变玻璃表面组分，增强玻璃的应力由此来提高玻璃的稳定性以及机械性能。</p><p>化学法钢化的薄玻璃，在平整度和机械强度方面，要强于物理法钢化，但是化学法钢化的薄玻璃破碎状态呈针状破碎，属于不安全破碎；生产方面来考虑，相对于化学法，物理法的成本低，生产效率高，无污染性排废。目前太阳电池组件中的钢化玻璃采用的是物理钢化法，钢化后的强度可以达到普通平板玻璃的 4~6 倍；而且钢化玻璃破碎后立即分裂成没有尖角产生的小颗粒，是最常用的安全玻璃。</p><p>镀膜过程是在玻璃表面沉积一层减反射膜，从而降低玻璃表面光的反射率，提高透光率。实践证明， 使用减反射镀膜玻璃可将光伏组件的发电效率提高 2.5%，是一种提高光伏组件发电效率廉价而有效的手段，光伏玻璃减反射膜的沉积主要采用溶胶-凝胶法生产。</p><p>目前行业内深加工主要有两种路线：一种是先镀膜后钢化，即将二氧化硅溶胶涂于玻璃原片表面， 经过干燥、固化后进入钢化炉钢化，该工艺生产的镀膜玻璃表面硬度高，但表面易吸水、沾灰尘； 另一种是先钢化后镀膜，即将玻璃原片先钢化处理，再将二氧化硅溶胶涂于玻璃表面，经过干燥、固化而成，生产的镀膜玻璃表面含有少量有机物，有一定的疏水性和防污性能，但该类镀膜玻璃硬度低、膜层附着力差、易被刮破。随着技术的提升，目前多采用先镀膜后钢化的工艺。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2429e130343f93c0a2.jpg!custom.jpg" /></p><p>在行业发展早期，由于产能不足，成品率不高且存在一定技术难度，一段时间内深加工的成本和价格都较高，并出现了一批专业从事深加工的企业。以钢化片为例， 2011 年钢化片的成本约为 5.85 元/m2，而委外钢化的加工费高达 10.13 元/m2，毛利率达 42%；而重资产的原片环节毛利率仅有31%，因此吸引了大量企业建设深加工产线。</p><p>随着技术成熟和产能扩张，原片供应商纷纷自行拓展深加工能力，专业深加工盈利空间受到大幅挤压。从目前的价格走势来看，无论是钢片还是镀膜片，其价格波动与原片的走势基本一致，价差稳定。由于一体化厂商前后段产能配套基本完成，深加工厂商的盈利模式由过去的赚取加工费到现在的外购原片加工后自行出售，毛利率大幅下滑，2018 年，专业从事深加工的亚玛顿和秀强股份毛利率分别只有 7.34%和 12.56%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa241dd12f043fe86645.jpg!custom.jpg" /></p><p>原片+深加工一体化占据绝大部分，专业深加工存活空间持续萎缩。市场上大多数光伏玻璃厂商， 如信义光能、福莱特、彩虹、安彩高科、河北金信等公司均具备原片+深加工的产线，获取最大利润；深加工启停成本低，仍有部分厂商维持开工，但由于原片供应不足，毛利率较低和运输成本增加，未来份额将持续萎缩。</p><p>以早期深加工龙头亚玛顿为例，由于缺少原片产能，2010-2018 年亚玛顿的光伏玻璃仅从 1700 万平方米增至 2500 万平米，2016 年起由于市场原片供给日益紧缺，亚玛顿销量从 3500 万平米的高位持续下降，目前公司已着手在安徽自建窑炉供应原片。</p><p>值得一提的是，随着组件降本需求日益迫切以及双玻组件对于减重的诉求，玻璃薄片化趋势逐渐凸显，目前玻璃的规格已经由早期的 4mm、3.2mm 向 2.5mm 以下发展，双玻组件对玻璃厚度的要求甚至要做到 2.0mm 以下。然而，现有的风冷钢化技术只能用于较厚的玻璃，对于 2.0mm 及以下的不太适用，因此钢化环节成为薄片化的瓶颈，未来需要进一步优化传送技术或者采用成本较高的化学钢化。从目前的价格来看，2.5mm 和 3.2mm 的单吨价格几乎相同，而 2.0mm 玻璃平米售价甚至与 2.5mm 不相上下。随着双玻组件需求的快速增长，预计 2.0mm 及以下厚度的产品需求将难以避免出现短缺。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2426812e893fc885b7.jpg!custom.jpg" /></p><p>成本结构：原料价格影响绝对成本，能耗和成品率决定盈利差异</p><p>光伏玻璃的成本可以分为四部分：直接材料，燃料动力、直接人工和制造费用，其中原材料和燃料动力成本是主要来源，合计占比约 80%。</p><p>绝对成本随原料采购价格波动。以福莱特的成本为例，2015-2018H1 光伏玻璃的成本变化不大， 波动的主要原因为原料采购价格波动；如2016 年成本下降归因于石油类燃料采购均价下降11.12%， 2017 年纯碱均价上升 33.91%，石油类燃料价格提高 54.87%又直接导致成本增加 6%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2427112daf3fdb1559.jpg!custom.jpg" /></p><p>物料成本：单耗差异不大，龙头悄然抢占区位优势</p><p>光伏玻璃原片生产所用到的原材料包括石英砂、长石、白云石、石灰石、纯碱、芒硝等，由于切片掰边后的碎玻璃可以作为熟料投入再熔化，不同玻璃厂商在物料单耗上并无显著区别，按照 100kg 玻璃液的产出计算，其用料投入情况如下：</p><p>石英砂和纯碱既是物料投入中主要的组分，也是对物料成本影响最大的两类原料，石英砂与纯碱的用量比约为 3:1，但由于纯碱价格远高于石英砂，而且波动剧烈，其对玻璃成本的影响反而更大。纯碱广泛应用于化工、玻璃、冶金、食品等领域，其中建筑建材和汽车是最主要的市场。近年来， 在房地产、汽车等行业快速发展的带动下，纯碱价格从 2013 年最低的 1164 元/吨一路震荡上行至2017 年最高时的 2500 元/吨以上。我们认为，一方面纯碱的价格已经处在历史中位数偏上，另一方面，国内房地产和汽车消费市场增速有所放缓，因此价格或将维持在近期的中位数 1800 元/吨的水准，再次出现大幅上涨可能性不高。</p><p>我国便于开采的优质低铁石英砂矿源较少，主要分布在广东河源、广西、安徽凤阳、海南等地，未来随着太阳能电池用超白压花玻璃产能的增长，产地分布有限的优质石英砂将成为相对紧缺的资源，优质、稳定的石英砂供应是光伏玻璃企业发展的保障。因此龙头公司早已着手布局石英砂，福莱特早在 2011 年即在安徽凤阳县锁定了石英岩矿 7 号矿段的矿砂资源，储量 1800 万吨，可以保证公司日熔化量 2490 吨光伏玻璃的石英砂需求约 20 年，能够稳定为公司供应品质优良、价格低廉的石英砂。另一大巨头信义光能位于广西北海的石英砂矿也将于 2020 年为公司供货。</p><p>其他原材料，如石灰石、白云石、芒硝等，一方面市场供给比较充足，同时由于单耗较低，总需求和成本占比均有限，价格变化对成本影响较小。</p><p>燃料成本：能耗体现成本竞争力，原片生产是核心环节</p><p>燃料动力成本主要包括燃料和电力。玻璃燃料采用天然气和重油，主要用于原片生产过程中的窑炉设备；电力则贯穿整个生产过程，在深加工环节用量尤其大，约为前道环节的 4 倍。天然气的价格主要依据当地物价部门公布的气价为基础，不同采购渠道价格有所差异；石油类燃料价格则受到国际原油价格波动影响；电力价格和用量都相对稳定；因此燃料的价格及其燃烧效率是该环节成本的核心要素。</p><p>用量上，原片环节燃料的消耗量主要取决于 2 个因素，一是窑炉大小，二是窑炉寿命。此外，近年来环保压力增加，玻璃厂增加环保投入，也一定程度上导致能耗上升。</p><p>燃料使用效率对生产成本影响较大，而使用效率与生产设备使用效率、规模效应和燃料质量相关。一般而言，生产设备达到预定可使用状态后，需要经过一定期间的磨合生产效率会达到较高的水平， 生产产品单位能耗较低，而在维持高效生产 3-5 年后，生产效率会有不同程度的下降，单位能耗也会增长；此外，生产线规模越大、燃料质量越高，单位能耗会相对越低。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2424512f053fe60bd1.jpg!custom.jpg" /></p><p>双燃料系统对冲价格波动，成本变化趋于平稳。目前，许多中大型产线的玻璃窑炉上都装配了石油类燃料和天然气双燃料系统，优化配置燃料用量，以此对冲某种燃料价格快速上升导致的成本上升。根据福莱特的生产数据，2015-2017 年，公司主要以石油类燃料为主，三年的采购单价分别为 1559， 1386 和 2146 元/吨；2018 年上半年，重油价格上涨的趋势愈演愈烈，公司大量采购天然气，热值贡献接近一半。根据福莱特的单位燃料成本和双燃料采购价格变化情况，我们也可以发现单位燃料成本并没有随着原油价格快速上升而同步上升，通过库存管理和燃料切换，其变化更趋近于双燃料中价格波动较小那一项。值得一提的是，如果出现重油价格和天然气价格均明显上升，目前其他可替代的燃料或电力技术还不成熟，导致单位燃料成本或将同步上升</p><p>熔制过程中热量浪费不可避免，玻璃生产过程中需要大量热量，但从目前生产技术来看，每生产一公斤光伏玻璃需要 2200-2400kcal 的热量，而理论上熔制一公斤玻璃所需热量为 600kcal 左右，两者差异较大，即大量热量在生产过程中浪费了，因此通过技术去提高生产的热量利用效率和加强余热再利用是玻璃工艺节能的重要途经。根据中国节能协会玻璃窑炉专业委员会的报道，输入玻璃窑炉的热能有 1/3 用于玻璃融化，1/3 炉体散热和 1/3 烟气流失。对于厂商来说，提高热量利用效率， 首先要增加第一个 1/3 的量，即熔制过程的节能；然后是将后两个 1/3 的热量再利用，即余热管理。</p><p>热能利用率差异凸显厂商差距，生产经验和先发优势在此体现。节能过程的工艺细节较多，包括如何选择原料及配比，窑内各点的热量供需平衡，优化窑炉设计和结构等方法；余热管理则是需要再不影响生产效率的前提下，对余热进行发电等方式再利用。而 这些方法都需要多年生产经验和对产线生产过程足够了解才能实现，时间则是最关键的催化剂，因此规模较大，运营时间较长，经验丰富的龙头企业的优势更为明显。</p><p>纵向来看，玻璃厂商持续降低成本，显著的变化在于能耗的降低，福莱特 2009-2018 年的成本结构中，燃料动力占比从早期的 45%降至 40%左右，绝对值从 10 元/平米以上降至 7 元/平米左右；横向来看，一线大厂与二三线小厂成本结构中能耗更低，与 300 吨日熔量的小窑炉相比，福莱特综合成本更低，而且燃料动力占比也低 4 个百分点左右。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2438212f063fa0cf0d.jpg!custom.jpg" /></p><p>窑炉是核心生产设备，成品率放大原片成本差异</p><p>窑炉是玻璃厂的心脏。玻璃窑炉是玻璃工厂中最重要的，也是投资最大的设备，其他设备的规格和数量都是围绕窑炉的产能来设计的。窑炉的规格、结构设计和细节优化水平很大程度决定了整体产线的生产状态。</p><p>窑炉大型化趋势明显。目前主流的产线建设方案为一窑多线（4 线为主，即一个玻璃窑炉配四台压延机组和退火窑系统），一窑一线的产能基本为日熔量 250t/d 左右的小厂商；即对单一窑炉的日熔量要求越来越高。根据卓创咨询数据，2015 年 8 月，国内光伏玻璃平均单窑炉的日熔量为 427吨/天；到了 2019 年 5 月，平均日熔量为 575.3 吨/天，平均每年行业平均单窑炉的尺寸增加 40 吨/天水平。从目前各大厂商 2019 年公告的光伏玻璃产线来看，福莱特和信义光能的新建产线都在1000 吨以上；安彩高科、彩虹等二三线厂商的新产线也在 800 吨左右，新建产线窑炉超大型化趋势明显。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2445b12eee3feb0eef.jpg!custom.jpg" /></p><p>大型窑炉显著降低成本，拉开行业成本差距。大型窑炉的降本效应体现在几个方面，一是降低单吨能耗，据披露，1000 吨日熔量的大型窑炉单吨玻璃液能耗可下降 15-20%，下降的主要原因是大型窑炉具备更高的熔化率，即单位面积的生产效率更高；二是提高成品率，成品率的损失来源包括切边和不良品，其中切边是损失的主要来源，大型窑炉一般可压出面积更大的原片，切边面积占比明显下降，目前一线企业 1000 吨日熔量的大窑炉成品率可达 85%，600 吨窑炉最多可做到 80%， 二线及以下的厂家成品率约 70-75%，切边剩下的玻璃碎渣可作为熟料再次投入窑炉，因此成品率损失主要来自能耗、人工折旧等；此外，新建大型窑炉的自动化率较高，其员工数量也大为减少， 福莱特最新的 1200 吨窑炉原片工人仅有约 100 人，而早期的 480 吨窑炉工人数量达 300 人以上， 窑炉寿命更长，可以大幅节约折旧成本。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2447b12db03fe82955.jpg!custom.jpg" /></p><p>大型窑炉温度不易控制，目前仅一线企业能够掌握。玻璃生产最关键的反应发生在熔化段，此时窑炉内的温度需要稳定在 1400 摄氏度左右，上下浮动范围仅几十摄氏度，及时检测并且调整燃料送气量等控温措施是窑炉管理的关键，由于窑炉启停成本很高，产线无法关停调整，因此温度控制工艺是衡量厂家是否掌握大型窑炉的标尺，这需要大量的经验和数据积累，对于中小型企业而言是极高的技术壁垒。事实上，由于技术差距，同样日熔量的窑炉成品率也相差明显，最近点火的某 900吨日熔量窑炉，目标成品率仅有 80%，落后于 1000 吨级 5 个百分点以上，相当于一线厂家 600 吨窑炉的水平。</p><p>窑炉大小对成本的影响集中反映在成品率指标上。根据卓创资讯统计，目前行业平均的成品率约为78%，一线厂商新建的大型窑炉成品率可达 85%，存量一线中大型产线成品率约为 80%，二三线小窑炉的成品率则在 75%以下。根据我们的测算，不考虑不同产线工艺的差别，仅成品率这一项， 行业龙头新建产线和二三线小产线毛利率差异高达 10.2pct。如果考虑大型窑炉的规模经济性，毛利率差距将在 20%以上。</p><h4>总结：提升窑炉日熔量是降本利器，技术储备是前提</h4><p>总的来说，建设并且运营一条玻璃产线并不难，部分设备厂商也能提供交钥匙工厂，但能否做到低成本才是竞争力的核心所在。产线设计、窑炉结构的优化、余热管理方案等系统性和经验性的能力是各家厂商成本差异的关键。我们搭建模型比较日熔量为 1000 吨、600 吨和 300 吨三种窑型的成本，核心假设包括：</p><p>深加工环节成本一致，成本差异全部来自原片；</p><p>边角及不良品可回炉，不同窑型对玻璃液的物料单耗没有影响；</p><p>不同窑型对应的成本受几重因素影响，一是规模，大窑炉技术掌握在行业前两大龙头手里， 他们生产规模大，并且掌握石英砂矿，原材料采购有一定优势；二是能耗，窑炉日熔量每上升一级，玻璃液的能耗可节约 20%；三是成品率，窑炉越大，成品率越高，对于能源、折旧、人工及其他成本可相应摊薄。其中能耗和成品率本质上取决于玻璃厂的技术能力。</p><p>根据测算，目前国内主流的光伏玻璃产线（600 吨日熔量）的生产成本约为 16.45 元/m2，现金成本为 14.59 元/m2，这与福莱特等一线厂 2018 年前后水平一致；千吨日熔量的新线投产后，成本下降 13%至 14.5 元/m2 左右；而行业内二线厂商的成本接近 20 元/m2，现金成本也高达 17.73 元/m2，2018 年受“531 新政”冲击，玻璃含税价格一度跌至 21 元/平方米，击穿了小窑炉的现金成本+必要费用成本线，导致 300 吨日熔量的窑炉不得不关停或者提前冷修。</p><p>龙头厂商已经构筑显著的成本优势，盈利能力强劲。光伏玻璃产品同质，一般按不同厚度报价，各大厂商报价基本一致，因此盈利的关键因素就在成本。从历史毛利率来看，龙头信义光能和福莱特已经具备显著的成本优势，目前毛利率在 30%以上；二三线如南玻、彩虹、中建材等毛利率则在15%左右；专门从事深加工业务的亚玛顿则毛利率下滑明显。</p><p>未来成本大幅下降可能性低，降低能耗和人工成本或为主要手段。首先，领先产线的成品率已经高达 85%，像过去一样继续提高的难度增加且边际效用递减，我们的模型里，其他参数不变的情况下，成品率提升 5%，成本下降约 3 个百分点；其次，玻璃产线的投资有大量的钢材、水泥、砖块等成本，这部分受供给侧改革影响近年来有上升趋势；再次，原料成本上用量固定，价格也随行就市，玻璃厂商绑定上游优先供应权但并不能绑定价格，这部分压价空间不大；最后，单位能耗的下降仍然有一定空间，因为生产过程中仍有大量的热量没有完全利用，但相比过去的通过窑炉技术升级和容量扩大进行提升的速率会减慢；人工成本也能通过海外建厂和设备自动化进行改善。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa245b21353fe836051a.jpg!custom.jpg" /></p><p>总的来说，在 1000 吨左右日熔量的窑炉经济性处于相对峰值，新窑炉成品率高达 85%的情况下， 成本再次出现大幅下降的可能性较小；先发企业凭借长期工艺数据、系统性的产线建设方案和大窑炉生产经验积累的成本优势将长期保持，后发企业几乎不存在通过更大的窑炉、更新的设备进行弯道超车的可能性，行业成本梯度也将保持稳定。</p><h4>格局走向：先发优势比较突出，双寡头格局日趋稳固</h4><p>存量份额稳中有升，新增产能加速释放，双寡头地位日趋稳固</p><p>我国的光伏玻璃产业起源于 2006 年，之前国内产品几乎全部依赖进口，国外供应商主要是法国圣戈班、日本旭硝子和英国皮尔金顿（被日本板硝子收购）。2006 年起，以福莱特为首的国内企业通过技术引进、自主研发等方式，在该领域填补了国内空白。随后的几年里，由于持续供不应求， 玻璃价格高涨，大量企业纷纷扩产，到 2012 年产能超出实际需求近 1 倍，大量落后产能随之退出。</p><p>随着产能出清，光伏玻璃产能集中度快速提升。2013 年 6 月，全国有 38 家光伏原片生产商；2016年 9 月，我国光伏玻璃企业数量为 24 家，包括 27 个生产基地，41 个窑炉，124 条产线，合计日熔量为 17580t/d；到 2019 年 5 月，日熔量扩张到 21860t/d，企业数量反降至 16 家，包括 23 个生产基地，38 个窑炉，130 条产线。光伏玻璃产能的集中度快速向头部集中，两大龙头信义光能和福莱特逐渐脱颖而出。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa24494121f43fd772e5.jpg!custom.jpg" /></p><p>启停成本较高进一步提高存量产能出清效率。玻璃窑炉点火后 6-8 年需进行一次冷修，冷修复产的燃料（需要空烧一段时间）、维护（内部材料更换）成本高昂，预计达 1~亿元，此外近期冷修的关键材料耐火砖受环保限产影响，价格持续上升，也导致复产成本进一步提高。因此，产线停产后若没有足够的盈利空间就不会贸然复产，整体的产能弹性较低，出清效率较高。龙头由于成本领先， 客户需求稳定，存量产线冷修后均会复产，因此存量产能中，龙头的占比稳中有升。</p><p>行业双龙头信义光能和福莱特产能占比持续提升，其中信义光能的产能占比约为 32%，福莱特约为 20%，行业 CR2 达到 50%以上，较 2010 年提升近 20 个百分点；CR5 达 80%以上，较 2010 年提升近 30 个百分点。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa244e712db13fce7c7a.jpg!custom.jpg" /></p><p>增量上，龙头的扩产进度快于二三线厂商，双寡头格局进一步强化。从我们统计的目前在建的产能来看，信义目前在建的产能有 2000 吨，福莱特在建及规划的产能有 4400 吨，合计 6400 吨；而其他厂商扩厂的单线规模（600-900t VS1000-1200t）和合计产能（2150t VS 6400t）都小于龙头。</p><p>截止 2020 年底，信义+福莱特的产能占比有望达到 60%左右。因此，我们认为由于行业龙头成本优势和融资能力更强，未来光伏玻璃的集中度将继续提升；由于光伏玻璃技术成熟，后来者无论是成本还是技术，都基本不具备弯道超车的能力，因此行业双寡头的格局将更加稳固。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2451112eb63fcf5acd.jpg!custom.jpg" /></p><p>上游：多数材料为大宗化工品，石英砂供应或为未来瓶颈</p><p>光伏玻璃与浮法玻璃的供应链高度重合，上游也是纯碱、白云石、石灰石等原材料和天然气、重油等燃料。我国是全球玻璃产量最大的国家，目前年产能达 13.6 亿重量箱（约 6800 万吨），2019年平板玻璃产量达 9.27 亿重量箱（约 4650 万吨），光伏玻璃占比约 14%（约 670 万吨）。</p><p>作为国民经济中的大行业，玻璃产业是很多原材料最大的目标市场。以纯碱为例，玻璃行业的消耗量占纯碱总产量的 30%以上，近几年，我国高成本的纯碱产能不断退出，从 2014 年的 3300 万吨减至 2016 年的 2990 万吨，纯碱企业盈利水平提升，供需处于平衡态势。纯碱行业的集中度较高， 大型纯碱供应商的话语权较强。此外，天然气、重油等化石燃料用量也较大，但由于光伏玻璃的体量相对较小，因此面对上游的议价能力相对较弱。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2464012e8b3feaffab.jpg!custom.jpg" /></p><p>值得一提的是，光伏玻璃为超白玻璃，所需的石英砂含铁量仅有普通玻璃的 1/10，需求较为特殊。尽管我国石英砂的生产企业规模普遍较小，行业内无序竞争以及中小规模石英砂厂的数量较多，使得石英砂供应商的议价能力不强。但我国便于开采的优质低铁石英砂矿源较少，主要分布在广东、广西、安徽、海南等地，未来随着太阳能电池用超白压花玻璃产能的增长，产地分布有限的优质石英砂将成为相对紧缺的资源，优质、稳定的石英砂供应是光伏玻璃企业发展的保障。目前石英砂的价格约 300~400 元/吨，占总成本的 15%左右，但其供给直接关系到供应链的稳定，因此目前一线龙头均已在储备矿源。可以说，对于石英砂矿的掌控能力很大程度上决定了光伏玻璃企业在未来的竞争力。</p><p>下游：集中度远高于组件，议价能力较强</p><p>光伏玻璃的下游局限在组件一个环节。从上下游格局来看，玻璃集中度显著高于组件，具备较强议价能力。2019 年下游组件出货量 CR2 仅有 21%，CR5 仅有 44%，光伏玻璃双龙头集中度超过50%。因此，面对下游光伏玻璃的话语权明显较强。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2468a12db23fcba831.jpg!custom.jpg" /></p><p>目前光伏玻璃价格相对独立，与组件价格联动性小。由于全面平价上网的目标尚未实现，晶硅组件以及主产业链的价格在持续下降，而从光伏玻璃的价格走势来看，整体价格呈现周期波动态势，中长期动态平衡下并不随组件价格下降而持续下降。回顾过去几年组件与玻璃的价格走势，尽管同受“531 新政”冲击，但组件回暖的标志是止住跌势，玻璃价格在需求回暖后迅速反弹，2019 年下半年以来，由于需求再度波动，组件价格一路从 2.2 元/W 跌至 1.7 元/W 以下，跌幅达 20%以上， 与此同时，玻璃价格却在 26 元/平米的基础上进一步上涨至 29 元/平米。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2466312eb73fe13d9a.jpg!custom.jpg" /></p><p>资金、技术、环保障碍重重，新进入者威胁不大</p><p>理论上，可能改变当前双寡头格局的企业包括两类，一是浮法平板玻璃巨头的切入，二是存量中小企业的追赶。我们认为这两类（新）进入者的威胁都不大。</p><p>技术&amp;资金：浮法产线难切换，中小厂商无力追赶</p><p>浮法玻璃巨头进入的壁垒主要集中在技术层面。光伏玻璃和传统浮法玻璃产线无法轻易转换，导致其他玻璃企业难以快速切入光伏玻璃行业：</p><p>首先生产工艺差异明显。浮法玻璃是用漂浮法生产，原理为将熔化的玻璃液连续流入比重大于玻璃液的液体（一般为锡液）表面，在重力和表面张力的作用下，玻璃液铺开摊平和硬化， 整个过程在保护气的锡槽中完成；之后将玻璃引入过渡辊台，进行退火和裁切，得到浮法玻璃产品。光伏玻璃采用压延法生产，将熔化的玻璃液浇筑到压延成型台上，用刻有花纹的轧辊进行碾压，再进行退火和裁切，应用于光伏组件。从生产流程可以看出，两者的工艺上和产线结构差异较大，其他玻璃产线改造成本高，进度慢，转换壁垒明显。</p><p>其次是原料差异，主要是石英砂的要求不同。由于光伏玻璃对透光率有要求，而石英砂中的铁离子容易染色，因此光伏玻璃的含铁量需要在 150ppm 以下，因此必须使用低铁石英砂； 而传统浮法玻璃的原料采用海沙、石英砂岩粉等，铁含量较高，因此在原料供应链及其品质稳定性筛选上，光伏玻璃厂商的要求更高。</p><p>最后性能要求差异。组件产品常年暴露在室外环境下，性能的特殊要求更多。根据国家对超白压花玻璃的标准（GV/T 30984.1-2015），一方面是透光率，要求 3.2mm 非镀膜光伏玻璃光伏透射比大于 91.5%，镀膜后大于 93%；另一方面是抗冲击能力，需要通过抗物理、热、压强、 摩擦、恶劣气候等十余种冲击能力的测试，因此原片生产的质量控制和后续的钢化步骤都是必不可少的。</p><p>总的来说，传统玻璃厂商难以快速进入光伏玻璃行业。因此，尽管光伏玻璃本身属于玻璃的一种， 价格受到原材料和燃料周期性波动影响；但由于光伏玻璃的特殊工艺和性能要求，相比其他玻璃又有更强的独立性。</p><p>中小厂商的壁垒则面临资金和技术的双重压力。当前价格下，新建产线的窑炉日熔量需要达到 1000 吨才能具备较好的盈利能力，其单线投资达 8~10 亿元，多数中小企业无力负担。技术层面，大窑炉的工艺管控更高，目前技术仅掌握在两大龙头手里，并且各家技术又各有特色，中小企业即使能解决资金问题，技术的限制也会推高其成本。因此，中小厂商在当前格局下很难迈出扩产第一步。</p><p>环保政策壁垒：环保许可趋严，产能置换加盖天花板</p><p>光伏玻璃产线需持证排污。光伏玻璃生产过程中会排放二氧化硫、氮氧化物等废气，以及各类使用后的废水和废渣等污染物，因此各条产线建设时都需要配套对应的环保设备，并需要通过政府的环评检查。2017 年 7 月，环保部发布《固定污染源排污许可分类管理名录（2017 年版）》，要求对重点污染行业进行排污许可证管理，其中玻璃制造行业位列其中，要求平板玻璃于 2017 年开始实施持证排污。</p><p>排污要求将进一步提升，对新进入者构成一定壁垒。根据环保部《关于京津冀及周边地区执行大气污染物特别排放限值的公告（征求意见稿）》及“2+26”城市平板玻璃特别排放限值会议，自 2018年 6 月 1 日起，“2+26”城市平板玻璃行业将执行新的大气污染物特别排放限值要求。相比于以前的标准，新标准对于废气排放限值进一步加强，从供给端来看，高门槛的环保限制对老产线提出了更高的环保设备和方案要求，一些不合格的老产线或将提前退出。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa246cd12f073fc02dc1.jpg!custom.jpg" /></p><p>排污许可的发放流程严格且复杂，对供给端有所压制。首先一条玻璃产线的选址需要考虑当地是否有排放指标，并获得当地政府的指标许可；然后再做安评、能评、环评等一系列评测，通过后可以申请排污等各种许可证，即使是有经验的厂商也需要三个月到半年的时间，若是新进入者则时间更长，这对供给端有所压制。</p><p>此外，近年来国家部门为水泥和平板玻璃两个产能严重过剩行业设置了产能置换机制，明确规定“严禁备案和新建扩大产能的平板玻璃项目。确有必要新建的，必须实施减量或等量置换，制定产能置换方案”。该机制为光伏玻璃产能的短期扩张又设置了一层天花板。</p><p>客户资源壁垒：配套认证绑定供应商，稳定供货的龙头更有优势</p><p>光伏玻璃需搭载组件产品共同验证，若更换需重新验证。随着 531 新政后海外市场发力，全球光伏市场装机分布多元化的趋势更加确定，预计 2019 年 GW 级的市场有 16 个。而一家公司的光伏组件想要进入海外某个国家的市场，就必须取得该国的认证，比如印度市场采用的是 BIS 认证，美国市场采用的是 UL 认证，欧洲市场的 CE, ROHS 认证等。作 为组件的关键原材料，光伏玻璃一旦更换，组件厂商需要向认证机构重新申请认证，且各国家均需要重新认证。</p><p>认证流程费时费力，组件厂商倾向于建立供应商目录，客户关系稳定。首先从认证流程来看，过程比较复杂，包括申请、报价、资料整理、审查、修改等流程；此外由于不同国家的标准不同，如果更换型号需要在十几个甚至更多的国家进行验证，单项认证时间超过 3 个月。此外，认证费用也是一笔不小的费用，尤其对一些出货量较小的组件厂商。因此，组件厂商倾向于建立供应商名录，在每种辅材中选取几个固定的供应商供货。供应商名录的评审在半年到一年，双方达成稳定关系，因此先进入的企业能够获得更稳定的客户资源，而新进入厂商想要去撬动较难。此外，龙头厂商供货量大且稳定，客户忠诚度高；小厂商供货相对波动，只能成为龙头供给不足时的补充。</p><p>信义光能、福莱特海外建厂进一步巩固客户关系，费用管控更有优势。光伏玻璃产品较重，运输费用对半径敏感；以福莱特为例，当 2017 年部分客户（如美国的 Sunpower）的交易方式由贸易商交易转为直接交易时，单位销量运输费用显著上升；当 2018 年这部份客户（主要是北美地区）销量减少时，单位运输费又回归正常；因此当运输半径过大时，运输费用对于净利率的影响比较明显。由于美国等市场对中国出口的光伏产品存在关税政策，因此一些组件厂商也积极在海外布局，绕开贸易保护。目前，在海外建设光伏玻璃配套产能的主要是信义和福莱特，其中信义在马来西亚有多条投产和在建产线；福莱特则正在越南海防建设两条 1000t/d 的产线。这部分产能配套产生的额外运输费用最少，价格成本上更具优势，客户关系也绑定的更牢固。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2476a12eb83feed904.jpg!custom.jpg" /></p><p>替代品威胁：传统市场无替代品，双玻市场直面透明背板挑战</p><p>光伏玻璃传统的应用场景是作为组件的上盖板，上盖板要求同时具备高透光率和高强度，目前仅有超白钢化玻璃能满足要求，这块市场地位极其稳固，技术上目前没有任何替代品威胁。此外，如果采用玻璃+背板的传统封装结构，上盖板玻璃需要一定厚度以确保组件封装效果，因此，尽管组件厂玻璃薄片化的需求迫切，而且目前市场上 2.5mm 的钢化玻璃有大量供应，但组件厂仍然选用3.2mm 的产品作为单玻组件盖板。</p><p>随着双面组件的兴起，光伏玻璃在背盖板上面临与有机透明背板的争夺。与单玻+透明背板相比， 双玻结构的主要劣势在于重量，目前常规单面组件重 18.5kg，常规双玻组件重量在 26kg 左右，差距明显；但这个问题并非无解，若采用 2.0mm 玻璃，重量可以降至 21.8kg，尚德推出的 1.6mm 超薄组件的质量能够实现和常规单面组件相同的效果。</p><p>双玻组件的优势在于可靠性更好。双玻无边框结构尽管也出现了爆裂事故，但加上边框之后问题随之解决；而近年来常规背板的老化事故时有爆出，透明背板是近几年才推出的有机高分子材料，其长期的耐候性存疑。因此，目前双玻结构在竞争中略占上风，即使透明背板在接下来份额提升，也不会对光伏玻璃的整体需求造成太大冲击。</p><p>小结：双寡头优势明显，集中度有望持续提升</p><p>综合来看，由于新进入者和替代品威胁较小，同时龙头与二三线小厂保持着较明显的技术和规模优势，目前双寡头的竞争格局有望进一步强化；议价能力方面，尽管向上的议价能力较弱，但由于下游格局更加分散，议价能力较低，玻璃环节有能力转嫁成本波动，龙头利润率有望维持在较好水平。</p><p>……</p><p>（报告来源：东方证券）</p><p>获取报告请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>。</p>', 'created_at': 1583494661000, 'retweet_count': 2, 'reply_count': 0, 'fav_count': 39, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>近年来，在国内补贴退坡加速和光伏技术进步的驱动下，产业链从多晶硅到组件的价格均加速下降， 与此同时，玻璃、胶膜、背板等辅材成本占比随之提高；同时随着电池组件效率的提高，先进辅材技术对于组件发电能力...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/170afa240051343feaf11751.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2401512eb43f811936.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2405612f1d3fdeac52.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2404f12eb53fee479a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2429c12e8a3fee71a5.jpg!thumb.jpg,https://xqimg.imedao.com/170afa24067121f33fe15cb0.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2429e130343f93c0a2.jpg!thumb.jpg,https://xqimg.imedao.com/170afa241dd12f043fe86645.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2426812e893fc885b7.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2427112daf3fdb1559.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2424512f053fe60bd1.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2438212f063fa0cf0d.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2445b12eee3feb0eef.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2447b12db03fe82955.jpg!thumb.jpg,https://xqimg.imedao.com/170afa245b21353fe836051a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa24494121f43fd772e5.jpg!thumb.jpg,https://xqimg.imedao.com/170afa244e712db13fce7c7a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2451112eb63fcf5acd.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2464012e8b3feaffab.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2468a12db23fcba831.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2466312eb73fe13d9a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa246cd12f073fc02dc1.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2476a12eb83feed904.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61923, 'verified_description': None, 'donate_count': 0, 'province': '江苏', 'city': '南京', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'status_count': 16622, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/143138599', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/170afa240051343feaf11751.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-03-06 19:37', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_34:7:SH601865', 'pic_sizes': [{'width': 520, 'height': 367, 'ratio': '1.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 524, 'height': 382, 'ratio': '1.37', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 504, 'height': 387, 'ratio': '1.30', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 338, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 241, 'ratio': '2.66', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 218, 'ratio': '2.94', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 388, 'ratio': '1.65', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 507, 'height': 361, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 401, 'ratio': '1.60', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 327, 'ratio': '1.96', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 516, 'height': 366, 'ratio': '1.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 521, 'height': 368, 'ratio': '1.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 511, 'height': 378, 'ratio': '1.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 298, 'ratio': '2.15', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 336, 'ratio': '1.90', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 367, 'ratio': '1.74', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 524, 'height': 398, 'ratio': '1.32', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 411, 'ratio': '1.56', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 378, 'ratio': '1.69', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 516, 'height': 386, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 362, 'ratio': '1.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 515, 'height': 358, 'ratio': '1.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 499, 'height': 357, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 19, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/143138599'}
{'id': 143138599, 'user_id': 9508834377, 'title': '光伏玻璃行业深度研究：玻璃，产业链隐形冠军', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><p>近年来，在国内补贴退坡加速和光伏技术进步的驱动下，产业链从多晶硅到组件的价格均加速下降， 与此同时，玻璃、胶膜、背板等辅材成本占比随之提高；同时随着电池组件效率的提高，先进辅材技术对于组件发电能力的增益也将放大，未来光伏辅材在产业链的地位将进一步提升。此外，多数辅材技术更迭较慢，产线工艺经验积累、规模效应和客户认证等中长期要素积累转化能力要求更高， 行业格局更加稳固，龙头分享光伏装机增长和份额提升的红利确定性较大。本篇报告重点聚焦行业成长性强，双寡头格局优，有望迎来量利齐升的光伏组件玻璃环节。</p><h4>行业概括：产业链成长冠军，龙头可积累先发优势</h4><p>简介：光伏组件封装必需品，市场空间成长性优于装机量</p><p>光伏玻璃主要指超白压花钢化玻璃，是组件封装的必需品。由于单体太阳能电池片的厚度在 200μm 以下，机械强度差，容易损坏；且表面的电极容易受到空气和腐蚀性气体的氧化和腐蚀，无法满足长期户外气候变化的严酷条件，因此对于常规组件来说，几十片电池片（通常是 60 和 72 片）需要通过 EVA 密封在一块光伏玻璃和一块有机背板中间构成组件，成为光伏发电阵列的最小单元。如果是采用双面电池片实现组件双面发电的话，背面封装材料也需要具备透光能力，目前一般采用玻璃或者透明背板。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa240051343feaf11751.jpg!custom.jpg" /></p><p>光伏是过去十年降本速度最快的电源，主要动力来自组件价格的快速下降。2009 年以来，光伏组件价格从早期接近 20 元/W 降至目前 1.7 元/W 以下，年复合降速达 21%以上，最近 5 年复合降速也达 15%；与此相比，光伏玻璃的降价幅度则要平缓的多，根据秀强股份的公告，最近十年光伏玻璃价格从 2009 年的近 60 元/m2 降至 2019 年的 29 元/m2（含税），复合降幅只有 8.1%，最近5 年仅 1.3%，2019 年由于供需趋于紧张市场价格反弹近 10%。这主要是由于光伏玻璃技术路线稳定，成本下降主要来自工艺和管理的缓慢提升，与多晶硅-硅片-电池片一日千里的技术降本不可同日而语。</p><p>因此，光伏玻璃在组件成本中的占比也在持续提升。以典型的 60 型组件为例，多年来组件规格基本没变化，单块组件封装的物料用量总体稳定，但由于价格降幅的不同，玻璃的成本占比从早期的3.7%上升到 10.4%，在单晶组件里的占比也达到 8.8%。此外，由于双玻组件的出现，单套组件的成本约增加 30 元，玻璃的总成本占比进一步上升至 13%，成为组件非硅成本中占比最高项。因 此，随着组件价格继续下探而玻璃成本相对刚性，光伏玻璃已经成为光伏产业链价值分配重要的一环。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2401512eb43f811936.jpg!custom.jpg" /></p><p>从规模增长来看，2010 年以来全球光伏装机容量从 16GW 增加至 2019 年近 120GW，增长 6.5 倍，由于组件效率提升，玻璃的需求有所摊薄，增速略滞后于装机容量，2010-2019 年增长 5.3 倍。但考虑降价因素之后，玻璃的产值增长 1.95 倍，2019 年光伏玻璃市场容量超过 160 亿元，组件产值则呈现明显的周期性，2019 年全球组件市场容量约 2000 亿元，略高于 2010 年，距离 2011年的历史高点还有一定差距。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2405612f1d3fdeac52.jpg!custom.jpg" /></p><p>产品特点：透光性、强度要求高，需要采用压延工艺</p><p>光伏玻璃属于平板玻璃的一种，根据成型技术的不同，玻璃生产工艺可分为压延、有槽垂直引上、对辊（也称旭法）、无槽垂直引上、平拉和浮法等，其中浮法是玻璃工业中最主要的成型工艺，浮法玻璃占全球玻璃总产量的 90%以上。</p><p>与一般平板玻璃不同，光伏玻璃需要具备如下特性：</p><p>透光率高，吸收率和反射率低。光伏玻璃最重要的特性是透过率高，普通玻璃因为含铁量高， 往往呈现绿色，从而降低透光率。光伏玻璃一般采用低铁超白玻璃，其铁含量不足普通玻璃的 1/10，透光率则在 91.5%以上，而同等厚度的普通玻璃仅有 88-89%，根据实践经验，透光率每提升 1%，组件发电功率可提升约 0.8%。</p><p>抗冲击性能。光伏组件在运行中可能要面对风压、积雪、冰雹、投掷石子等外力和热应力冲击，因此通常采用机械强度高的钢化玻璃。</p><p>耐腐蚀、耐高温、热膨胀系数低等。</p><p>能够满足上述条件的只有超白浮法玻璃和超白压花玻璃，其中超白压花玻璃是晶硅电池盖板的首选。其原因是，与超白浮法玻璃相比，光伏玻璃正面用不同程度的朦胧纹面处理，减少光反射，反面用特殊花型处理极大增强了太阳光斜角度渗透率，在太阳光斜射及组件呈角度安装时，光伏玻璃比超白浮法玻璃的综合透光率高 3%~4%。</p><h4>成本解析：成本取决于规模和技术，掌握大窑炉工艺是降本关键</h4><p>生产流程：原片生产是体现竞争力的核心环节</p><p>光伏玻璃的生产流程可以分为原片生产和深加工两大环节。原片生产是将原料经过混合、熔化、压延、退火和切割五个步骤后，得到的未经处理的光伏原片半成品；深加工则将原片进行磨边后进行钢化，得到钢化片，或进行钢化+镀膜，得到镀膜片，用于组件封装。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2404f12eb53fee479a.jpg!custom.jpg" /></p><p>原片：玻璃生产核心环节，温度控制是永恒主题</p><p>原片生产是厂商成本和管控水平差异的关键环节。原片生产包括配料段、熔化段、成型段、退火段和检测掰边段五个工序，其中熔化、成型、退火是原片产线最核心的环节，任何一环出问题，都会影响产品的质量和制成率。玻璃生产的连续性很强，质量不过关的光伏玻璃成品需要回炉重造，会给生产企业带来额外的成本费用，原片产品的正常生产更是 24 小时连续工作，无法停产，如果产品质量不稳定会导致生产无法正常进行。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2429c12e8a3fee71a5.jpg!custom.jpg" /></p><p>原料混合环节，由于炉内气氛复杂，大家的配方和切割产生的碎玻璃添加的比例等均有差异，但总体而言，要保证原料比例处于一定区间内，因此该环节技术水准总体相差不大，对于成本影响也比较轻微。值得一提的是，超白玻璃的含铁量仅有普通玻璃的 1/20~1/10，这会导致玻璃液导热系数剧烈变化，从而使得光伏玻璃窑炉与普通玻璃窑炉在设计上有较大区别。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa24067121f33fe15cb0.jpg!custom.jpg" /></p><p>原片生产的核心是温度的控制，主要是熔化段温度需要长期稳定在 1450℃左右，不能有大幅偏离， 这不仅取决于生产设备，更取决于厂商经验的积累。熔化段主要在熔窑内发生，由于铁含量低，熔融的超白玻璃液的导热系数是普通玻璃的 3~4 倍，这导致玻璃液澄清困难，微气泡不易排出，同时熔窑的池底温度偏高，也导致残留在玻璃原板中的微气泡增多，恶化玻璃液澄清与均化效果。因此与普通玻璃熔窑相比，光伏玻璃熔窑（1.5 米）的池深会深 10-30 厘米，并且采用阶梯式池底、窄长卡脖、深层水包的熔窑结构，浮法玻璃积累的产业经验甚至会对光伏玻璃产生误导。</p><p>熔化段是影响玻璃成品率最重要的一环，其发展方向包括改变窑型技术以及增大日熔量。2010 年以前上马的小窑炉多以马蹄焰窑为主，日熔量小，成品率低，目前新建的窑炉几乎全部切换到全氧横火焰窑，各项新能都有显著提升。由于玻璃液在马蹄焰窑窑炉中停留时间短导致玻璃中的微气泡含量偏多，玻璃均匀性差，从而影响玻璃质量，大熔量的横火焰窑上该缺陷很少；马蹄焰窑窑炉的玻璃液与池壁电熔砖接触面积多，产出的玻璃板上不熔物的缺陷明显多于横火焰窑窑炉；马蹄焰窑窑炉的最大玻璃拉引量为 120 吨/天，大熔量的横火焰窑最大玻璃液拉引量为 650 吨/天，拉引速度提升有效减少了线泡，促使玻璃成品率提升。</p><p>在同样的技术水平和管理水平下，玻璃熔窑规模增大，可使原料利用率和成品率提高，同时单位能耗明显降低，成本进一步节约。大型熔窑有利于自动化生产，从而提高产品质量，还可以利用余热发电。2010 年国内玻璃原片成品率仅有 60%左右，2019 年已提升至 75-85%，成本则大幅下降， 是成本下降最主要的驱动因素。</p><p>压延段主要在压延机内完成，压延机性能和横向温差的控制是该环节品质的决定性因素。压延机性能及稳定性直接影响超白太阳能玻璃生产的连续性，当压延机出现影响玻璃质量的故障时，会造成生产的中断，对企业来说损失巨大。在玻璃板降温的过程中还要保证玻璃板的横向温差小以利于玻璃退火。温度不均匀、不稳定的玻璃带进入退火窑会对玻璃的最终质量有着致命的影响。</p><p>太阳能玻璃退火窑是超白(微铁)太阳能玻璃生产中的重要热工设备之一，退火窑的质量直接关系到太阳能玻璃的产量、质量及成品率。太阳能玻璃退火的目的是消除玻璃带中的残余应力和光学的不均匀性以及稳定玻璃内部的结构。</p><p>三者的造价在成本中也有明显区分，1 座 1000 吨日熔量的产线，熔化段窑炉设备的造价达 1~1.5 亿，占原片设备投资的 40%以上；压延机和退火窑的造价各约 2000~3000 万，其中退火窑成本略高一点，但在系统投资的总体占比仅有 15~20%。</p><p>深加工：技术壁垒总体较低，薄片玻璃钢化仍待攻克</p><p>光伏玻璃的深加工过程包括钢化和镀膜两道工序，其中钢化旨在增强玻璃的强度，镀膜则是在钢化后的玻璃上镀一层减反射膜，增强透光率。钢化与镀膜过程均需要 700℃左右的高温处理，因此为了控制成本，玻璃深加工企业多采用玻璃的钢化和膜层热处理同时进行的方式。</p><p>钢化玻璃是平板玻璃的二次加工产品。钢化玻璃的加工可分为物 理钢化法和化学钢化法。物理钢化玻璃又称为淬火钢化玻璃，原理是把玻璃加热到软化点温度以上，通过快速均匀淬冷在表面造成较大压缩应力，提高抵御外力的能力；化学钢化法化学钢化又称为离子交换增强法，其原理是玻璃在熔融的盐中，通过离子的交换来改变玻璃表面组分，增强玻璃的应力由此来提高玻璃的稳定性以及机械性能。</p><p>化学法钢化的薄玻璃，在平整度和机械强度方面，要强于物理法钢化，但是化学法钢化的薄玻璃破碎状态呈针状破碎，属于不安全破碎；生产方面来考虑，相对于化学法，物理法的成本低，生产效率高，无污染性排废。目前太阳电池组件中的钢化玻璃采用的是物理钢化法，钢化后的强度可以达到普通平板玻璃的 4~6 倍；而且钢化玻璃破碎后立即分裂成没有尖角产生的小颗粒，是最常用的安全玻璃。</p><p>镀膜过程是在玻璃表面沉积一层减反射膜，从而降低玻璃表面光的反射率，提高透光率。实践证明， 使用减反射镀膜玻璃可将光伏组件的发电效率提高 2.5%，是一种提高光伏组件发电效率廉价而有效的手段，光伏玻璃减反射膜的沉积主要采用溶胶-凝胶法生产。</p><p>目前行业内深加工主要有两种路线：一种是先镀膜后钢化，即将二氧化硅溶胶涂于玻璃原片表面， 经过干燥、固化后进入钢化炉钢化，该工艺生产的镀膜玻璃表面硬度高，但表面易吸水、沾灰尘； 另一种是先钢化后镀膜，即将玻璃原片先钢化处理，再将二氧化硅溶胶涂于玻璃表面，经过干燥、固化而成，生产的镀膜玻璃表面含有少量有机物，有一定的疏水性和防污性能，但该类镀膜玻璃硬度低、膜层附着力差、易被刮破。随着技术的提升，目前多采用先镀膜后钢化的工艺。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2429e130343f93c0a2.jpg!custom.jpg" /></p><p>在行业发展早期，由于产能不足，成品率不高且存在一定技术难度，一段时间内深加工的成本和价格都较高，并出现了一批专业从事深加工的企业。以钢化片为例， 2011 年钢化片的成本约为 5.85 元/m2，而委外钢化的加工费高达 10.13 元/m2，毛利率达 42%；而重资产的原片环节毛利率仅有31%，因此吸引了大量企业建设深加工产线。</p><p>随着技术成熟和产能扩张，原片供应商纷纷自行拓展深加工能力，专业深加工盈利空间受到大幅挤压。从目前的价格走势来看，无论是钢片还是镀膜片，其价格波动与原片的走势基本一致，价差稳定。由于一体化厂商前后段产能配套基本完成，深加工厂商的盈利模式由过去的赚取加工费到现在的外购原片加工后自行出售，毛利率大幅下滑，2018 年，专业从事深加工的亚玛顿和秀强股份毛利率分别只有 7.34%和 12.56%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa241dd12f043fe86645.jpg!custom.jpg" /></p><p>原片+深加工一体化占据绝大部分，专业深加工存活空间持续萎缩。市场上大多数光伏玻璃厂商， 如信义光能、福莱特、彩虹、安彩高科、河北金信等公司均具备原片+深加工的产线，获取最大利润；深加工启停成本低，仍有部分厂商维持开工，但由于原片供应不足，毛利率较低和运输成本增加，未来份额将持续萎缩。</p><p>以早期深加工龙头亚玛顿为例，由于缺少原片产能，2010-2018 年亚玛顿的光伏玻璃仅从 1700 万平方米增至 2500 万平米，2016 年起由于市场原片供给日益紧缺，亚玛顿销量从 3500 万平米的高位持续下降，目前公司已着手在安徽自建窑炉供应原片。</p><p>值得一提的是，随着组件降本需求日益迫切以及双玻组件对于减重的诉求，玻璃薄片化趋势逐渐凸显，目前玻璃的规格已经由早期的 4mm、3.2mm 向 2.5mm 以下发展，双玻组件对玻璃厚度的要求甚至要做到 2.0mm 以下。然而，现有的风冷钢化技术只能用于较厚的玻璃，对于 2.0mm 及以下的不太适用，因此钢化环节成为薄片化的瓶颈，未来需要进一步优化传送技术或者采用成本较高的化学钢化。从目前的价格来看，2.5mm 和 3.2mm 的单吨价格几乎相同，而 2.0mm 玻璃平米售价甚至与 2.5mm 不相上下。随着双玻组件需求的快速增长，预计 2.0mm 及以下厚度的产品需求将难以避免出现短缺。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2426812e893fc885b7.jpg!custom.jpg" /></p><p>成本结构：原料价格影响绝对成本，能耗和成品率决定盈利差异</p><p>光伏玻璃的成本可以分为四部分：直接材料，燃料动力、直接人工和制造费用，其中原材料和燃料动力成本是主要来源，合计占比约 80%。</p><p>绝对成本随原料采购价格波动。以福莱特的成本为例，2015-2018H1 光伏玻璃的成本变化不大， 波动的主要原因为原料采购价格波动；如2016 年成本下降归因于石油类燃料采购均价下降11.12%， 2017 年纯碱均价上升 33.91%，石油类燃料价格提高 54.87%又直接导致成本增加 6%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2427112daf3fdb1559.jpg!custom.jpg" /></p><p>物料成本：单耗差异不大，龙头悄然抢占区位优势</p><p>光伏玻璃原片生产所用到的原材料包括石英砂、长石、白云石、石灰石、纯碱、芒硝等，由于切片掰边后的碎玻璃可以作为熟料投入再熔化，不同玻璃厂商在物料单耗上并无显著区别，按照 100kg 玻璃液的产出计算，其用料投入情况如下：</p><p>石英砂和纯碱既是物料投入中主要的组分，也是对物料成本影响最大的两类原料，石英砂与纯碱的用量比约为 3:1，但由于纯碱价格远高于石英砂，而且波动剧烈，其对玻璃成本的影响反而更大。纯碱广泛应用于化工、玻璃、冶金、食品等领域，其中建筑建材和汽车是最主要的市场。近年来， 在房地产、汽车等行业快速发展的带动下，纯碱价格从 2013 年最低的 1164 元/吨一路震荡上行至2017 年最高时的 2500 元/吨以上。我们认为，一方面纯碱的价格已经处在历史中位数偏上，另一方面，国内房地产和汽车消费市场增速有所放缓，因此价格或将维持在近期的中位数 1800 元/吨的水准，再次出现大幅上涨可能性不高。</p><p>我国便于开采的优质低铁石英砂矿源较少，主要分布在广东河源、广西、安徽凤阳、海南等地，未来随着太阳能电池用超白压花玻璃产能的增长，产地分布有限的优质石英砂将成为相对紧缺的资源，优质、稳定的石英砂供应是光伏玻璃企业发展的保障。因此龙头公司早已着手布局石英砂，福莱特早在 2011 年即在安徽凤阳县锁定了石英岩矿 7 号矿段的矿砂资源，储量 1800 万吨，可以保证公司日熔化量 2490 吨光伏玻璃的石英砂需求约 20 年，能够稳定为公司供应品质优良、价格低廉的石英砂。另一大巨头信义光能位于广西北海的石英砂矿也将于 2020 年为公司供货。</p><p>其他原材料，如石灰石、白云石、芒硝等，一方面市场供给比较充足，同时由于单耗较低，总需求和成本占比均有限，价格变化对成本影响较小。</p><p>燃料成本：能耗体现成本竞争力，原片生产是核心环节</p><p>燃料动力成本主要包括燃料和电力。玻璃燃料采用天然气和重油，主要用于原片生产过程中的窑炉设备；电力则贯穿整个生产过程，在深加工环节用量尤其大，约为前道环节的 4 倍。天然气的价格主要依据当地物价部门公布的气价为基础，不同采购渠道价格有所差异；石油类燃料价格则受到国际原油价格波动影响；电力价格和用量都相对稳定；因此燃料的价格及其燃烧效率是该环节成本的核心要素。</p><p>用量上，原片环节燃料的消耗量主要取决于 2 个因素，一是窑炉大小，二是窑炉寿命。此外，近年来环保压力增加，玻璃厂增加环保投入，也一定程度上导致能耗上升。</p><p>燃料使用效率对生产成本影响较大，而使用效率与生产设备使用效率、规模效应和燃料质量相关。一般而言，生产设备达到预定可使用状态后，需要经过一定期间的磨合生产效率会达到较高的水平， 生产产品单位能耗较低，而在维持高效生产 3-5 年后，生产效率会有不同程度的下降，单位能耗也会增长；此外，生产线规模越大、燃料质量越高，单位能耗会相对越低。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2424512f053fe60bd1.jpg!custom.jpg" /></p><p>双燃料系统对冲价格波动，成本变化趋于平稳。目前，许多中大型产线的玻璃窑炉上都装配了石油类燃料和天然气双燃料系统，优化配置燃料用量，以此对冲某种燃料价格快速上升导致的成本上升。根据福莱特的生产数据，2015-2017 年，公司主要以石油类燃料为主，三年的采购单价分别为 1559， 1386 和 2146 元/吨；2018 年上半年，重油价格上涨的趋势愈演愈烈，公司大量采购天然气，热值贡献接近一半。根据福莱特的单位燃料成本和双燃料采购价格变化情况，我们也可以发现单位燃料成本并没有随着原油价格快速上升而同步上升，通过库存管理和燃料切换，其变化更趋近于双燃料中价格波动较小那一项。值得一提的是，如果出现重油价格和天然气价格均明显上升，目前其他可替代的燃料或电力技术还不成熟，导致单位燃料成本或将同步上升</p><p>熔制过程中热量浪费不可避免，玻璃生产过程中需要大量热量，但从目前生产技术来看，每生产一公斤光伏玻璃需要 2200-2400kcal 的热量，而理论上熔制一公斤玻璃所需热量为 600kcal 左右，两者差异较大，即大量热量在生产过程中浪费了，因此通过技术去提高生产的热量利用效率和加强余热再利用是玻璃工艺节能的重要途经。根据中国节能协会玻璃窑炉专业委员会的报道，输入玻璃窑炉的热能有 1/3 用于玻璃融化，1/3 炉体散热和 1/3 烟气流失。对于厂商来说，提高热量利用效率， 首先要增加第一个 1/3 的量，即熔制过程的节能；然后是将后两个 1/3 的热量再利用，即余热管理。</p><p>热能利用率差异凸显厂商差距，生产经验和先发优势在此体现。节能过程的工艺细节较多，包括如何选择原料及配比，窑内各点的热量供需平衡，优化窑炉设计和结构等方法；余热管理则是需要再不影响生产效率的前提下，对余热进行发电等方式再利用。而 这些方法都需要多年生产经验和对产线生产过程足够了解才能实现，时间则是最关键的催化剂，因此规模较大，运营时间较长，经验丰富的龙头企业的优势更为明显。</p><p>纵向来看，玻璃厂商持续降低成本，显著的变化在于能耗的降低，福莱特 2009-2018 年的成本结构中，燃料动力占比从早期的 45%降至 40%左右，绝对值从 10 元/平米以上降至 7 元/平米左右；横向来看，一线大厂与二三线小厂成本结构中能耗更低，与 300 吨日熔量的小窑炉相比，福莱特综合成本更低，而且燃料动力占比也低 4 个百分点左右。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2438212f063fa0cf0d.jpg!custom.jpg" /></p><p>窑炉是核心生产设备，成品率放大原片成本差异</p><p>窑炉是玻璃厂的心脏。玻璃窑炉是玻璃工厂中最重要的，也是投资最大的设备，其他设备的规格和数量都是围绕窑炉的产能来设计的。窑炉的规格、结构设计和细节优化水平很大程度决定了整体产线的生产状态。</p><p>窑炉大型化趋势明显。目前主流的产线建设方案为一窑多线（4 线为主，即一个玻璃窑炉配四台压延机组和退火窑系统），一窑一线的产能基本为日熔量 250t/d 左右的小厂商；即对单一窑炉的日熔量要求越来越高。根据卓创咨询数据，2015 年 8 月，国内光伏玻璃平均单窑炉的日熔量为 427吨/天；到了 2019 年 5 月，平均日熔量为 575.3 吨/天，平均每年行业平均单窑炉的尺寸增加 40 吨/天水平。从目前各大厂商 2019 年公告的光伏玻璃产线来看，福莱特和信义光能的新建产线都在1000 吨以上；安彩高科、彩虹等二三线厂商的新产线也在 800 吨左右，新建产线窑炉超大型化趋势明显。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2445b12eee3feb0eef.jpg!custom.jpg" /></p><p>大型窑炉显著降低成本，拉开行业成本差距。大型窑炉的降本效应体现在几个方面，一是降低单吨能耗，据披露，1000 吨日熔量的大型窑炉单吨玻璃液能耗可下降 15-20%，下降的主要原因是大型窑炉具备更高的熔化率，即单位面积的生产效率更高；二是提高成品率，成品率的损失来源包括切边和不良品，其中切边是损失的主要来源，大型窑炉一般可压出面积更大的原片，切边面积占比明显下降，目前一线企业 1000 吨日熔量的大窑炉成品率可达 85%，600 吨窑炉最多可做到 80%， 二线及以下的厂家成品率约 70-75%，切边剩下的玻璃碎渣可作为熟料再次投入窑炉，因此成品率损失主要来自能耗、人工折旧等；此外，新建大型窑炉的自动化率较高，其员工数量也大为减少， 福莱特最新的 1200 吨窑炉原片工人仅有约 100 人，而早期的 480 吨窑炉工人数量达 300 人以上， 窑炉寿命更长，可以大幅节约折旧成本。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2447b12db03fe82955.jpg!custom.jpg" /></p><p>大型窑炉温度不易控制，目前仅一线企业能够掌握。玻璃生产最关键的反应发生在熔化段，此时窑炉内的温度需要稳定在 1400 摄氏度左右，上下浮动范围仅几十摄氏度，及时检测并且调整燃料送气量等控温措施是窑炉管理的关键，由于窑炉启停成本很高，产线无法关停调整，因此温度控制工艺是衡量厂家是否掌握大型窑炉的标尺，这需要大量的经验和数据积累，对于中小型企业而言是极高的技术壁垒。事实上，由于技术差距，同样日熔量的窑炉成品率也相差明显，最近点火的某 900吨日熔量窑炉，目标成品率仅有 80%，落后于 1000 吨级 5 个百分点以上，相当于一线厂家 600 吨窑炉的水平。</p><p>窑炉大小对成本的影响集中反映在成品率指标上。根据卓创资讯统计，目前行业平均的成品率约为78%，一线厂商新建的大型窑炉成品率可达 85%，存量一线中大型产线成品率约为 80%，二三线小窑炉的成品率则在 75%以下。根据我们的测算，不考虑不同产线工艺的差别，仅成品率这一项， 行业龙头新建产线和二三线小产线毛利率差异高达 10.2pct。如果考虑大型窑炉的规模经济性，毛利率差距将在 20%以上。</p><h4>总结：提升窑炉日熔量是降本利器，技术储备是前提</h4><p>总的来说，建设并且运营一条玻璃产线并不难，部分设备厂商也能提供交钥匙工厂，但能否做到低成本才是竞争力的核心所在。产线设计、窑炉结构的优化、余热管理方案等系统性和经验性的能力是各家厂商成本差异的关键。我们搭建模型比较日熔量为 1000 吨、600 吨和 300 吨三种窑型的成本，核心假设包括：</p><p>深加工环节成本一致，成本差异全部来自原片；</p><p>边角及不良品可回炉，不同窑型对玻璃液的物料单耗没有影响；</p><p>不同窑型对应的成本受几重因素影响，一是规模，大窑炉技术掌握在行业前两大龙头手里， 他们生产规模大，并且掌握石英砂矿，原材料采购有一定优势；二是能耗，窑炉日熔量每上升一级，玻璃液的能耗可节约 20%；三是成品率，窑炉越大，成品率越高，对于能源、折旧、人工及其他成本可相应摊薄。其中能耗和成品率本质上取决于玻璃厂的技术能力。</p><p>根据测算，目前国内主流的光伏玻璃产线（600 吨日熔量）的生产成本约为 16.45 元/m2，现金成本为 14.59 元/m2，这与福莱特等一线厂 2018 年前后水平一致；千吨日熔量的新线投产后，成本下降 13%至 14.5 元/m2 左右；而行业内二线厂商的成本接近 20 元/m2，现金成本也高达 17.73 元/m2，2018 年受“531 新政”冲击，玻璃含税价格一度跌至 21 元/平方米，击穿了小窑炉的现金成本+必要费用成本线，导致 300 吨日熔量的窑炉不得不关停或者提前冷修。</p><p>龙头厂商已经构筑显著的成本优势，盈利能力强劲。光伏玻璃产品同质，一般按不同厚度报价，各大厂商报价基本一致，因此盈利的关键因素就在成本。从历史毛利率来看，龙头信义光能和福莱特已经具备显著的成本优势，目前毛利率在 30%以上；二三线如南玻、彩虹、中建材等毛利率则在15%左右；专门从事深加工业务的亚玛顿则毛利率下滑明显。</p><p>未来成本大幅下降可能性低，降低能耗和人工成本或为主要手段。首先，领先产线的成品率已经高达 85%，像过去一样继续提高的难度增加且边际效用递减，我们的模型里，其他参数不变的情况下，成品率提升 5%，成本下降约 3 个百分点；其次，玻璃产线的投资有大量的钢材、水泥、砖块等成本，这部分受供给侧改革影响近年来有上升趋势；再次，原料成本上用量固定，价格也随行就市，玻璃厂商绑定上游优先供应权但并不能绑定价格，这部分压价空间不大；最后，单位能耗的下降仍然有一定空间，因为生产过程中仍有大量的热量没有完全利用，但相比过去的通过窑炉技术升级和容量扩大进行提升的速率会减慢；人工成本也能通过海外建厂和设备自动化进行改善。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa245b21353fe836051a.jpg!custom.jpg" /></p><p>总的来说，在 1000 吨左右日熔量的窑炉经济性处于相对峰值，新窑炉成品率高达 85%的情况下， 成本再次出现大幅下降的可能性较小；先发企业凭借长期工艺数据、系统性的产线建设方案和大窑炉生产经验积累的成本优势将长期保持，后发企业几乎不存在通过更大的窑炉、更新的设备进行弯道超车的可能性，行业成本梯度也将保持稳定。</p><h4>格局走向：先发优势比较突出，双寡头格局日趋稳固</h4><p>存量份额稳中有升，新增产能加速释放，双寡头地位日趋稳固</p><p>我国的光伏玻璃产业起源于 2006 年，之前国内产品几乎全部依赖进口，国外供应商主要是法国圣戈班、日本旭硝子和英国皮尔金顿（被日本板硝子收购）。2006 年起，以福莱特为首的国内企业通过技术引进、自主研发等方式，在该领域填补了国内空白。随后的几年里，由于持续供不应求， 玻璃价格高涨，大量企业纷纷扩产，到 2012 年产能超出实际需求近 1 倍，大量落后产能随之退出。</p><p>随着产能出清，光伏玻璃产能集中度快速提升。2013 年 6 月，全国有 38 家光伏原片生产商；2016年 9 月，我国光伏玻璃企业数量为 24 家，包括 27 个生产基地，41 个窑炉，124 条产线，合计日熔量为 17580t/d；到 2019 年 5 月，日熔量扩张到 21860t/d，企业数量反降至 16 家，包括 23 个生产基地，38 个窑炉，130 条产线。光伏玻璃产能的集中度快速向头部集中，两大龙头信义光能和福莱特逐渐脱颖而出。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa24494121f43fd772e5.jpg!custom.jpg" /></p><p>启停成本较高进一步提高存量产能出清效率。玻璃窑炉点火后 6-8 年需进行一次冷修，冷修复产的燃料（需要空烧一段时间）、维护（内部材料更换）成本高昂，预计达 1~亿元，此外近期冷修的关键材料耐火砖受环保限产影响，价格持续上升，也导致复产成本进一步提高。因此，产线停产后若没有足够的盈利空间就不会贸然复产，整体的产能弹性较低，出清效率较高。龙头由于成本领先， 客户需求稳定，存量产线冷修后均会复产，因此存量产能中，龙头的占比稳中有升。</p><p>行业双龙头信义光能和福莱特产能占比持续提升，其中信义光能的产能占比约为 32%，福莱特约为 20%，行业 CR2 达到 50%以上，较 2010 年提升近 20 个百分点；CR5 达 80%以上，较 2010 年提升近 30 个百分点。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa244e712db13fce7c7a.jpg!custom.jpg" /></p><p>增量上，龙头的扩产进度快于二三线厂商，双寡头格局进一步强化。从我们统计的目前在建的产能来看，信义目前在建的产能有 2000 吨，福莱特在建及规划的产能有 4400 吨，合计 6400 吨；而其他厂商扩厂的单线规模（600-900t VS1000-1200t）和合计产能（2150t VS 6400t）都小于龙头。</p><p>截止 2020 年底，信义+福莱特的产能占比有望达到 60%左右。因此，我们认为由于行业龙头成本优势和融资能力更强，未来光伏玻璃的集中度将继续提升；由于光伏玻璃技术成熟，后来者无论是成本还是技术，都基本不具备弯道超车的能力，因此行业双寡头的格局将更加稳固。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2451112eb63fcf5acd.jpg!custom.jpg" /></p><p>上游：多数材料为大宗化工品，石英砂供应或为未来瓶颈</p><p>光伏玻璃与浮法玻璃的供应链高度重合，上游也是纯碱、白云石、石灰石等原材料和天然气、重油等燃料。我国是全球玻璃产量最大的国家，目前年产能达 13.6 亿重量箱（约 6800 万吨），2019年平板玻璃产量达 9.27 亿重量箱（约 4650 万吨），光伏玻璃占比约 14%（约 670 万吨）。</p><p>作为国民经济中的大行业，玻璃产业是很多原材料最大的目标市场。以纯碱为例，玻璃行业的消耗量占纯碱总产量的 30%以上，近几年，我国高成本的纯碱产能不断退出，从 2014 年的 3300 万吨减至 2016 年的 2990 万吨，纯碱企业盈利水平提升，供需处于平衡态势。纯碱行业的集中度较高， 大型纯碱供应商的话语权较强。此外，天然气、重油等化石燃料用量也较大，但由于光伏玻璃的体量相对较小，因此面对上游的议价能力相对较弱。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2464012e8b3feaffab.jpg!custom.jpg" /></p><p>值得一提的是，光伏玻璃为超白玻璃，所需的石英砂含铁量仅有普通玻璃的 1/10，需求较为特殊。尽管我国石英砂的生产企业规模普遍较小，行业内无序竞争以及中小规模石英砂厂的数量较多，使得石英砂供应商的议价能力不强。但我国便于开采的优质低铁石英砂矿源较少，主要分布在广东、广西、安徽、海南等地，未来随着太阳能电池用超白压花玻璃产能的增长，产地分布有限的优质石英砂将成为相对紧缺的资源，优质、稳定的石英砂供应是光伏玻璃企业发展的保障。目前石英砂的价格约 300~400 元/吨，占总成本的 15%左右，但其供给直接关系到供应链的稳定，因此目前一线龙头均已在储备矿源。可以说，对于石英砂矿的掌控能力很大程度上决定了光伏玻璃企业在未来的竞争力。</p><p>下游：集中度远高于组件，议价能力较强</p><p>光伏玻璃的下游局限在组件一个环节。从上下游格局来看，玻璃集中度显著高于组件，具备较强议价能力。2019 年下游组件出货量 CR2 仅有 21%，CR5 仅有 44%，光伏玻璃双龙头集中度超过50%。因此，面对下游光伏玻璃的话语权明显较强。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2468a12db23fcba831.jpg!custom.jpg" /></p><p>目前光伏玻璃价格相对独立，与组件价格联动性小。由于全面平价上网的目标尚未实现，晶硅组件以及主产业链的价格在持续下降，而从光伏玻璃的价格走势来看，整体价格呈现周期波动态势，中长期动态平衡下并不随组件价格下降而持续下降。回顾过去几年组件与玻璃的价格走势，尽管同受“531 新政”冲击，但组件回暖的标志是止住跌势，玻璃价格在需求回暖后迅速反弹，2019 年下半年以来，由于需求再度波动，组件价格一路从 2.2 元/W 跌至 1.7 元/W 以下，跌幅达 20%以上， 与此同时，玻璃价格却在 26 元/平米的基础上进一步上涨至 29 元/平米。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2466312eb73fe13d9a.jpg!custom.jpg" /></p><p>资金、技术、环保障碍重重，新进入者威胁不大</p><p>理论上，可能改变当前双寡头格局的企业包括两类，一是浮法平板玻璃巨头的切入，二是存量中小企业的追赶。我们认为这两类（新）进入者的威胁都不大。</p><p>技术&amp;资金：浮法产线难切换，中小厂商无力追赶</p><p>浮法玻璃巨头进入的壁垒主要集中在技术层面。光伏玻璃和传统浮法玻璃产线无法轻易转换，导致其他玻璃企业难以快速切入光伏玻璃行业：</p><p>首先生产工艺差异明显。浮法玻璃是用漂浮法生产，原理为将熔化的玻璃液连续流入比重大于玻璃液的液体（一般为锡液）表面，在重力和表面张力的作用下，玻璃液铺开摊平和硬化， 整个过程在保护气的锡槽中完成；之后将玻璃引入过渡辊台，进行退火和裁切，得到浮法玻璃产品。光伏玻璃采用压延法生产，将熔化的玻璃液浇筑到压延成型台上，用刻有花纹的轧辊进行碾压，再进行退火和裁切，应用于光伏组件。从生产流程可以看出，两者的工艺上和产线结构差异较大，其他玻璃产线改造成本高，进度慢，转换壁垒明显。</p><p>其次是原料差异，主要是石英砂的要求不同。由于光伏玻璃对透光率有要求，而石英砂中的铁离子容易染色，因此光伏玻璃的含铁量需要在 150ppm 以下，因此必须使用低铁石英砂； 而传统浮法玻璃的原料采用海沙、石英砂岩粉等，铁含量较高，因此在原料供应链及其品质稳定性筛选上，光伏玻璃厂商的要求更高。</p><p>最后性能要求差异。组件产品常年暴露在室外环境下，性能的特殊要求更多。根据国家对超白压花玻璃的标准（GV/T 30984.1-2015），一方面是透光率，要求 3.2mm 非镀膜光伏玻璃光伏透射比大于 91.5%，镀膜后大于 93%；另一方面是抗冲击能力，需要通过抗物理、热、压强、 摩擦、恶劣气候等十余种冲击能力的测试，因此原片生产的质量控制和后续的钢化步骤都是必不可少的。</p><p>总的来说，传统玻璃厂商难以快速进入光伏玻璃行业。因此，尽管光伏玻璃本身属于玻璃的一种， 价格受到原材料和燃料周期性波动影响；但由于光伏玻璃的特殊工艺和性能要求，相比其他玻璃又有更强的独立性。</p><p>中小厂商的壁垒则面临资金和技术的双重压力。当前价格下，新建产线的窑炉日熔量需要达到 1000 吨才能具备较好的盈利能力，其单线投资达 8~10 亿元，多数中小企业无力负担。技术层面，大窑炉的工艺管控更高，目前技术仅掌握在两大龙头手里，并且各家技术又各有特色，中小企业即使能解决资金问题，技术的限制也会推高其成本。因此，中小厂商在当前格局下很难迈出扩产第一步。</p><p>环保政策壁垒：环保许可趋严，产能置换加盖天花板</p><p>光伏玻璃产线需持证排污。光伏玻璃生产过程中会排放二氧化硫、氮氧化物等废气，以及各类使用后的废水和废渣等污染物，因此各条产线建设时都需要配套对应的环保设备，并需要通过政府的环评检查。2017 年 7 月，环保部发布《固定污染源排污许可分类管理名录（2017 年版）》，要求对重点污染行业进行排污许可证管理，其中玻璃制造行业位列其中，要求平板玻璃于 2017 年开始实施持证排污。</p><p>排污要求将进一步提升，对新进入者构成一定壁垒。根据环保部《关于京津冀及周边地区执行大气污染物特别排放限值的公告（征求意见稿）》及“2+26”城市平板玻璃特别排放限值会议，自 2018年 6 月 1 日起，“2+26”城市平板玻璃行业将执行新的大气污染物特别排放限值要求。相比于以前的标准，新标准对于废气排放限值进一步加强，从供给端来看，高门槛的环保限制对老产线提出了更高的环保设备和方案要求，一些不合格的老产线或将提前退出。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa246cd12f073fc02dc1.jpg!custom.jpg" /></p><p>排污许可的发放流程严格且复杂，对供给端有所压制。首先一条玻璃产线的选址需要考虑当地是否有排放指标，并获得当地政府的指标许可；然后再做安评、能评、环评等一系列评测，通过后可以申请排污等各种许可证，即使是有经验的厂商也需要三个月到半年的时间，若是新进入者则时间更长，这对供给端有所压制。</p><p>此外，近年来国家部门为水泥和平板玻璃两个产能严重过剩行业设置了产能置换机制，明确规定“严禁备案和新建扩大产能的平板玻璃项目。确有必要新建的，必须实施减量或等量置换，制定产能置换方案”。该机制为光伏玻璃产能的短期扩张又设置了一层天花板。</p><p>客户资源壁垒：配套认证绑定供应商，稳定供货的龙头更有优势</p><p>光伏玻璃需搭载组件产品共同验证，若更换需重新验证。随着 531 新政后海外市场发力，全球光伏市场装机分布多元化的趋势更加确定，预计 2019 年 GW 级的市场有 16 个。而一家公司的光伏组件想要进入海外某个国家的市场，就必须取得该国的认证，比如印度市场采用的是 BIS 认证，美国市场采用的是 UL 认证，欧洲市场的 CE, ROHS 认证等。作 为组件的关键原材料，光伏玻璃一旦更换，组件厂商需要向认证机构重新申请认证，且各国家均需要重新认证。</p><p>认证流程费时费力，组件厂商倾向于建立供应商目录，客户关系稳定。首先从认证流程来看，过程比较复杂，包括申请、报价、资料整理、审查、修改等流程；此外由于不同国家的标准不同，如果更换型号需要在十几个甚至更多的国家进行验证，单项认证时间超过 3 个月。此外，认证费用也是一笔不小的费用，尤其对一些出货量较小的组件厂商。因此，组件厂商倾向于建立供应商名录，在每种辅材中选取几个固定的供应商供货。供应商名录的评审在半年到一年，双方达成稳定关系，因此先进入的企业能够获得更稳定的客户资源，而新进入厂商想要去撬动较难。此外，龙头厂商供货量大且稳定，客户忠诚度高；小厂商供货相对波动，只能成为龙头供给不足时的补充。</p><p>信义光能、福莱特海外建厂进一步巩固客户关系，费用管控更有优势。光伏玻璃产品较重，运输费用对半径敏感；以福莱特为例，当 2017 年部分客户（如美国的 Sunpower）的交易方式由贸易商交易转为直接交易时，单位销量运输费用显著上升；当 2018 年这部份客户（主要是北美地区）销量减少时，单位运输费又回归正常；因此当运输半径过大时，运输费用对于净利率的影响比较明显。由于美国等市场对中国出口的光伏产品存在关税政策，因此一些组件厂商也积极在海外布局，绕开贸易保护。目前，在海外建设光伏玻璃配套产能的主要是信义和福莱特，其中信义在马来西亚有多条投产和在建产线；福莱特则正在越南海防建设两条 1000t/d 的产线。这部分产能配套产生的额外运输费用最少，价格成本上更具优势，客户关系也绑定的更牢固。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2476a12eb83feed904.jpg!custom.jpg" /></p><p>替代品威胁：传统市场无替代品，双玻市场直面透明背板挑战</p><p>光伏玻璃传统的应用场景是作为组件的上盖板，上盖板要求同时具备高透光率和高强度，目前仅有超白钢化玻璃能满足要求，这块市场地位极其稳固，技术上目前没有任何替代品威胁。此外，如果采用玻璃+背板的传统封装结构，上盖板玻璃需要一定厚度以确保组件封装效果，因此，尽管组件厂玻璃薄片化的需求迫切，而且目前市场上 2.5mm 的钢化玻璃有大量供应，但组件厂仍然选用3.2mm 的产品作为单玻组件盖板。</p><p>随着双面组件的兴起，光伏玻璃在背盖板上面临与有机透明背板的争夺。与单玻+透明背板相比， 双玻结构的主要劣势在于重量，目前常规单面组件重 18.5kg，常规双玻组件重量在 26kg 左右，差距明显；但这个问题并非无解，若采用 2.0mm 玻璃，重量可以降至 21.8kg，尚德推出的 1.6mm 超薄组件的质量能够实现和常规单面组件相同的效果。</p><p>双玻组件的优势在于可靠性更好。双玻无边框结构尽管也出现了爆裂事故，但加上边框之后问题随之解决；而近年来常规背板的老化事故时有爆出，透明背板是近几年才推出的有机高分子材料，其长期的耐候性存疑。因此，目前双玻结构在竞争中略占上风，即使透明背板在接下来份额提升，也不会对光伏玻璃的整体需求造成太大冲击。</p><p>小结：双寡头优势明显，集中度有望持续提升</p><p>综合来看，由于新进入者和替代品威胁较小，同时龙头与二三线小厂保持着较明显的技术和规模优势，目前双寡头的竞争格局有望进一步强化；议价能力方面，尽管向上的议价能力较弱，但由于下游格局更加分散，议价能力较低，玻璃环节有能力转嫁成本波动，龙头利润率有望维持在较好水平。</p><p>……</p><p>（报告来源：东方证券）</p><p>获取报告请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>。</p>', 'created_at': 1583494661000, 'retweet_count': 2, 'reply_count': 0, 'fav_count': 39, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>近年来，在国内补贴退坡加速和光伏技术进步的驱动下，产业链从多晶硅到组件的价格均加速下降， 与此同时，玻璃、胶膜、背板等辅材成本占比随之提高；同时随着电池组件效率的提高，先进辅材技术对于组件发电能力...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/170afa240051343feaf11751.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2401512eb43f811936.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2405612f1d3fdeac52.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2404f12eb53fee479a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2429c12e8a3fee71a5.jpg!thumb.jpg,https://xqimg.imedao.com/170afa24067121f33fe15cb0.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2429e130343f93c0a2.jpg!thumb.jpg,https://xqimg.imedao.com/170afa241dd12f043fe86645.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2426812e893fc885b7.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2427112daf3fdb1559.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2424512f053fe60bd1.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2438212f063fa0cf0d.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2445b12eee3feb0eef.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2447b12db03fe82955.jpg!thumb.jpg,https://xqimg.imedao.com/170afa245b21353fe836051a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa24494121f43fd772e5.jpg!thumb.jpg,https://xqimg.imedao.com/170afa244e712db13fce7c7a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2451112eb63fcf5acd.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2464012e8b3feaffab.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2468a12db23fcba831.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2466312eb73fe13d9a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa246cd12f073fc02dc1.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2476a12eb83feed904.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61924, 'donate_count': 0, 'verified_description': None, 'province': '江苏', 'city': '南京', 'gender': 'n', 'status_count': 16622, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/143138599', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/170afa240051343feaf11751.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-03-06 19:37', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_74:10:SH601865', 'pic_sizes': [{'width': 520, 'height': 367, 'ratio': '1.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 524, 'height': 382, 'ratio': '1.37', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 504, 'height': 387, 'ratio': '1.30', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 338, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 241, 'ratio': '2.66', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 218, 'ratio': '2.94', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 388, 'ratio': '1.65', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 507, 'height': 361, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 401, 'ratio': '1.60', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 327, 'ratio': '1.96', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 516, 'height': 366, 'ratio': '1.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 521, 'height': 368, 'ratio': '1.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 511, 'height': 378, 'ratio': '1.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 298, 'ratio': '2.15', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 336, 'ratio': '1.90', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 367, 'ratio': '1.74', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 524, 'height': 398, 'ratio': '1.32', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 411, 'ratio': '1.56', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 378, 'ratio': '1.69', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 516, 'height': 386, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 362, 'ratio': '1.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 515, 'height': 358, 'ratio': '1.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 499, 'height': 357, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 19, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/143138599'}
{'id': 143138599, 'user_id': 9508834377, 'title': '光伏玻璃行业深度研究：玻璃，产业链隐形冠军', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><p>近年来，在国内补贴退坡加速和光伏技术进步的驱动下，产业链从多晶硅到组件的价格均加速下降， 与此同时，玻璃、胶膜、背板等辅材成本占比随之提高；同时随着电池组件效率的提高，先进辅材技术对于组件发电能力的增益也将放大，未来光伏辅材在产业链的地位将进一步提升。此外，多数辅材技术更迭较慢，产线工艺经验积累、规模效应和客户认证等中长期要素积累转化能力要求更高， 行业格局更加稳固，龙头分享光伏装机增长和份额提升的红利确定性较大。本篇报告重点聚焦行业成长性强，双寡头格局优，有望迎来量利齐升的光伏组件玻璃环节。</p><h4>行业概括：产业链成长冠军，龙头可积累先发优势</h4><p>简介：光伏组件封装必需品，市场空间成长性优于装机量</p><p>光伏玻璃主要指超白压花钢化玻璃，是组件封装的必需品。由于单体太阳能电池片的厚度在 200μm 以下，机械强度差，容易损坏；且表面的电极容易受到空气和腐蚀性气体的氧化和腐蚀，无法满足长期户外气候变化的严酷条件，因此对于常规组件来说，几十片电池片（通常是 60 和 72 片）需要通过 EVA 密封在一块光伏玻璃和一块有机背板中间构成组件，成为光伏发电阵列的最小单元。如果是采用双面电池片实现组件双面发电的话，背面封装材料也需要具备透光能力，目前一般采用玻璃或者透明背板。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa240051343feaf11751.jpg!custom.jpg" /></p><p>光伏是过去十年降本速度最快的电源，主要动力来自组件价格的快速下降。2009 年以来，光伏组件价格从早期接近 20 元/W 降至目前 1.7 元/W 以下，年复合降速达 21%以上，最近 5 年复合降速也达 15%；与此相比，光伏玻璃的降价幅度则要平缓的多，根据秀强股份的公告，最近十年光伏玻璃价格从 2009 年的近 60 元/m2 降至 2019 年的 29 元/m2（含税），复合降幅只有 8.1%，最近5 年仅 1.3%，2019 年由于供需趋于紧张市场价格反弹近 10%。这主要是由于光伏玻璃技术路线稳定，成本下降主要来自工艺和管理的缓慢提升，与多晶硅-硅片-电池片一日千里的技术降本不可同日而语。</p><p>因此，光伏玻璃在组件成本中的占比也在持续提升。以典型的 60 型组件为例，多年来组件规格基本没变化，单块组件封装的物料用量总体稳定，但由于价格降幅的不同，玻璃的成本占比从早期的3.7%上升到 10.4%，在单晶组件里的占比也达到 8.8%。此外，由于双玻组件的出现，单套组件的成本约增加 30 元，玻璃的总成本占比进一步上升至 13%，成为组件非硅成本中占比最高项。因 此，随着组件价格继续下探而玻璃成本相对刚性，光伏玻璃已经成为光伏产业链价值分配重要的一环。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2401512eb43f811936.jpg!custom.jpg" /></p><p>从规模增长来看，2010 年以来全球光伏装机容量从 16GW 增加至 2019 年近 120GW，增长 6.5 倍，由于组件效率提升，玻璃的需求有所摊薄，增速略滞后于装机容量，2010-2019 年增长 5.3 倍。但考虑降价因素之后，玻璃的产值增长 1.95 倍，2019 年光伏玻璃市场容量超过 160 亿元，组件产值则呈现明显的周期性，2019 年全球组件市场容量约 2000 亿元，略高于 2010 年，距离 2011年的历史高点还有一定差距。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2405612f1d3fdeac52.jpg!custom.jpg" /></p><p>产品特点：透光性、强度要求高，需要采用压延工艺</p><p>光伏玻璃属于平板玻璃的一种，根据成型技术的不同，玻璃生产工艺可分为压延、有槽垂直引上、对辊（也称旭法）、无槽垂直引上、平拉和浮法等，其中浮法是玻璃工业中最主要的成型工艺，浮法玻璃占全球玻璃总产量的 90%以上。</p><p>与一般平板玻璃不同，光伏玻璃需要具备如下特性：</p><p>透光率高，吸收率和反射率低。光伏玻璃最重要的特性是透过率高，普通玻璃因为含铁量高， 往往呈现绿色，从而降低透光率。光伏玻璃一般采用低铁超白玻璃，其铁含量不足普通玻璃的 1/10，透光率则在 91.5%以上，而同等厚度的普通玻璃仅有 88-89%，根据实践经验，透光率每提升 1%，组件发电功率可提升约 0.8%。</p><p>抗冲击性能。光伏组件在运行中可能要面对风压、积雪、冰雹、投掷石子等外力和热应力冲击，因此通常采用机械强度高的钢化玻璃。</p><p>耐腐蚀、耐高温、热膨胀系数低等。</p><p>能够满足上述条件的只有超白浮法玻璃和超白压花玻璃，其中超白压花玻璃是晶硅电池盖板的首选。其原因是，与超白浮法玻璃相比，光伏玻璃正面用不同程度的朦胧纹面处理，减少光反射，反面用特殊花型处理极大增强了太阳光斜角度渗透率，在太阳光斜射及组件呈角度安装时，光伏玻璃比超白浮法玻璃的综合透光率高 3%~4%。</p><h4>成本解析：成本取决于规模和技术，掌握大窑炉工艺是降本关键</h4><p>生产流程：原片生产是体现竞争力的核心环节</p><p>光伏玻璃的生产流程可以分为原片生产和深加工两大环节。原片生产是将原料经过混合、熔化、压延、退火和切割五个步骤后，得到的未经处理的光伏原片半成品；深加工则将原片进行磨边后进行钢化，得到钢化片，或进行钢化+镀膜，得到镀膜片，用于组件封装。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2404f12eb53fee479a.jpg!custom.jpg" /></p><p>原片：玻璃生产核心环节，温度控制是永恒主题</p><p>原片生产是厂商成本和管控水平差异的关键环节。原片生产包括配料段、熔化段、成型段、退火段和检测掰边段五个工序，其中熔化、成型、退火是原片产线最核心的环节，任何一环出问题，都会影响产品的质量和制成率。玻璃生产的连续性很强，质量不过关的光伏玻璃成品需要回炉重造，会给生产企业带来额外的成本费用，原片产品的正常生产更是 24 小时连续工作，无法停产，如果产品质量不稳定会导致生产无法正常进行。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2429c12e8a3fee71a5.jpg!custom.jpg" /></p><p>原料混合环节，由于炉内气氛复杂，大家的配方和切割产生的碎玻璃添加的比例等均有差异，但总体而言，要保证原料比例处于一定区间内，因此该环节技术水准总体相差不大，对于成本影响也比较轻微。值得一提的是，超白玻璃的含铁量仅有普通玻璃的 1/20~1/10，这会导致玻璃液导热系数剧烈变化，从而使得光伏玻璃窑炉与普通玻璃窑炉在设计上有较大区别。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa24067121f33fe15cb0.jpg!custom.jpg" /></p><p>原片生产的核心是温度的控制，主要是熔化段温度需要长期稳定在 1450℃左右，不能有大幅偏离， 这不仅取决于生产设备，更取决于厂商经验的积累。熔化段主要在熔窑内发生，由于铁含量低，熔融的超白玻璃液的导热系数是普通玻璃的 3~4 倍，这导致玻璃液澄清困难，微气泡不易排出，同时熔窑的池底温度偏高，也导致残留在玻璃原板中的微气泡增多，恶化玻璃液澄清与均化效果。因此与普通玻璃熔窑相比，光伏玻璃熔窑（1.5 米）的池深会深 10-30 厘米，并且采用阶梯式池底、窄长卡脖、深层水包的熔窑结构，浮法玻璃积累的产业经验甚至会对光伏玻璃产生误导。</p><p>熔化段是影响玻璃成品率最重要的一环，其发展方向包括改变窑型技术以及增大日熔量。2010 年以前上马的小窑炉多以马蹄焰窑为主，日熔量小，成品率低，目前新建的窑炉几乎全部切换到全氧横火焰窑，各项新能都有显著提升。由于玻璃液在马蹄焰窑窑炉中停留时间短导致玻璃中的微气泡含量偏多，玻璃均匀性差，从而影响玻璃质量，大熔量的横火焰窑上该缺陷很少；马蹄焰窑窑炉的玻璃液与池壁电熔砖接触面积多，产出的玻璃板上不熔物的缺陷明显多于横火焰窑窑炉；马蹄焰窑窑炉的最大玻璃拉引量为 120 吨/天，大熔量的横火焰窑最大玻璃液拉引量为 650 吨/天，拉引速度提升有效减少了线泡，促使玻璃成品率提升。</p><p>在同样的技术水平和管理水平下，玻璃熔窑规模增大，可使原料利用率和成品率提高，同时单位能耗明显降低，成本进一步节约。大型熔窑有利于自动化生产，从而提高产品质量，还可以利用余热发电。2010 年国内玻璃原片成品率仅有 60%左右，2019 年已提升至 75-85%，成本则大幅下降， 是成本下降最主要的驱动因素。</p><p>压延段主要在压延机内完成，压延机性能和横向温差的控制是该环节品质的决定性因素。压延机性能及稳定性直接影响超白太阳能玻璃生产的连续性，当压延机出现影响玻璃质量的故障时，会造成生产的中断，对企业来说损失巨大。在玻璃板降温的过程中还要保证玻璃板的横向温差小以利于玻璃退火。温度不均匀、不稳定的玻璃带进入退火窑会对玻璃的最终质量有着致命的影响。</p><p>太阳能玻璃退火窑是超白(微铁)太阳能玻璃生产中的重要热工设备之一，退火窑的质量直接关系到太阳能玻璃的产量、质量及成品率。太阳能玻璃退火的目的是消除玻璃带中的残余应力和光学的不均匀性以及稳定玻璃内部的结构。</p><p>三者的造价在成本中也有明显区分，1 座 1000 吨日熔量的产线，熔化段窑炉设备的造价达 1~1.5 亿，占原片设备投资的 40%以上；压延机和退火窑的造价各约 2000~3000 万，其中退火窑成本略高一点，但在系统投资的总体占比仅有 15~20%。</p><p>深加工：技术壁垒总体较低，薄片玻璃钢化仍待攻克</p><p>光伏玻璃的深加工过程包括钢化和镀膜两道工序，其中钢化旨在增强玻璃的强度，镀膜则是在钢化后的玻璃上镀一层减反射膜，增强透光率。钢化与镀膜过程均需要 700℃左右的高温处理，因此为了控制成本，玻璃深加工企业多采用玻璃的钢化和膜层热处理同时进行的方式。</p><p>钢化玻璃是平板玻璃的二次加工产品。钢化玻璃的加工可分为物 理钢化法和化学钢化法。物理钢化玻璃又称为淬火钢化玻璃，原理是把玻璃加热到软化点温度以上，通过快速均匀淬冷在表面造成较大压缩应力，提高抵御外力的能力；化学钢化法化学钢化又称为离子交换增强法，其原理是玻璃在熔融的盐中，通过离子的交换来改变玻璃表面组分，增强玻璃的应力由此来提高玻璃的稳定性以及机械性能。</p><p>化学法钢化的薄玻璃，在平整度和机械强度方面，要强于物理法钢化，但是化学法钢化的薄玻璃破碎状态呈针状破碎，属于不安全破碎；生产方面来考虑，相对于化学法，物理法的成本低，生产效率高，无污染性排废。目前太阳电池组件中的钢化玻璃采用的是物理钢化法，钢化后的强度可以达到普通平板玻璃的 4~6 倍；而且钢化玻璃破碎后立即分裂成没有尖角产生的小颗粒，是最常用的安全玻璃。</p><p>镀膜过程是在玻璃表面沉积一层减反射膜，从而降低玻璃表面光的反射率，提高透光率。实践证明， 使用减反射镀膜玻璃可将光伏组件的发电效率提高 2.5%，是一种提高光伏组件发电效率廉价而有效的手段，光伏玻璃减反射膜的沉积主要采用溶胶-凝胶法生产。</p><p>目前行业内深加工主要有两种路线：一种是先镀膜后钢化，即将二氧化硅溶胶涂于玻璃原片表面， 经过干燥、固化后进入钢化炉钢化，该工艺生产的镀膜玻璃表面硬度高，但表面易吸水、沾灰尘； 另一种是先钢化后镀膜，即将玻璃原片先钢化处理，再将二氧化硅溶胶涂于玻璃表面，经过干燥、固化而成，生产的镀膜玻璃表面含有少量有机物，有一定的疏水性和防污性能，但该类镀膜玻璃硬度低、膜层附着力差、易被刮破。随着技术的提升，目前多采用先镀膜后钢化的工艺。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2429e130343f93c0a2.jpg!custom.jpg" /></p><p>在行业发展早期，由于产能不足，成品率不高且存在一定技术难度，一段时间内深加工的成本和价格都较高，并出现了一批专业从事深加工的企业。以钢化片为例， 2011 年钢化片的成本约为 5.85 元/m2，而委外钢化的加工费高达 10.13 元/m2，毛利率达 42%；而重资产的原片环节毛利率仅有31%，因此吸引了大量企业建设深加工产线。</p><p>随着技术成熟和产能扩张，原片供应商纷纷自行拓展深加工能力，专业深加工盈利空间受到大幅挤压。从目前的价格走势来看，无论是钢片还是镀膜片，其价格波动与原片的走势基本一致，价差稳定。由于一体化厂商前后段产能配套基本完成，深加工厂商的盈利模式由过去的赚取加工费到现在的外购原片加工后自行出售，毛利率大幅下滑，2018 年，专业从事深加工的亚玛顿和秀强股份毛利率分别只有 7.34%和 12.56%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa241dd12f043fe86645.jpg!custom.jpg" /></p><p>原片+深加工一体化占据绝大部分，专业深加工存活空间持续萎缩。市场上大多数光伏玻璃厂商， 如信义光能、福莱特、彩虹、安彩高科、河北金信等公司均具备原片+深加工的产线，获取最大利润；深加工启停成本低，仍有部分厂商维持开工，但由于原片供应不足，毛利率较低和运输成本增加，未来份额将持续萎缩。</p><p>以早期深加工龙头亚玛顿为例，由于缺少原片产能，2010-2018 年亚玛顿的光伏玻璃仅从 1700 万平方米增至 2500 万平米，2016 年起由于市场原片供给日益紧缺，亚玛顿销量从 3500 万平米的高位持续下降，目前公司已着手在安徽自建窑炉供应原片。</p><p>值得一提的是，随着组件降本需求日益迫切以及双玻组件对于减重的诉求，玻璃薄片化趋势逐渐凸显，目前玻璃的规格已经由早期的 4mm、3.2mm 向 2.5mm 以下发展，双玻组件对玻璃厚度的要求甚至要做到 2.0mm 以下。然而，现有的风冷钢化技术只能用于较厚的玻璃，对于 2.0mm 及以下的不太适用，因此钢化环节成为薄片化的瓶颈，未来需要进一步优化传送技术或者采用成本较高的化学钢化。从目前的价格来看，2.5mm 和 3.2mm 的单吨价格几乎相同，而 2.0mm 玻璃平米售价甚至与 2.5mm 不相上下。随着双玻组件需求的快速增长，预计 2.0mm 及以下厚度的产品需求将难以避免出现短缺。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2426812e893fc885b7.jpg!custom.jpg" /></p><p>成本结构：原料价格影响绝对成本，能耗和成品率决定盈利差异</p><p>光伏玻璃的成本可以分为四部分：直接材料，燃料动力、直接人工和制造费用，其中原材料和燃料动力成本是主要来源，合计占比约 80%。</p><p>绝对成本随原料采购价格波动。以福莱特的成本为例，2015-2018H1 光伏玻璃的成本变化不大， 波动的主要原因为原料采购价格波动；如2016 年成本下降归因于石油类燃料采购均价下降11.12%， 2017 年纯碱均价上升 33.91%，石油类燃料价格提高 54.87%又直接导致成本增加 6%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2427112daf3fdb1559.jpg!custom.jpg" /></p><p>物料成本：单耗差异不大，龙头悄然抢占区位优势</p><p>光伏玻璃原片生产所用到的原材料包括石英砂、长石、白云石、石灰石、纯碱、芒硝等，由于切片掰边后的碎玻璃可以作为熟料投入再熔化，不同玻璃厂商在物料单耗上并无显著区别，按照 100kg 玻璃液的产出计算，其用料投入情况如下：</p><p>石英砂和纯碱既是物料投入中主要的组分，也是对物料成本影响最大的两类原料，石英砂与纯碱的用量比约为 3:1，但由于纯碱价格远高于石英砂，而且波动剧烈，其对玻璃成本的影响反而更大。纯碱广泛应用于化工、玻璃、冶金、食品等领域，其中建筑建材和汽车是最主要的市场。近年来， 在房地产、汽车等行业快速发展的带动下，纯碱价格从 2013 年最低的 1164 元/吨一路震荡上行至2017 年最高时的 2500 元/吨以上。我们认为，一方面纯碱的价格已经处在历史中位数偏上，另一方面，国内房地产和汽车消费市场增速有所放缓，因此价格或将维持在近期的中位数 1800 元/吨的水准，再次出现大幅上涨可能性不高。</p><p>我国便于开采的优质低铁石英砂矿源较少，主要分布在广东河源、广西、安徽凤阳、海南等地，未来随着太阳能电池用超白压花玻璃产能的增长，产地分布有限的优质石英砂将成为相对紧缺的资源，优质、稳定的石英砂供应是光伏玻璃企业发展的保障。因此龙头公司早已着手布局石英砂，福莱特早在 2011 年即在安徽凤阳县锁定了石英岩矿 7 号矿段的矿砂资源，储量 1800 万吨，可以保证公司日熔化量 2490 吨光伏玻璃的石英砂需求约 20 年，能够稳定为公司供应品质优良、价格低廉的石英砂。另一大巨头信义光能位于广西北海的石英砂矿也将于 2020 年为公司供货。</p><p>其他原材料，如石灰石、白云石、芒硝等，一方面市场供给比较充足，同时由于单耗较低，总需求和成本占比均有限，价格变化对成本影响较小。</p><p>燃料成本：能耗体现成本竞争力，原片生产是核心环节</p><p>燃料动力成本主要包括燃料和电力。玻璃燃料采用天然气和重油，主要用于原片生产过程中的窑炉设备；电力则贯穿整个生产过程，在深加工环节用量尤其大，约为前道环节的 4 倍。天然气的价格主要依据当地物价部门公布的气价为基础，不同采购渠道价格有所差异；石油类燃料价格则受到国际原油价格波动影响；电力价格和用量都相对稳定；因此燃料的价格及其燃烧效率是该环节成本的核心要素。</p><p>用量上，原片环节燃料的消耗量主要取决于 2 个因素，一是窑炉大小，二是窑炉寿命。此外，近年来环保压力增加，玻璃厂增加环保投入，也一定程度上导致能耗上升。</p><p>燃料使用效率对生产成本影响较大，而使用效率与生产设备使用效率、规模效应和燃料质量相关。一般而言，生产设备达到预定可使用状态后，需要经过一定期间的磨合生产效率会达到较高的水平， 生产产品单位能耗较低，而在维持高效生产 3-5 年后，生产效率会有不同程度的下降，单位能耗也会增长；此外，生产线规模越大、燃料质量越高，单位能耗会相对越低。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2424512f053fe60bd1.jpg!custom.jpg" /></p><p>双燃料系统对冲价格波动，成本变化趋于平稳。目前，许多中大型产线的玻璃窑炉上都装配了石油类燃料和天然气双燃料系统，优化配置燃料用量，以此对冲某种燃料价格快速上升导致的成本上升。根据福莱特的生产数据，2015-2017 年，公司主要以石油类燃料为主，三年的采购单价分别为 1559， 1386 和 2146 元/吨；2018 年上半年，重油价格上涨的趋势愈演愈烈，公司大量采购天然气，热值贡献接近一半。根据福莱特的单位燃料成本和双燃料采购价格变化情况，我们也可以发现单位燃料成本并没有随着原油价格快速上升而同步上升，通过库存管理和燃料切换，其变化更趋近于双燃料中价格波动较小那一项。值得一提的是，如果出现重油价格和天然气价格均明显上升，目前其他可替代的燃料或电力技术还不成熟，导致单位燃料成本或将同步上升</p><p>熔制过程中热量浪费不可避免，玻璃生产过程中需要大量热量，但从目前生产技术来看，每生产一公斤光伏玻璃需要 2200-2400kcal 的热量，而理论上熔制一公斤玻璃所需热量为 600kcal 左右，两者差异较大，即大量热量在生产过程中浪费了，因此通过技术去提高生产的热量利用效率和加强余热再利用是玻璃工艺节能的重要途经。根据中国节能协会玻璃窑炉专业委员会的报道，输入玻璃窑炉的热能有 1/3 用于玻璃融化，1/3 炉体散热和 1/3 烟气流失。对于厂商来说，提高热量利用效率， 首先要增加第一个 1/3 的量，即熔制过程的节能；然后是将后两个 1/3 的热量再利用，即余热管理。</p><p>热能利用率差异凸显厂商差距，生产经验和先发优势在此体现。节能过程的工艺细节较多，包括如何选择原料及配比，窑内各点的热量供需平衡，优化窑炉设计和结构等方法；余热管理则是需要再不影响生产效率的前提下，对余热进行发电等方式再利用。而 这些方法都需要多年生产经验和对产线生产过程足够了解才能实现，时间则是最关键的催化剂，因此规模较大，运营时间较长，经验丰富的龙头企业的优势更为明显。</p><p>纵向来看，玻璃厂商持续降低成本，显著的变化在于能耗的降低，福莱特 2009-2018 年的成本结构中，燃料动力占比从早期的 45%降至 40%左右，绝对值从 10 元/平米以上降至 7 元/平米左右；横向来看，一线大厂与二三线小厂成本结构中能耗更低，与 300 吨日熔量的小窑炉相比，福莱特综合成本更低，而且燃料动力占比也低 4 个百分点左右。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2438212f063fa0cf0d.jpg!custom.jpg" /></p><p>窑炉是核心生产设备，成品率放大原片成本差异</p><p>窑炉是玻璃厂的心脏。玻璃窑炉是玻璃工厂中最重要的，也是投资最大的设备，其他设备的规格和数量都是围绕窑炉的产能来设计的。窑炉的规格、结构设计和细节优化水平很大程度决定了整体产线的生产状态。</p><p>窑炉大型化趋势明显。目前主流的产线建设方案为一窑多线（4 线为主，即一个玻璃窑炉配四台压延机组和退火窑系统），一窑一线的产能基本为日熔量 250t/d 左右的小厂商；即对单一窑炉的日熔量要求越来越高。根据卓创咨询数据，2015 年 8 月，国内光伏玻璃平均单窑炉的日熔量为 427吨/天；到了 2019 年 5 月，平均日熔量为 575.3 吨/天，平均每年行业平均单窑炉的尺寸增加 40 吨/天水平。从目前各大厂商 2019 年公告的光伏玻璃产线来看，福莱特和信义光能的新建产线都在1000 吨以上；安彩高科、彩虹等二三线厂商的新产线也在 800 吨左右，新建产线窑炉超大型化趋势明显。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2445b12eee3feb0eef.jpg!custom.jpg" /></p><p>大型窑炉显著降低成本，拉开行业成本差距。大型窑炉的降本效应体现在几个方面，一是降低单吨能耗，据披露，1000 吨日熔量的大型窑炉单吨玻璃液能耗可下降 15-20%，下降的主要原因是大型窑炉具备更高的熔化率，即单位面积的生产效率更高；二是提高成品率，成品率的损失来源包括切边和不良品，其中切边是损失的主要来源，大型窑炉一般可压出面积更大的原片，切边面积占比明显下降，目前一线企业 1000 吨日熔量的大窑炉成品率可达 85%，600 吨窑炉最多可做到 80%， 二线及以下的厂家成品率约 70-75%，切边剩下的玻璃碎渣可作为熟料再次投入窑炉，因此成品率损失主要来自能耗、人工折旧等；此外，新建大型窑炉的自动化率较高，其员工数量也大为减少， 福莱特最新的 1200 吨窑炉原片工人仅有约 100 人，而早期的 480 吨窑炉工人数量达 300 人以上， 窑炉寿命更长，可以大幅节约折旧成本。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2447b12db03fe82955.jpg!custom.jpg" /></p><p>大型窑炉温度不易控制，目前仅一线企业能够掌握。玻璃生产最关键的反应发生在熔化段，此时窑炉内的温度需要稳定在 1400 摄氏度左右，上下浮动范围仅几十摄氏度，及时检测并且调整燃料送气量等控温措施是窑炉管理的关键，由于窑炉启停成本很高，产线无法关停调整，因此温度控制工艺是衡量厂家是否掌握大型窑炉的标尺，这需要大量的经验和数据积累，对于中小型企业而言是极高的技术壁垒。事实上，由于技术差距，同样日熔量的窑炉成品率也相差明显，最近点火的某 900吨日熔量窑炉，目标成品率仅有 80%，落后于 1000 吨级 5 个百分点以上，相当于一线厂家 600 吨窑炉的水平。</p><p>窑炉大小对成本的影响集中反映在成品率指标上。根据卓创资讯统计，目前行业平均的成品率约为78%，一线厂商新建的大型窑炉成品率可达 85%，存量一线中大型产线成品率约为 80%，二三线小窑炉的成品率则在 75%以下。根据我们的测算，不考虑不同产线工艺的差别，仅成品率这一项， 行业龙头新建产线和二三线小产线毛利率差异高达 10.2pct。如果考虑大型窑炉的规模经济性，毛利率差距将在 20%以上。</p><h4>总结：提升窑炉日熔量是降本利器，技术储备是前提</h4><p>总的来说，建设并且运营一条玻璃产线并不难，部分设备厂商也能提供交钥匙工厂，但能否做到低成本才是竞争力的核心所在。产线设计、窑炉结构的优化、余热管理方案等系统性和经验性的能力是各家厂商成本差异的关键。我们搭建模型比较日熔量为 1000 吨、600 吨和 300 吨三种窑型的成本，核心假设包括：</p><p>深加工环节成本一致，成本差异全部来自原片；</p><p>边角及不良品可回炉，不同窑型对玻璃液的物料单耗没有影响；</p><p>不同窑型对应的成本受几重因素影响，一是规模，大窑炉技术掌握在行业前两大龙头手里， 他们生产规模大，并且掌握石英砂矿，原材料采购有一定优势；二是能耗，窑炉日熔量每上升一级，玻璃液的能耗可节约 20%；三是成品率，窑炉越大，成品率越高，对于能源、折旧、人工及其他成本可相应摊薄。其中能耗和成品率本质上取决于玻璃厂的技术能力。</p><p>根据测算，目前国内主流的光伏玻璃产线（600 吨日熔量）的生产成本约为 16.45 元/m2，现金成本为 14.59 元/m2，这与福莱特等一线厂 2018 年前后水平一致；千吨日熔量的新线投产后，成本下降 13%至 14.5 元/m2 左右；而行业内二线厂商的成本接近 20 元/m2，现金成本也高达 17.73 元/m2，2018 年受“531 新政”冲击，玻璃含税价格一度跌至 21 元/平方米，击穿了小窑炉的现金成本+必要费用成本线，导致 300 吨日熔量的窑炉不得不关停或者提前冷修。</p><p>龙头厂商已经构筑显著的成本优势，盈利能力强劲。光伏玻璃产品同质，一般按不同厚度报价，各大厂商报价基本一致，因此盈利的关键因素就在成本。从历史毛利率来看，龙头信义光能和福莱特已经具备显著的成本优势，目前毛利率在 30%以上；二三线如南玻、彩虹、中建材等毛利率则在15%左右；专门从事深加工业务的亚玛顿则毛利率下滑明显。</p><p>未来成本大幅下降可能性低，降低能耗和人工成本或为主要手段。首先，领先产线的成品率已经高达 85%，像过去一样继续提高的难度增加且边际效用递减，我们的模型里，其他参数不变的情况下，成品率提升 5%，成本下降约 3 个百分点；其次，玻璃产线的投资有大量的钢材、水泥、砖块等成本，这部分受供给侧改革影响近年来有上升趋势；再次，原料成本上用量固定，价格也随行就市，玻璃厂商绑定上游优先供应权但并不能绑定价格，这部分压价空间不大；最后，单位能耗的下降仍然有一定空间，因为生产过程中仍有大量的热量没有完全利用，但相比过去的通过窑炉技术升级和容量扩大进行提升的速率会减慢；人工成本也能通过海外建厂和设备自动化进行改善。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa245b21353fe836051a.jpg!custom.jpg" /></p><p>总的来说，在 1000 吨左右日熔量的窑炉经济性处于相对峰值，新窑炉成品率高达 85%的情况下， 成本再次出现大幅下降的可能性较小；先发企业凭借长期工艺数据、系统性的产线建设方案和大窑炉生产经验积累的成本优势将长期保持，后发企业几乎不存在通过更大的窑炉、更新的设备进行弯道超车的可能性，行业成本梯度也将保持稳定。</p><h4>格局走向：先发优势比较突出，双寡头格局日趋稳固</h4><p>存量份额稳中有升，新增产能加速释放，双寡头地位日趋稳固</p><p>我国的光伏玻璃产业起源于 2006 年，之前国内产品几乎全部依赖进口，国外供应商主要是法国圣戈班、日本旭硝子和英国皮尔金顿（被日本板硝子收购）。2006 年起，以福莱特为首的国内企业通过技术引进、自主研发等方式，在该领域填补了国内空白。随后的几年里，由于持续供不应求， 玻璃价格高涨，大量企业纷纷扩产，到 2012 年产能超出实际需求近 1 倍，大量落后产能随之退出。</p><p>随着产能出清，光伏玻璃产能集中度快速提升。2013 年 6 月，全国有 38 家光伏原片生产商；2016年 9 月，我国光伏玻璃企业数量为 24 家，包括 27 个生产基地，41 个窑炉，124 条产线，合计日熔量为 17580t/d；到 2019 年 5 月，日熔量扩张到 21860t/d，企业数量反降至 16 家，包括 23 个生产基地，38 个窑炉，130 条产线。光伏玻璃产能的集中度快速向头部集中，两大龙头信义光能和福莱特逐渐脱颖而出。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa24494121f43fd772e5.jpg!custom.jpg" /></p><p>启停成本较高进一步提高存量产能出清效率。玻璃窑炉点火后 6-8 年需进行一次冷修，冷修复产的燃料（需要空烧一段时间）、维护（内部材料更换）成本高昂，预计达 1~亿元，此外近期冷修的关键材料耐火砖受环保限产影响，价格持续上升，也导致复产成本进一步提高。因此，产线停产后若没有足够的盈利空间就不会贸然复产，整体的产能弹性较低，出清效率较高。龙头由于成本领先， 客户需求稳定，存量产线冷修后均会复产，因此存量产能中，龙头的占比稳中有升。</p><p>行业双龙头信义光能和福莱特产能占比持续提升，其中信义光能的产能占比约为 32%，福莱特约为 20%，行业 CR2 达到 50%以上，较 2010 年提升近 20 个百分点；CR5 达 80%以上，较 2010 年提升近 30 个百分点。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa244e712db13fce7c7a.jpg!custom.jpg" /></p><p>增量上，龙头的扩产进度快于二三线厂商，双寡头格局进一步强化。从我们统计的目前在建的产能来看，信义目前在建的产能有 2000 吨，福莱特在建及规划的产能有 4400 吨，合计 6400 吨；而其他厂商扩厂的单线规模（600-900t VS1000-1200t）和合计产能（2150t VS 6400t）都小于龙头。</p><p>截止 2020 年底，信义+福莱特的产能占比有望达到 60%左右。因此，我们认为由于行业龙头成本优势和融资能力更强，未来光伏玻璃的集中度将继续提升；由于光伏玻璃技术成熟，后来者无论是成本还是技术，都基本不具备弯道超车的能力，因此行业双寡头的格局将更加稳固。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2451112eb63fcf5acd.jpg!custom.jpg" /></p><p>上游：多数材料为大宗化工品，石英砂供应或为未来瓶颈</p><p>光伏玻璃与浮法玻璃的供应链高度重合，上游也是纯碱、白云石、石灰石等原材料和天然气、重油等燃料。我国是全球玻璃产量最大的国家，目前年产能达 13.6 亿重量箱（约 6800 万吨），2019年平板玻璃产量达 9.27 亿重量箱（约 4650 万吨），光伏玻璃占比约 14%（约 670 万吨）。</p><p>作为国民经济中的大行业，玻璃产业是很多原材料最大的目标市场。以纯碱为例，玻璃行业的消耗量占纯碱总产量的 30%以上，近几年，我国高成本的纯碱产能不断退出，从 2014 年的 3300 万吨减至 2016 年的 2990 万吨，纯碱企业盈利水平提升，供需处于平衡态势。纯碱行业的集中度较高， 大型纯碱供应商的话语权较强。此外，天然气、重油等化石燃料用量也较大，但由于光伏玻璃的体量相对较小，因此面对上游的议价能力相对较弱。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2464012e8b3feaffab.jpg!custom.jpg" /></p><p>值得一提的是，光伏玻璃为超白玻璃，所需的石英砂含铁量仅有普通玻璃的 1/10，需求较为特殊。尽管我国石英砂的生产企业规模普遍较小，行业内无序竞争以及中小规模石英砂厂的数量较多，使得石英砂供应商的议价能力不强。但我国便于开采的优质低铁石英砂矿源较少，主要分布在广东、广西、安徽、海南等地，未来随着太阳能电池用超白压花玻璃产能的增长，产地分布有限的优质石英砂将成为相对紧缺的资源，优质、稳定的石英砂供应是光伏玻璃企业发展的保障。目前石英砂的价格约 300~400 元/吨，占总成本的 15%左右，但其供给直接关系到供应链的稳定，因此目前一线龙头均已在储备矿源。可以说，对于石英砂矿的掌控能力很大程度上决定了光伏玻璃企业在未来的竞争力。</p><p>下游：集中度远高于组件，议价能力较强</p><p>光伏玻璃的下游局限在组件一个环节。从上下游格局来看，玻璃集中度显著高于组件，具备较强议价能力。2019 年下游组件出货量 CR2 仅有 21%，CR5 仅有 44%，光伏玻璃双龙头集中度超过50%。因此，面对下游光伏玻璃的话语权明显较强。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2468a12db23fcba831.jpg!custom.jpg" /></p><p>目前光伏玻璃价格相对独立，与组件价格联动性小。由于全面平价上网的目标尚未实现，晶硅组件以及主产业链的价格在持续下降，而从光伏玻璃的价格走势来看，整体价格呈现周期波动态势，中长期动态平衡下并不随组件价格下降而持续下降。回顾过去几年组件与玻璃的价格走势，尽管同受“531 新政”冲击，但组件回暖的标志是止住跌势，玻璃价格在需求回暖后迅速反弹，2019 年下半年以来，由于需求再度波动，组件价格一路从 2.2 元/W 跌至 1.7 元/W 以下，跌幅达 20%以上， 与此同时，玻璃价格却在 26 元/平米的基础上进一步上涨至 29 元/平米。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2466312eb73fe13d9a.jpg!custom.jpg" /></p><p>资金、技术、环保障碍重重，新进入者威胁不大</p><p>理论上，可能改变当前双寡头格局的企业包括两类，一是浮法平板玻璃巨头的切入，二是存量中小企业的追赶。我们认为这两类（新）进入者的威胁都不大。</p><p>技术&amp;资金：浮法产线难切换，中小厂商无力追赶</p><p>浮法玻璃巨头进入的壁垒主要集中在技术层面。光伏玻璃和传统浮法玻璃产线无法轻易转换，导致其他玻璃企业难以快速切入光伏玻璃行业：</p><p>首先生产工艺差异明显。浮法玻璃是用漂浮法生产，原理为将熔化的玻璃液连续流入比重大于玻璃液的液体（一般为锡液）表面，在重力和表面张力的作用下，玻璃液铺开摊平和硬化， 整个过程在保护气的锡槽中完成；之后将玻璃引入过渡辊台，进行退火和裁切，得到浮法玻璃产品。光伏玻璃采用压延法生产，将熔化的玻璃液浇筑到压延成型台上，用刻有花纹的轧辊进行碾压，再进行退火和裁切，应用于光伏组件。从生产流程可以看出，两者的工艺上和产线结构差异较大，其他玻璃产线改造成本高，进度慢，转换壁垒明显。</p><p>其次是原料差异，主要是石英砂的要求不同。由于光伏玻璃对透光率有要求，而石英砂中的铁离子容易染色，因此光伏玻璃的含铁量需要在 150ppm 以下，因此必须使用低铁石英砂； 而传统浮法玻璃的原料采用海沙、石英砂岩粉等，铁含量较高，因此在原料供应链及其品质稳定性筛选上，光伏玻璃厂商的要求更高。</p><p>最后性能要求差异。组件产品常年暴露在室外环境下，性能的特殊要求更多。根据国家对超白压花玻璃的标准（GV/T 30984.1-2015），一方面是透光率，要求 3.2mm 非镀膜光伏玻璃光伏透射比大于 91.5%，镀膜后大于 93%；另一方面是抗冲击能力，需要通过抗物理、热、压强、 摩擦、恶劣气候等十余种冲击能力的测试，因此原片生产的质量控制和后续的钢化步骤都是必不可少的。</p><p>总的来说，传统玻璃厂商难以快速进入光伏玻璃行业。因此，尽管光伏玻璃本身属于玻璃的一种， 价格受到原材料和燃料周期性波动影响；但由于光伏玻璃的特殊工艺和性能要求，相比其他玻璃又有更强的独立性。</p><p>中小厂商的壁垒则面临资金和技术的双重压力。当前价格下，新建产线的窑炉日熔量需要达到 1000 吨才能具备较好的盈利能力，其单线投资达 8~10 亿元，多数中小企业无力负担。技术层面，大窑炉的工艺管控更高，目前技术仅掌握在两大龙头手里，并且各家技术又各有特色，中小企业即使能解决资金问题，技术的限制也会推高其成本。因此，中小厂商在当前格局下很难迈出扩产第一步。</p><p>环保政策壁垒：环保许可趋严，产能置换加盖天花板</p><p>光伏玻璃产线需持证排污。光伏玻璃生产过程中会排放二氧化硫、氮氧化物等废气，以及各类使用后的废水和废渣等污染物，因此各条产线建设时都需要配套对应的环保设备，并需要通过政府的环评检查。2017 年 7 月，环保部发布《固定污染源排污许可分类管理名录（2017 年版）》，要求对重点污染行业进行排污许可证管理，其中玻璃制造行业位列其中，要求平板玻璃于 2017 年开始实施持证排污。</p><p>排污要求将进一步提升，对新进入者构成一定壁垒。根据环保部《关于京津冀及周边地区执行大气污染物特别排放限值的公告（征求意见稿）》及“2+26”城市平板玻璃特别排放限值会议，自 2018年 6 月 1 日起，“2+26”城市平板玻璃行业将执行新的大气污染物特别排放限值要求。相比于以前的标准，新标准对于废气排放限值进一步加强，从供给端来看，高门槛的环保限制对老产线提出了更高的环保设备和方案要求，一些不合格的老产线或将提前退出。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa246cd12f073fc02dc1.jpg!custom.jpg" /></p><p>排污许可的发放流程严格且复杂，对供给端有所压制。首先一条玻璃产线的选址需要考虑当地是否有排放指标，并获得当地政府的指标许可；然后再做安评、能评、环评等一系列评测，通过后可以申请排污等各种许可证，即使是有经验的厂商也需要三个月到半年的时间，若是新进入者则时间更长，这对供给端有所压制。</p><p>此外，近年来国家部门为水泥和平板玻璃两个产能严重过剩行业设置了产能置换机制，明确规定“严禁备案和新建扩大产能的平板玻璃项目。确有必要新建的，必须实施减量或等量置换，制定产能置换方案”。该机制为光伏玻璃产能的短期扩张又设置了一层天花板。</p><p>客户资源壁垒：配套认证绑定供应商，稳定供货的龙头更有优势</p><p>光伏玻璃需搭载组件产品共同验证，若更换需重新验证。随着 531 新政后海外市场发力，全球光伏市场装机分布多元化的趋势更加确定，预计 2019 年 GW 级的市场有 16 个。而一家公司的光伏组件想要进入海外某个国家的市场，就必须取得该国的认证，比如印度市场采用的是 BIS 认证，美国市场采用的是 UL 认证，欧洲市场的 CE, ROHS 认证等。作 为组件的关键原材料，光伏玻璃一旦更换，组件厂商需要向认证机构重新申请认证，且各国家均需要重新认证。</p><p>认证流程费时费力，组件厂商倾向于建立供应商目录，客户关系稳定。首先从认证流程来看，过程比较复杂，包括申请、报价、资料整理、审查、修改等流程；此外由于不同国家的标准不同，如果更换型号需要在十几个甚至更多的国家进行验证，单项认证时间超过 3 个月。此外，认证费用也是一笔不小的费用，尤其对一些出货量较小的组件厂商。因此，组件厂商倾向于建立供应商名录，在每种辅材中选取几个固定的供应商供货。供应商名录的评审在半年到一年，双方达成稳定关系，因此先进入的企业能够获得更稳定的客户资源，而新进入厂商想要去撬动较难。此外，龙头厂商供货量大且稳定，客户忠诚度高；小厂商供货相对波动，只能成为龙头供给不足时的补充。</p><p>信义光能、福莱特海外建厂进一步巩固客户关系，费用管控更有优势。光伏玻璃产品较重，运输费用对半径敏感；以福莱特为例，当 2017 年部分客户（如美国的 Sunpower）的交易方式由贸易商交易转为直接交易时，单位销量运输费用显著上升；当 2018 年这部份客户（主要是北美地区）销量减少时，单位运输费又回归正常；因此当运输半径过大时，运输费用对于净利率的影响比较明显。由于美国等市场对中国出口的光伏产品存在关税政策，因此一些组件厂商也积极在海外布局，绕开贸易保护。目前，在海外建设光伏玻璃配套产能的主要是信义和福莱特，其中信义在马来西亚有多条投产和在建产线；福莱特则正在越南海防建设两条 1000t/d 的产线。这部分产能配套产生的额外运输费用最少，价格成本上更具优势，客户关系也绑定的更牢固。</p><p><img class="ke_img" src="https://xqimg.imedao.com/170afa2476a12eb83feed904.jpg!custom.jpg" /></p><p>替代品威胁：传统市场无替代品，双玻市场直面透明背板挑战</p><p>光伏玻璃传统的应用场景是作为组件的上盖板，上盖板要求同时具备高透光率和高强度，目前仅有超白钢化玻璃能满足要求，这块市场地位极其稳固，技术上目前没有任何替代品威胁。此外，如果采用玻璃+背板的传统封装结构，上盖板玻璃需要一定厚度以确保组件封装效果，因此，尽管组件厂玻璃薄片化的需求迫切，而且目前市场上 2.5mm 的钢化玻璃有大量供应，但组件厂仍然选用3.2mm 的产品作为单玻组件盖板。</p><p>随着双面组件的兴起，光伏玻璃在背盖板上面临与有机透明背板的争夺。与单玻+透明背板相比， 双玻结构的主要劣势在于重量，目前常规单面组件重 18.5kg，常规双玻组件重量在 26kg 左右，差距明显；但这个问题并非无解，若采用 2.0mm 玻璃，重量可以降至 21.8kg，尚德推出的 1.6mm 超薄组件的质量能够实现和常规单面组件相同的效果。</p><p>双玻组件的优势在于可靠性更好。双玻无边框结构尽管也出现了爆裂事故，但加上边框之后问题随之解决；而近年来常规背板的老化事故时有爆出，透明背板是近几年才推出的有机高分子材料，其长期的耐候性存疑。因此，目前双玻结构在竞争中略占上风，即使透明背板在接下来份额提升，也不会对光伏玻璃的整体需求造成太大冲击。</p><p>小结：双寡头优势明显，集中度有望持续提升</p><p>综合来看，由于新进入者和替代品威胁较小，同时龙头与二三线小厂保持着较明显的技术和规模优势，目前双寡头的竞争格局有望进一步强化；议价能力方面，尽管向上的议价能力较弱，但由于下游格局更加分散，议价能力较低，玻璃环节有能力转嫁成本波动，龙头利润率有望维持在较好水平。</p><p>……</p><p>（报告来源：东方证券）</p><p>获取报告请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>。</p>', 'created_at': 1583494661000, 'retweet_count': 2, 'reply_count': 0, 'fav_count': 39, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>近年来，在国内补贴退坡加速和光伏技术进步的驱动下，产业链从多晶硅到组件的价格均加速下降， 与此同时，玻璃、胶膜、背板等辅材成本占比随之提高；同时随着电池组件效率的提高，先进辅材技术对于组件发电能力...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/170afa240051343feaf11751.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2401512eb43f811936.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2405612f1d3fdeac52.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2404f12eb53fee479a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2429c12e8a3fee71a5.jpg!thumb.jpg,https://xqimg.imedao.com/170afa24067121f33fe15cb0.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2429e130343f93c0a2.jpg!thumb.jpg,https://xqimg.imedao.com/170afa241dd12f043fe86645.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2426812e893fc885b7.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2427112daf3fdb1559.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2424512f053fe60bd1.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2438212f063fa0cf0d.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2445b12eee3feb0eef.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2447b12db03fe82955.jpg!thumb.jpg,https://xqimg.imedao.com/170afa245b21353fe836051a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa24494121f43fd772e5.jpg!thumb.jpg,https://xqimg.imedao.com/170afa244e712db13fce7c7a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2451112eb63fcf5acd.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2464012e8b3feaffab.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2468a12db23fcba831.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2466312eb73fe13d9a.jpg!thumb.jpg,https://xqimg.imedao.com/170afa246cd12f073fc02dc1.jpg!thumb.jpg,https://xqimg.imedao.com/170afa2476a12eb83feed904.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61924, 'verified_description': None, 'donate_count': 0, 'province': '江苏', 'city': '南京', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'status_count': 16622, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/143138599', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/170afa240051343feaf11751.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-03-06 19:37', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_13:1:SH601865', 'pic_sizes': [{'width': 520, 'height': 367, 'ratio': '1.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 524, 'height': 382, 'ratio': '1.37', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 504, 'height': 387, 'ratio': '1.30', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 338, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 241, 'ratio': '2.66', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 218, 'ratio': '2.94', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 388, 'ratio': '1.65', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 507, 'height': 361, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 401, 'ratio': '1.60', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 327, 'ratio': '1.96', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 516, 'height': 366, 'ratio': '1.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 521, 'height': 368, 'ratio': '1.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 511, 'height': 378, 'ratio': '1.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 298, 'ratio': '2.15', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 336, 'ratio': '1.90', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 367, 'ratio': '1.74', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 524, 'height': 398, 'ratio': '1.32', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 411, 'ratio': '1.56', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 378, 'ratio': '1.69', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 516, 'height': 386, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 362, 'ratio': '1.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 515, 'height': 358, 'ratio': '1.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 499, 'height': 357, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 19, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/143138599'}
