{'id': 158419759, 'user_id': 1287305957, 'title': '【雪球访谈】隆基股份突破2500亿，被纳入富时中国A50!光伏龙头现在贵不贵？隆基的天花板在哪里？', 'text': '<p><b>本场嘉宾：</b></p><p><b><a href="http://xueqiu.com/n/204tian" target="_blank">@204tian</a></b><b><a href="http://xueqiu.com/n/轻神骨头" target="_blank">@轻神骨头</a></b></p><p><b>访谈详情：</b></p><p><a href="https://xueqiu.com/talks/item/20123942" title="https://xueqiu.com/talks/item/20123942" target="_blank" class="status-link">网页链接</a></p><p><b>访谈简介：</b></p><p>9月1日上午隆基股份早盘涨超5%，股价达66.45元，总市值突破2500亿大关，达到2504.24亿，流通值也达到2501.28亿，市盈率(动)30.42，市盈率(静)47.43。至当日收盘，其股价为67.28元，对应总市值2537.81亿。 8月27日，隆基股份公布了2020年中报，今年1-6月，公司实现营业收入201.4亿元，同比增长42.72%，归属于上市公司股东的净利润41.2亿元，同比大增104.8%。自2019一季度起隆基股份的净利润就在持续快速增长，2020年上半年更是达到历史新高，大幅领先同类企业。 作为全球最大的单晶硅生产制造商，隆基股份硅片和组件出货量的大幅增长共同推动了收入利润大增，这与近年来的产能扩张分不开。根据隆基2018年初公布的《关于单晶硅片业务三年(2018-2020)战略规划》，在2017年底硅片产能15GW的基础上，力争2020年底达到45GW。实际上，当年看似较为激进的战略目标，如今已被轻松超越，截至2020年上半年，单晶硅片年产能已经达到约55GW，单晶组件年产能约25GW。 隆基股份作为领域龙头，业绩股价两开花，是否能保持优异表现？2500亿的隆基贵不贵？隆基股份的天花板在哪里？本期我们邀请到 <a href="http://xueqiu.com/n/204tian" target="_blank">@204tian</a> <a href="http://xueqiu.com/n/轻神骨头" target="_blank">@轻神骨头</a>  做客雪球访谈，访谈于今日(9/3)下午19:30开始后，将会看到嘉宾的解读。快来提问吧!</p><p><b>访谈正文：</b></p><p><b>怒北支浪</b><b>问：对隆基的目标估值是多少？</b></br><b>204tian</b>答：估值是市场给的，波动很大，下到20PE上到宁德的估值之间波动都可能。我们主要看隆基自身的发展前景和未来业绩，然后才看市场情绪以及投资者们对光伏和隆基的认识程度。</br><b>轻神骨头</b>答：隆基今年的利润大约百把亿，隆基历史PE一般在20到30来回晃荡，有黑天鹅情况会打到15以下。3000亿市值并不算过分。以明年明朗趋势来讲，3000亿还是比较安全的，所以在3月份最黑暗的时候，我插旗说今年隆基股价会摸到100以上，就是基于这个逻辑和牛市逻辑。在现在这个牛市以及龙头恒强的形势下，估值翻一倍不过分，我看到5/6000亿吧，超过8000亿我会觉得泡沫大。</br></p><p><b>自由飞翔6879</b><b>问：您好，您所理解的隆基股份跟友商比差异化在哪？</b></br><b>204tian</b>答：目前隆基的优势是一种综合的优势： 1.长期以来值得信赖的管理层。 2.优秀的债务指标和充沛的现金，并且把资金用到了刀刃上。 3.持续领先半步的技术。 4.技术路线看得准，看准后有足够的经验和资金来下手快和狠。</br><b>轻神骨头</b>答：隆基对外销售是硅片和组件。<br/><br/>硅片比友商卖的更贵，成本更低，这是表现出来的。隆基的硅片有独特的供应链，炉子是自己的关联公司，以前不对外销售；系统是自己研发的，友商是买供应商的炉子和系统；金刚线是自己一手扶植打败日本金刚线的公司，比友商先进一年。隆基的硅片是从黑暗单晶时代走过来的，工艺经验数据和研发都是最雄厚的。隆基的技术水平应该一年到两年还追不上。<br/><br/>隆基在硅片非常老辣，比如硅料价格最低的时候，它囤了一个月硅料，56的价格现在93，而且多生产了很多硅片，以前硅片不会提前生产放着的。这些都会增益三季报。<br/><br/>隆基在组件环节的优势，主要也是技术和资产布局优势，劣势是市场博弈还显稚嫩。隆基把17年以前的老产线果断便宜卖了进行资产减值，老产线不太适应现在组件新技术了，组件传统大厂都有较重的历史包袱。隆基的资产布局也优势很大，比如在马来的组件厂供给美国，利润非常大。隆基的组件在国际测试中，发电效率是遥遥领先其他厂家的，所以一般它卖的贵一点。隆基的市场博弈还不太成熟，比如二季度隆基的投标价格已经降到了和其他厂家差不多的价格甚至略低，19年底左右把重心比例往国内调整都是略年轻的，去年隆基对组件高层大佬进行了调整，也是不满意组件市场。</br></p><p><b>撕破股市丶</b><b>问：您好，隆基现有的竞争优势能不能成为未来持续性的护城河，技术更迭方面会是最大的风险吗？</b></br><b>204tian</b>答：现在隆基的优势是一种综合的优势，这就是一种护城河。我认为已知的技术都很难颠覆现有龙头。</br><b>轻神骨头</b>答：中国人应该最不会相信“护城河”这个概念才对，中国历史上的雄关都是被打破的，但是主要是内部出问题被打破的。隆基现在的竞争优势在1/2年甚至更长时间还无法被追上，技术优势、资产优势很明显。但是隆基需要不断奔跑。最大的风险是技术和政策风险，这是一贯的，但是目前处于大技术路线的平整期，刚刚平价所以政策风险也小。目前最大的风险是宏观风险。</br></p><p><b>还在爬坡</b><b>问：请问两位专家，隆基在电池制造方面有何独特优势？其他厂家是否有可能通过最新的电池制造设备取得后发优势。谢谢！</b></br><b>204tian</b>答：目前主流还是PERC电池，大家的产品都一样，差异主要在尺寸、成本和效率上。隆基最新的银川电池项目已经不输电池片龙头通威，已经是顶级水平。隆基是持续扩产，后发固然有一些生产上的后发优势，但先发的都已经先把钱赚到手，又有钱去再扩产了。</br><b>轻神骨头</b>答：没有什么独特优势，电池最重要的除了实验研发和量产研发，最重要的就是设备的。其他厂家有可能通过设备取得后发优势。</br></p><p><b>隆基六千亿在路上</b><b>问：请教一下组件涨价对平价项目的影响？只是少部分影响还是大部分都影响了？</b></br><b>204tian</b>答：平价项目大部分并网期限都是明年，目前组件供应不足，价格也较贵，无特殊要求的平价项目都会到明年再并网。</br><b>轻神骨头</b>答：国内现在光伏项目成本是2.8元到3.2元，组件现在上升不到2毛钱，1毛5左右吧。组件1.7元对平价项目影响很小。都有影响，但是IRR算的比较紧张的项目，估计就做不了了。 国外项目基本没有影响，组件占成本很小。</br></p><p><b>薛定谔的主子</b><b>问：您好，隆基股份作为太阳能光伏行业龙头，它的发展是和行业发展息息相关的，请问您对未来3年内光伏行业发展的看法？根据您的推算，未来3年目标利润分别多少？长期十年二十年来看，隆基的天花板在哪里？</b></br><b>204tian</b>答：光伏目前已经在全球大部分地区平价甚至比火电更便宜，目前正是高速发展的时候，今年有疫情影响了全球20GW-30GW装机量，预计明年会恢复高速增长。<br/><br/>目前光伏发电量在所有类似发电占比3%，乐观的预计2050年会到50%左右。目前一年装机量120GW，隆基李振国预测10年内年度装机可以上1000GW，光伏行业的天花板还远没到。隆基的目标是硅片占50-60%份额，组件目标我估计会占30%+份额，隆基的天花板也远没到。</br><b>轻神骨头</b>答：未来3年，行业每年30%到50%的发展。未来3年隆基的利润还是太远了，隆基的天花板还很远，估计在行业1000GW每年新增，隆基800亿净利润。再远了比较难看懂</br></p><p><b>光伏之翼-</b><b>问：您好！1、隆基的技术储备如何（N型组件、topcon、异质结）发展到哪个地步；2、企业2020年布局的新产能是不是也能兼容210mm；3、怎么看待一体化和专业化企业战略路线；4、晶澳等企业都在加紧向上的硅片布局，对于这些海外组件营销布局已久的企业，一旦完善一体化进程，隆基将如何应对？谢谢！</b></br><b>轻神骨头</b>答：N型组件主要是N-topcon技术中来有点优势可能，但是目前N型组件还搞不过PREC，隆基在这方面技术储备不太清楚，但是从P-topcon来看，隆基号称有信心到24%，是顶尖水平。异质结，隆基认为HIT不会大行其道，异质结它更认可，在17年就有专利发表，现在国内异质结水平都比隆基差远了，国际上有些研发机构的异质结水平和隆基在一个水平线。<br/><br/>2、隆基新产能不兼容210.<br/>3、一体化现在占优<br/>/4、没有什么特殊应对，隆基的目标就是硅片成为这些厂家的负担。一体化的竞争是多方面的的，综合的，并不是一体化就上了一个NB台阶了。</br><b>204tian</b>答：1.隆基对各种电池技术都有跟踪测试，目前的观点是都还比不过PERC的性价比。<br/>2.硅片可以兼容各种尺寸，包括21x。 电池和组件隆基目前只做到182。<br/>3.不管是一体化还是专业化，关键在于各个环节要做到真的比别人好，否则弱加弱也还是弱。<br/>4.如果大家都是一体化，最终都会在组件端竞争，隆基依然有自己的优势。海外各种评级最高的也是隆基。</br></p><p><b>为自由而思考</b><b>问：竞价项目和平价上网项目，是针对建光伏电厂的运营商，如大唐而言的，还是对隆基这样的厂商而言的，能否解释下一个完整的流程？哪种方式多点对隆基有利？</b></br><b>轻神骨头</b>答：对光伏电厂运营商来说的。平价就是按照火电的燃煤标杆价格，竞价就是大家来报上网电价，竞争发电项目指标。对隆基无所谓哪种更有利。组件的竞争是一样的。</br><b>204tian</b>答：竞价和平价都是针对电站方，也就是你所说的大唐这样的光伏电厂运营商。<br/><br/>流程是，电站方拿下竞价或平价等电站指标，然后招标和指定电站建设方，再招标或直接采购组件支架逆变器等设备，完成建设工作，交付电站，后期电站自己运维或外包运维。<br/><br/>电站持有需要杠杆负债的，一般是20-30%的自有资金，其余为贷款，这就意味着电站持有需要那些贷款容易、利率低的企业，就是大唐这样的央企大型国企。像隆基这样的民企，借款利率没优势，并不适合去持有电站，适合生产组件、建设电站再交付、接受外包运维。</br></p><p><b>itscool</b><b>问：连城数控这两年受益于隆基发展，不知道3年后会怎么样，不知道老师们对3年后有什么样的展望，天花板在哪里？</b></br><b>轻神骨头</b>答：隆基的访谈，连城数控就不说了吧。</br><b>204tian</b>答：未来连城业绩的保证和增长看几点： 1.是隆基会持续扩产，隆基李振国预测10年内全球年度装机需求会上1000GW，隆基现在的产能还差得很远。 2.是开发非隆基客户。 3.是连城正在冲击半导体设备和光伏电池设备领域，这些业务未来会贡献不少的业绩增量。</br></p><p><b>穿越时空的帝王</b><b>问：轻神威武！请问一下隆基有没有隐优；另外推测一下2022年的净利润</b></br><b>204tian</b>答：我觉得没有明显隐忧。<br/>有的投资者担心隆基现金流不好，大家可以推算一下一家连续50%+营收增速的企业，只要应收款有账期，一般现金流都不会太好(除非企业对上下游有非常强的话语权)，等增速慢下来现金流自然就好了。<br/>有的投资者担心技术被颠覆，我觉得现有已知的技术都很难颠覆现在的龙头，比如HJT之类，等有朝一日真的具有性价比了，那么扩产HJT规模最大还会是通威隆基这些电池片龙头企业。<br/>现在预测2022年太遥远了，只能预测个大范围，150亿-250亿吧。</br><b>轻神骨头</b>答：硅片的优势可能会减小，组件的规模会史无前例的大，管理能力需要提高很多，这是一个最大的挑战。2022年太远，就不算这个命了。</br></p><p><b>WW就是ww</b><b>问：两位大神好，有两个问题，第一，请问两位对于将来光伏行业发展怎么看，有没有希望出现一个寡头（当然我指的就是隆基啦）？第二，对于连城的半导体业务怎么看，有评论说连城半导体业务在缩小，如果是这样，连城还能搞定关联交易主板上市吗？谢谢解答，也谢谢两位大神日常分享，有你们真好^_^</b></br><b>轻神骨头</b>答：对硅片来讲，隆基就是寡头了；对组件来讲，2年之内可能形成多寡头。</br><b>204tian</b>答：隆基在硅片端已经是寡头的，等明年市占率达50-60%时，会成为单一寡头。组件端未来也会成为寡头之一。<br/>现在连城半导体设备还在国内产商认证期，大规模贡献半导体业绩还需要时间。<br/>连城顶着关联交易已经成功上市创新层了，一年后可以转板，转板不再需要证监会审核，只需要创业板或科创板同意。<br/>平煤隆基跟隆基的关联交易达90%+，也成功注入了上市公司易成新能。</br></p><p><b>马可周</b><b>问：<br/>upside已经分析得很清晰了，请问两位认为持有隆基或光伏行业股票的中期最大风险是什么？</b></br><b>轻神骨头</b>答：风险多，要说最大的风险，就是宏观风险：股市崩盘、战争、疾病。这两年是难得的政策、技术平稳期。长一点看，3年，应该是技术路线风险。</br><b>204tian</b>答：最大风险就是全球性质的贸易战吧。但光伏电站本身就是赚钱工具，用李振国的话说，光伏要做到别人不装光伏就觉得亏了，这样就没有那个企业或国家拒绝便宜的光伏产品了。</br></p><p><b>STFUDUDE</b><b>问：请问对光伏+储能趋势怎么看，光伏的装机量上升叠加强制配套储能是否利好宁德时代等等企业（反映到基本面）</b></br><b>轻神骨头</b>答：目前国内的光伏上储能还是试试看阶段，光伏发电峰值的时候会对电网有影响，火电的响应要3/7分钟，储能可以把这些电储存起来，储能配置很小。目前国内依靠火电、水电完全可以调峰，只是它们经济上不愿意而已。我国青海百分百用可再生能源，事实证明可行的，当然青海的水电调峰响应很快。国外有些地方电网不成熟，储能就成为必须了。长远来看，储能的需求量应该是比较大的。是否利好宁德市肯定的，但是需要很大的进步才有经济性。</br></p><p><b>为自由而思考</b><b>问：隆基的bipv产品从品牌，性价比，产能规划，渠道等纬度来看，是否都处于行业no.1的地位？业内第二名跟他的差距在哪些方面，预计追赶时间窗口期要多久？</b></br><b>轻神骨头</b>答：是NO1，现在的BIPV和以前的完全不同，和建筑结合的更多，是一种颠覆性的。目前这种BIPV还不知道第二名什么情况。</br></p><p><b>孙剑钢</b><b>问：请问，您认为五年光伏发电的市场空间能比现在多几倍？隆基股份的核心竞争力是什么，怎么能保持住利润率和市场份额呢？谢谢</b></br><b>轻神骨头</b>答：5年应该每年新增在600GW以上，现在是120GW。核心竞争力是人，短期竞争力还是可以说很多的。怎么保持住利润率和市场份额？我有自知之明，这是隆基管理层的强项，我就不卖弄自己的几斤几两了。</br><b>204tian</b>答：五年后增加3-5倍问题不大。 核心竞争力是管理层和持续领先半步的技术。怎么能保持住利润率和市场份额？维持好现有优势持续扩产。</br></p><p><b>发条橙</b><b>问：我觉得隆基还是技术路线的胜出者，后面会不会被技术迭代淘汰掉呢？BIPV能打开市场吗?市场规模有多大？</b></br><b>轻神骨头</b>答：要有这个警惕，硅片可能性很小，电池组件可能性要大些。BIPV我认为可以打开市场，市场规模是万亿级别的，5年内隆基在BIPV做到百亿，已经是很好的利润了。</br><b>204tian</b>答：我觉得现有的已知技术都很难颠覆现有的龙头。 BIPV可以打开市场，隆基计划在5年内做到100亿收入规模。</br></p><p><b>为自由而思考</b><b>问：硅片领域，隆基已经是事实上的老大，那么中环，晶科，晶澳等如果持续扩大产能的话，会不会引发产能过剩，从而引发价格恶性竞争？换句话说，隆基在硅片领域的核心护城河是什么？是否可以持续保持？</b></br><b>轻神骨头</b>答：有可能产能过剩，但是一个良好成熟的市场，就应该是一个过剩的市场。所有市场都是这样的，短缺的市场何其少？核心护城河应该是对技术管控的这个体系。</br><b>204tian</b>答：光伏的历史就是一个不断产能过剩不断淘汰落后企业历史。价格战在某段时间肯定会出现的。硅片核心护城河是技术领先导致成本领先，比如隆基有自己的控制系统，这点可以永远比同行采购到不带系统更便宜的单晶炉，从而有更低的折旧更高的毛利率。</br><b>204tian</b>答：回复<a href="http://xueqiu.com/n/WalkerT" title="http://xueqiu.com/n/WalkerT" target="_blank">WalkerT</a>: 然而现在连城的毛利率和净利率比晶盛机电还高。//<a href="http://xueqiu.com/n/WalkerT" title="http://xueqiu.com/n/WalkerT" target="_blank">WalkerT</a>:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:所以这是压缩了连城的利润</br></p><p><b>为自由而思考</b><b>问：光伏加储能，是未来光伏发电的星空大海，那么，当前发一度电，光伏成本中国可以到两毛多，海外有的低于一毛，储能假如配20%得话，加到度电成本里，需要增加多少钱？未来三年储能预计但多少？光伏+储能【20%】综合发电成本什么时候可以达到平价标准？</b></br><b>轻神骨头</b>答：储能初装成本和光伏初装的每MW成本是差不多的，但是储能每过8年就要换一次，你想想要加多少钱？中国的光照水平是比较糟糕的，海外用储能问题不大。未来三年储能还不会很大的。什么时候平价，要计算书算一下，很麻烦，懒得算了。</br><b>204tian</b>答：以下是调研隆基的数据：<br/>1wh 储能pack成本1-2块<br/>配10%的储能，增加系统成本1-2毛，配30%的储能，增加3-6毛，配60%储能，增加1块钱<br/>对应到度电成本，受日照影响较大。简单测算不到1毛钱对应1分钱的度电成本的提升。如果配到60%的储能，也就是说光伏能完全作为一个常规电源去用的话，要增加1毛多钱的度电成本。<br/>光伏+储能的成本进行测算，不仅看每瓦时的成本，还要看使用时限，需要结合地域情况综合测算。</br></p><p><b>为自由而思考</b><b>问：记得看两位大佬中某一位的帖子说，隆基最大的风险就是技术革新被革命，而光伏几个环节里，电池片环节涉及技术革新最多，比如perc，perc+，hit，bic等等，而隆基现在也开始布局电池片环节产能，如何保持持续领先？另外更为重要的是，如果电池片环节，比如hit技术成本快速下降，那么对隆基现有在硅片环节和组件环节的历史产能布局是否又重大影响，还是说几个环节相对比较孤立？</b></br><b>轻神骨头</b>答：如何保持持续领先，就是不断的研发加上规模化了。对硅片主要是N型和薄片化，N型主要是硅料，隆基供给N型的，没什么问题，薄片化有领先优势，YLMC和隆基的关系应该都知道，隆基在金刚线上是联合研发，比同行领先一年左右。组件也会有一些影响，具体多大还不好说，去年以后隆基的组件产线都是柔性的了。主要是电池环节会有巨大影响。3年以后再看吧。</br><b>204tian</b>答：我觉得现有的已知技术都很难颠覆现有的龙头，比如就算等到HJT具有性价比了，扩产HJT规模最大的还会是通威隆基这些电池片龙头，因为他们有丰富的扩产经验也有充裕的资金。</br></p><p><b>为自由而思考</b><b>问：之前看过一份券商报告，说到2025面，十四五规划末期，全球新增光伏年400gw左右，如果基于隆基当前已知的产能布局，市场份额和各环节利润率，简单推测，2025年隆基的利润应该又多少亿？</b></br><b>轻神骨头</b>答：400gw肯定是低估了，隆基很快会是硅片和组件双引擎了，市场增加一分，隆基增加2分。隆基6/7年内，利润应该可以过800亿，我以前帖子讲的比较详细。</br></p><p><b>为自由而思考</b><b>问：隆基作为行业老大，对全国光资源数据非常清楚，是否会学习华为，从早期的toB大客户销售逐步介入华为云运营领域，比如大规模开发并持有优质光伏电站资产？光伏电站是否是值得重兵投入的领域？这个细分领域的商业价值大不大？</b></br><b>轻神骨头</b>答：隆基去年和青海海南州签过一个智能运维协议，说明有这一块的。但是隆基不会大规模的持有优质光伏电站，现有的也会慢慢卖掉。光伏电站的IRR合理应该在8%到9%，隆基产线的IRR都是17%，所以对于隆基不会值得重兵进入。这个细分领域的商业价值还是比较大的。</br><b>204tian</b>答：电站是高负债资产，隆基做为民企没有资金利率优势，电站持有应该交给融资容易利率低的央企和大型国企去做。</br></p><p><b>新手实力超车</b><b>问：请问一下两位对于现价的隆基觉得是正常估值的价格还是偏高。未来几年需要保持多少增速才能维持股价缓慢上涨？</b></br><b>轻神骨头</b>答：目前正常估值范围内。隆基的上市8年6年增速超过100%，还有2年是行业黑天鹅，现在行业也到了最好的时候，未来的复合增速在A股没有几个能比得上隆基，隆基股价不能缓慢上涨，还有天理吗？还有王法吗？</br><b>204tian</b>答：静态看正常估值，动态看低估值。要维持现有估值，20+%的增速就足够了。</br></p><p><b>还在爬坡</b><b>问：请问两位专家，隆基在Perc电池制造方面有何独特优势？其他厂家是否有可能通过最新的电池制造设备取得后发优势。谢谢！</b></br><b>轻神骨头</b>答：没有什么很明显的独特优势吧，有可能。</br><b>204tian</b>答：目前主流还是PERC电池，大家的产品都一样，差异主要在尺寸、成本和效率上。隆基最新的银川电池项目已经不输通威，已经是顶级水平。隆基是持续扩产，后发固然有一些生产上的后发优势，但先发的都已经先把钱赚到手，又有钱去再扩产了。</br></p><p><b>凌雪思无邪</b><b>问：未来几年硅料的竞争格局和产能的估计大体上怎样？是否会成为光伏平价上网后爆发式发展过程中最大的瓶颈？？</b></br><b>轻神骨头</b>答：明年硅料大约150GW，市场需求可能在160GW到200GW，略微偏紧，明年底就有新产能开出来了。硅料的扩产意愿都比较强，技术上也是90%以上比例是单晶了的水平出现了，有2家有明显相对优势，但是第一集团的4/5家会慢慢差不多，和其他化工行业还是很类似的，竞争充分。短期会有瓶颈，但是不会特别限制。长期来看，硅料因为是大化工，投了就慢慢血战到底，可能归于平静。</br><b>204tian</b>答：硅料到明年年底还是偏紧张的，等明年年底通威、亚洲硅业、大全它们的新产能陆续投产就宽松了，长期看不存在瓶颈。 硅料格局目前是通威最好，但亚洲硅业和大全都在谋求A股上市，上市后会有变化。</br></p><p><b>龙之磐</b><b>问：隆基六月底前后中标的大量低价组件，目前是继续按当时中标价供货，还是会重新与业主商谈新的价格？现在看三季报，预期会如何？谢谢</b></br><b>轻神骨头</b>答：大部分重新议价，三季报预期向好。</br><b>204tian</b>答：目前确实在重新议价，有一些虽然是中标了，但还未正式签订合同。最后结果应该是部分重定价，部分延期发货，部分按原价执行。 三季度的存货是低价时的存货，能对冲这部分低价销售的产品，预计三季度环比二季度会营收增加，利润率有所降低。</br></p><p><b>葫芦36</b><b>问：请问连城数控所收购的半导体公司质地怎么样，对连城数控半导体业务发展的战略和前景展望如何看？谢谢！</b></br><b>204tian</b>答：半导体很多技术都是和光伏想通的，连城数控的子公司凯克斯，已经参股的拉普拉斯和釜川，都是兼做光伏设备和半导体设备。现在连城半导体设备还在国内产商认证期，大规模贡献半导体业绩需要时间。</br></p><p><b>mylavender</b><b>问：请二位高手分别从确定性、稀缺性、成长性、现金流等方面谈谈隆基。究竟光伏龙头赚的是不是假钱（利润含金量）？是否能积累起股东自由现金流？未来十年成长性如何？行业地位的确定性如何？是否具有标的的稀缺性？这几个方面，特别是与受追捧的如酱油、几个医疗医药龙头、电池龙头、电子龙头等比较，又当如何评价隆基？</b></br><b>轻神骨头</b>答：前面那个议题太大了，用户提问太多了，放放吧。今年已经能累计起来自由现金流了，这次转债是最后一次融资了，而且开始中报分红了。隆基在一个飞速扩大的行业，确立了龙头地位，并且摆脱了融资，还是十分稀缺的，尤其这是一个全球市场，能源行业向来又是一个大行业。一百多年前，全球市值最大的100家企业到今年只有一个还在榜单，就是第一个亿万富翁的标准石油，现在改名了，埃克森美孚。能源赛道是个好赛道。</br><b>204tian</b>答：高速成长股一般都会现金流有瑕疵，这需要长文和画表论述，这里就不展开了，你可以自己推演一下。 隆基的资金状况已经是非常好了，中报还分红了。 光伏行业天花板还很远，隆基的天花板也还很远。 我觉得隆基不输你列举的各类龙头。</br></p><p><b>旭升东方</b><b>问：隆基未来空间很大，但是如果短期涨得太高了会考虑卖出嘛，比如4000亿市值</b></br><b>轻神骨头</b>答：要看A股的宏观估值，A股不到顶，不要卖隆基。4000应该还不会。</br><b>204tian</b>答：相比其他行业的很多知名企业，4000亿的隆基也没有多少泡沫，短期的静态高估值也会被未来的高增长抹平。</br></p><p><b>一起伟大</b><b>问：隆基是光伏产业里的茅台？？？</b></br><b>轻神骨头</b>答：茅台的商业模式优于隆基，但是隆基的增长速度和天花板远高于茅台。</br><b>204tian</b>答：相信以后可以听到某企业是某行业里的隆基</br></p><p><b>大一休</b><b>问：隆基还能买吗</b></br><b>轻神骨头</b>答：投资是个人的时候，你可以看看我那篇现在适合加仓的帖子，里面说了下原理，7月写的好像。</br><b>204tian</b>答：如果是做长线投资当然可以配置。</br></p><p><b>多多益善S</b><b>问：隆基股份是强周期属性公司吗</b></br><b>轻神骨头</b>答：周期是因为供需不平衡导致，多存在于一个需求固定的市场，隆基的赛道还在突飞猛进的扩大，强周期不太会了。</br><b>204tian</b>答：从利润率说有一定的周期波动，从营收上说一直是高速增长。</br></p><p><b>walo</b><b>问：民萃主义和地方保护主义盛行，是否还会有反倾销和贸易禁运等相关风险？</b></br><b>轻神骨头</b>答：有</br><b>204tian</b>答：有这风险，但做光伏发电既环保又能赚钱，是趋势。</br></p><p><b>MRPOPCORN</b><b>问：记得轻神说光伏的铲子公司在产业链里不会有很强的话语权，这个是为什么呢</b></br><b>轻神骨头</b>答：当时应该也说过原因，因为光伏的铲子公司很少有较高的壁垒，而且光伏在成长期就已经在需求端决出了胜者，话语权太强。这些铲子公司可能会有阶段性的供需不平衡等机会，但是长一点基本没有。以前的金刚线，现在的坩埚，都是活生生的例子。</br><b>204tian</b>答：下游厂商强势，如果一家铲子公司利润率太高，技术也没有很强壁垒，那么下游厂商扶持再一家铲子公司也不是很难。</br></p><p><b>walo</b><b>问：请问组件销售占比逐渐增多，组件的护城河是否足够深？进入门槛和硅片相比如何？谢谢</b></br><b>轻神骨头</b>答：大家对护城河太迷信了，组件的护城河有技术上的，也有资产布局上的、商业上的，护城河是综合的，要说深，也不见得深不见底，但是要跨过这个，也不见得有人可以付出足够的代价去跨过。进入门槛在迅速拔高，比硅片还是差点，不一样的体现。</br><b>204tian</b>答：组件除了技术和成本外，还要看渠道，隆基这些年在海外的各种评级一直是最优的，未来会有品牌优势。</br></p><p><b>第四次产业革命</b><b>问：请展望一下第三季度的盈利水平。</b></br><b>轻神骨头</b>答：可以维持上半年的增长水平。我还没有算数字。</br></p><p><b>lin629</b><b>问：两位老师好，隆基股份目前偏周期还是偏成长，平价上网后是不是周期属性减弱？明年的装机量怎么样？未来的竞争力在哪些方面？谢谢</b></br><b>轻神骨头</b>答：偏成长，是的，装机量160到200吧估计。竞争力说过很多，这里不长篇大论说了，去翻翻前面的。</br><b>204tian</b>答：偏成长。 明年160GW以上。</br></p><p><b>walo</b><b>问：人民币汇率走高是否构成外贸的不利因素？结算方式是以美元为主么</b></br><b>轻神骨头</b>答：不会，结算一般是美元。外贸有一个类似套保的东西，单子已经约定了一个汇率的，不会再受波动影响。</br><b>204tian</b>答：国外很多地方早已平价，对价格不敏感。</br></p><p><b>私房投资</b><b>问：两位老师晚上好，隆基目前的估值是否高估，还有能否大概估计下还要几年才能做到200亿利润</b></br><b>轻神骨头</b>答：不高估，在非牛市时合理估值范围的上层，明年最多后年利润200亿。</br><b>204tian</b>答：隆基静态看正常估值，动态看低估值。200亿利润大概后年能完成。</br></p><p><b>投资修行的辛巴</b><b>问：请教两位大神硅料环节供应紧张啥时候能缓解，价格重心能再次回到60吗？</b></br><b>轻神骨头</b>答：大全9月满产，协鑫等也很快复工，11月底前应该能开的都开了。回到60有点难，看明年年底。</br><b>204tian</b>答：9月已经开始缓解了。80-90间的硅料价格应该是未来一年多的常态。</br></p><p><b>爱苏词</b><b>问：请教两位老师：是否担心新的技术颠覆现在的技术？隆基何时开始可以依靠利润实现增长不再融资？光伏的最终市场容量有多大？</b></br><b>轻神骨头</b>答：3年之内应该很难颠覆，结合上半年晶硅表现的潜力，5年都难。当然也看HIT会不会突飞猛进，我更看好钙钛矿。今年的融资是最后一次。光伏的最终容量非常大，是现在的30倍以上。</br><b>204tian</b>答：不会颠覆，如果新技术有性价比，隆基会是扩产最积极的之一。 隆基现在已经可以不再融资了，资金充裕到中报还分红了。 目前光伏发电站3%，长期看可以占到50%以上，当然这需要几十年的时间。</br></p><p><b>第四次产业革命</b><b>问：隆基的硅片自供比例会不会大幅上升？</b></br><b>轻神骨头</b>答：不会大幅吧，应该会提高，大幅除非组件突然牛逼的不行了。</br></p><p><b>缘起长虹</b><b>问：您好，隆基未来最大可能碰到的黑天鹅是什么？</b></br><b>轻神骨头</b>答：天外飞仙的技术，不在现在已知主要技术之内。</br><b>204tian</b>答：全球性的贸易保护。</br></p><p><b>古董鱼</b><b>问：隆基有什么风险？</b></br><b>轻神骨头</b>答：我写过这个的专栏，你看看</br></p><p><b>iadmirezhe</b><b>问：两位老师对隆基2021年后的业绩怎么看？谢谢</b></br><b>轻神骨头</b>答：明年业绩增速低于50%的可能性很小。未来5年内，每年增速低于30%的可能性很小。除非遇上大的天灾人祸，不可控的。</br><b>204tian</b>答：依然会是成长型企业。</br></p><p><b>jlgaoy</b><b>问：请问隆基股价短期内会有所调整么？</b></br><b>轻神骨头</b>答：短期股价，神仙难测。</br><b>204tian</b>答：不关心短期股价。</br></p><p><b>hintsy</b><b>问：1. 当前电池片价格开始松动了是为什么？2. 爱旭通威都在大力扩产能，且扩产规模都巨大，隆基按照70%自供产能扩产，势必影响电池片环节价格，这点怎么看？3. 隆基股份主要的风险点在哪里，光伏是个周期行业吗？现在也已经涨到30倍pe上沿了，估值提升怎么看？4. 隆基股份的预期差在哪里？</b></br><b>轻神骨头</b>答：组件成本太高，倒逼电池，再说也没怎么松。对电池没有格局性质影响，以前也是这样的，小数量的变化而已。后面这几个问题都有回答过了，你翻翻。</br><b>204tian</b>答：1.之前涨太多了，回落。 2.我认为电池片的竞争格局未来会变差。 其余问题已在其他地方回复。</br></p><p><b>一只茁壮的芦荟</b><b>问：1.目前隆基发展中面临的最大风险您觉得是什么？2.硅料会出现供应紧张而导致价格上涨，进而影响光伏发电成本吗？谢谢</b></br><b>轻神骨头</b>答：前面均有回答，你翻翻。</br><b>204tian</b>答：预计未来一年多硅料会稳定在80-90元，影响不大。</br></p><p><b>不疾而速</b><b>问：能不能说下在工商业用户侧发电的投资和回收情况？比如在山东河南河北地区。</b></br><b>轻神骨头</b>答：山东河南很难回收，河北稍好。</br></p><p><b>城桥</b><b>问：从硅片到组件很多企业都上了210产能，而且有加速趋势，在一些厂商的访谈内容看210解决了集装箱的运输问题，还认为166从明年下半年处于和现在158一样淘汰的边缘？请问两位老师如何看待210和182的优势对比？166未来的竞争力？升级会带来大量的资产减值或资本投入吗？谢谢</b></br><b>轻神骨头</b>答：210是和166差不多时间提出的，你看看这两个现在是什么样子？166已经大半江山了，210还在“很有希望”。现在182已经获得前5大组件厂中的4个的一致，谁有价值已经很明显了。</br><b>204tian</b>答：隆基晶科晶澳阿特斯都认为182目前性价比更高，它们市场份额远超50%。 166目前是最赚钱的尺寸，未来的钱要赚 ，现在的钱也要赚。</br></p><p><b>隆基六千亿在路上</b><b>问：目前组件的价格下，今明两年国内外的装机量大概能有个预估嘛？</b></br><b>轻神骨头</b>答：国内50到60，国外100到150.这个比较瞎猜啊，历史上都很难猜准。但是全球明年160GW以上的可能性很大的。</br><b>204tian</b>答：国内40GW，50GW。 全球120GW，160-170GW。</br><b>204tian</b>答：回复<a href="http://xueqiu.com/n/rychair" title="http://xueqiu.com/n/rychair" target="_blank">rychair</a>: 隆基的官方回复：基本没有太影响，面，规避案的产品已经在德国销售了，其实也只影响德国区域，德国在欧洲占比不。另面，销售也做了法律隔离，其他地没有实质性影响，之前提出过追溯，可让客户召回销毁。在欧洲就算被召回，公司只承担组件的成本，客户成本损失更。从法律上，来看也没办法追溯到已经建设好的项目。//<a href="http://xueqiu.com/n/rychair" title="http://xueqiu.com/n/rychair" target="_blank">rychair</a>:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:您好，关于隆基专利官司影响如何看？目前出口的是否都没有这个专利隐患啊？谢谢</br></p><p><b>iadmirezhe</b><b>问：两位老师能否说说隆基团队灵魂人物的一些为人处事的特点，谢谢</b></br><b>轻神骨头</b>答：老李比较务实，老钟比较深邃。相同的是他们基本没有对二级市场吹过牛，说过的都实现了。</br><b>204tian</b>答：他们都是兰州大学的同级同学，是同学帮。 他们吹过的牛都实现了。</br></p><p><b>私房投资</b><b>问：两位老师好，三年营收利润翻一倍可能吗</b></br><b>轻神骨头</b>答：不可能这么少。</br><b>204tian</b>答：比较轻松。</br></p><p><b>喃喃小叮当</b><b>问：今年上半年中国装机10GW，都预测下半年30GW，上半年隆基利润40亿，那今年利润增长不是很多呀？</b></br><b>轻神骨头</b>答：要按比例下半年三倍？120亿？这还不多？不能这么算。估计下半年60吧。</br><b>204tian</b>答：装机量要看全球。 上半年隆基利润率高点，下半年利润率会降一些。</br></p><p><b>费雪爱上巴菲特</b><b>问：晚上好，我想问下楼主对光伏组件未来五年出货量有何展望？谢谢</b></br><b>轻神骨头</b>答：前面已答，你翻翻。</br><b>204tian</b>答：5年内 达年度300多400多GW。</br></p><p><b>bxgswh</b><b>问：请问二位觉得连城数控和晶盛机电哪个更有投资价值？谢谢</b></br><b>204tian</b>答：根据目前的估值和成长性来说连城数控更有潜力。 晶盛机电2019年30多亿营收，给一定增量未来到40多亿，目前300多亿市值；连城数控2019年9亿多营收，现在每年已签订单未来能看到的收入也有30级别，目前80多亿市值。</br></p><p><b>想象力的空间</b><b>问：今年隆基看到多少，为什么，有什么数据可以支撑吗？</b></br><b>204tian</b>答：光伏行业现在一年装机120GW，10年内可达一年装机1000GW。 天花板还很远。</br></p><p><b>sky82530</b><b>问：大神们好 一直看着大神各种光伏帖子分析，请问龙二的通威能看到多少市值？</b></br><b>204tian</b>答：这取决于通威未来可以达多少业绩，目前看很乐观。</br></p><p><b>dragonfly_king</b><b>问：请问两位大大，光伏行业，生产电池模组，硅片和逆变器哪个护城河更深，用时髦的话说，哪个赛道更好？</b></br><b>204tian</b>答：目前隆基的硅片有明显优势。</br></p><p><b>瀚海胡杨8379</b><b>问：请问二位专家隆基的产能，现在到2020年年底大概能达到多少？硅片</b></br><b>轻神骨头</b>答：80GW，这个里面有些需要爬坡才能达产，实际大约是12亿片/月的产能。</br><b>204tian</b>答：80GW+</br></p><p><b>价值投资之美</b><b>问：这个票最近涨的这么好？关键pe还这么低？！未来的空间看哪里？下半年政府提高光伏安装效率？股价还有多少的空间？</b></br><b>204tian</b>答：光伏行业现在一年装机120GW，10年内可达一年装机1000GW。 天花板还很远。</br></p><p><b>喃喃小叮当</b><b>问：半导体要买材料和设备。连城的半导体设备属于什么级别的呢？</b></br><b>轻神骨头</b>答：一流的</br><b>204tian</b>答：领先的。</br></p><p><b>第四次产业革命</b><b>问：产业协同的组件企业，相对于一体化的晶科晶澳是否处于明显的劣势。组件成本会高多少？</b></br><b>轻神骨头</b>答：处于优势的，中报来看隆基组件利润比晶澳高一个三费的利润。</br></p><p><b>翻转砂时计</b><b>问：隆基的主要风险在于，技术路线之争，国际贸易摩擦，和产能过剩。您觉得呢？</b></br><b>轻神骨头</b>答：是的。</br><b>204tian</b>答：我认为技术路线之争和产能过剩对现在的隆基来说不是什么会被颠覆的风险。</br></p><p><b>修行的书虫</b><b>问：隆基半年报组件毛利率大降，是什么原因？</b></br><b>轻神骨头</b>答：没有大降的，你算算。</br><b>204tian</b>答：半年报披露的分部数据和子公司数据包含了内部交易，内部交易涉及到所得税偏向哪个子公司的问题，并不能正确反应对外的毛利率。</br><b>204tian</b>答：回复修行的书虫: 嗯，年报会披露硅片和组件各自的毛利率，但组件的毛利率包含了自用的硅片和电池片。//修行的书虫:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:这个问题年报会得到修正吗？</br></p><p><b>1gyg</b><b>问：债券上市对股价有什么影响吗</b></br><b>轻神骨头</b>答：我认为没有什么影响。</br><b>204tian</b>答：无影响。</br></p><p><b>晨光熹微啊</b><b>问：之前回答提到隆基提前储存了一个月的硅料以及多生产了很多硅片，请问一下硅料、硅片一般库存周期是多长时间，存放时间对性能是否有一定影响?</b></br><b>轻神骨头</b>答：一般是2周，没有什么影响，尤其是现在掺嫁后。</br><b>204tian</b>答：硅料一般是不到一个月，硅片更短，存放时间对性能无影响。</br></p><p><b>喃喃小叮当</b><b>问：特斯拉的光伏屋顶那么贵，和隆基的有什么区别吗？他那么贵，怎么收回成本呢？</b></br><b>轻神骨头</b>答：单瓦贵，一个原因是体量小，户用屋顶小，另外美国竞争小，卖的贵还不好收回成本呀？</br><b>204tian</b>答：回复喃喃小叮当: 在中国很难收回成本，在欧美电价贵，可以收回成本。//喃喃小叮当:回复轻神骨头:我的意思是购买光伏屋顶的人怎么收回成本，特斯拉卖那么贵。</br><b>204tian</b>答：回复戈多在路上: 个人屋顶还是有的，除了少量别墅，主要就在农村了，更加价格敏感。所以隆基先从工商业屋顶入手，在中国工商业电价也比户用电价高。//戈多在路上:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:中国几个人有屋顶</br></p><p><b>喃喃小叮当</b><b>问：我听说加州以后会立法，房屋必须安装光伏屋顶？</b></br><b>轻神骨头</b>答：是的</br><b>204tian</b>答：好像已经立了吧。</br></p><p><b>江苏队</b><b>问：隆基以是新高，相比之下通威股份还值得入手吗？</b></br><b>轻神骨头</b>答：隆基更好。通威股价现在性价比低于隆基。</br><b>204tian</b>答：长期看隆基会更优秀，短期看通威的硅料电池涨价，也不错。</br></p><p><b>第四次产业革命</b><b>问：是否可以这样理解作为组件企业，相对于隆基，在166和182赛道上具有明显的劣势。</b></br><b>轻神骨头</b>答：没有相对于隆基的，组件这个环节，有一点优势就会放大很多，大家都会上的，一般是压倒性的。</br></p><p><b>盈盈宸睿</b><b>问：连城电子级设备为何这两年销量在减少？这块的竞争力怎么样？未来的拓展空间怎么样？能不能有具体的例子和数据？谢谢</b></br><b>204tian</b>答：连城的半导体设备在国内厂商还在认证中，贡献业绩还需要时间。半导体一些技术和光伏都是相同的，连城的子公司凯 克 斯和参股公司釜川 拉普拉斯都是兼做光伏和半导体设备。</br></p><p><b>万亿隆基</b><b>问：单晶炉的实际使用寿命是多长？</b></br><b>轻神骨头</b>答：使用寿命没有意义，早淘汰了。隆基15年以前的炉子还可以改造后用，在业界已经是敬仰的对象了。同行的炉子以前都不能改。</br><b>204tian</b>答：设计寿命是10年，但隆基2006年的炉子现在也还在用。</br></p><p><b>盈盈宸睿</b><b>问：连城光伏设备目前主要在单晶炉和切片机，未来有没有能够堪比单晶炉的新设备出来？</b></br><b>204tian</b>答：目前参股的公司釜川和拉普拉斯都在进攻电池片设备领域，它们都在无锡建了大量产能，下半年投产，未来会大干一场。</br></p><p><b>为自由而思考</b><b>问：预计隆基会以什么样的比例建设硅片：电池：组件产能？为什么按这个比例，是有什么法则？</b></br><b>轻神骨头</b>答：3:4，可能还会高。没有法则，只是隆基认为他的电池有领先优势，又不想被别人卡脖子，就上了。但是不会全部用自己的，肯定会留一部分鲢鱼。</br><b>204tian</b>答：200:67:100吧，隆基的主打还是硅片，目前和未来在发力组件。如果未来大家都追求一体化了，隆基的组件比例会更高。</br></p><p><b>敏二好学</b><b>问：如果转债还没上市就达到了强赎价会很很怎么处理呢？</b></br><b>轻神骨头</b>答：注意：强赎是权力，不是义务。</br><b>204tian</b>答：需要等到转股期后才能个强赎。</br></p><p><b>登巴比</b><b>问：两位老师，隆基股份的不确定性主要有哪些呢？虽然是次要矛盾但也想整明白</b></br><b>204tian</b>答：全球性的贸易保护风险。</br></p><p><b>巴菲特的传人</b><b>问：隆基在硅片的技术储备上是否充足？在硅片尺寸之争上有被对手超越的风险？从而在未来产业链闭环被打破而全面溃败？</b></br><b>204tian</b>答：隆基准备充分，认为自己的尺寸优势，目前市场也证明确实是隆基的尺寸优秀，隆基也不怕未来可能出现的价格战。</br></p><p><b>冬天和鱼儿</b><b>问：光伏行业高景气后，多硅原料供应情况如何</b></br><b>204tian</b>答：9月已经缓解，未来一年多，80-90的硅料价格会是常态。</br></p><p><b>榴莲吗</b><b>问：您对连城数控从明年起三年的业绩预估是多少？连城明年是否可以转板？与隆基的关联交易是否会阻碍转板？</b></br><b>204tian</b>答：从硅片设备看起码是30亿级别的营收，然后看电池片设备和半导体设备能增长到什么程度。 连城顶着关联交易已经成功上市创新层了，一年后可以转板，转板不再需要证监会审核，只需要创业板或科创板同意。 平煤隆基跟隆基的关联交易达90%+，也成功注入了上市公司易成新能。</br></p><p><b>矛盾q7r</b><b>问：光伏行业的发展全景是怎样的？然后应该是以成长股还是周期股的视角来看待隆基股份？</b></br><b>204tian</b>答：光伏行业是长期增长的行业，未来会是第一能源，隆基是成长股。</br><b>204tian</b>答：回复<a href="http://xueqiu.com/n/linfenss" title="http://xueqiu.com/n/linfenss" target="_blank">linfenss</a>: 目前光伏玻璃的利润很高，这两周又涨价了，涨价后两家毛利率都应该超40%了。两家都有前景，但我之前比较过这两家企业：<br/>用最新的中报来分析：<br/><a href="http://xueqiu.com/S/06865" target="_blank">$福莱特玻璃(06865)$</a> 营收25亿，净利润4.6亿，其中光伏玻璃收入21.3亿、毛利率40%。<br/><a href="http://xueqiu.com/S/00968" target="_blank">$信义光能(00968)$</a> 营收46亿，净利润14亿，其中光伏玻璃收入34.9亿、毛利率38.9%，光伏发电收入11亿。<br/>用福莱特的利润推测一下信义光伏玻璃的利润为4.6/25*34.9=6.5亿左右，即发电的利润是14-6.5=7.5亿左右。发电是公共事业行业，PE不会超过20，以18PE算那么发电业务对应的市值是270亿人民币，那么剩下光伏玻璃的市值占400亿人民币左右。<br/>光伏玻璃部分，目前福莱特营收21.3亿占信义光能34.9亿的61%，未来2021年底福莱特产能11000吨占信义13800吨的80%，那么按这个比例福莱特的光伏玻璃对应的市值是244-320亿人民币，加上其他玻璃业务占10%+，福莱特的市值可以对应320-400亿港币，加上福莱特有同时在A股上市，融资方便，可以有估值溢价，达到信义目前740亿一半的市值我觉得是合理的。现在信义的估值反而比福莱特玻璃高我觉得是不正常的现象，明明福莱特的目前以及未来的增速都更高。//<a href="http://xueqiu.com/n/linfenss" title="http://xueqiu.com/n/linfenss" target="_blank">linfenss</a>:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:老师：能评价一下信义光能（00968）和福莱特玻璃（06865）未来的前景吗？谢谢</br></p><p><b>韭菜养成时</b><b>问：能简单介绍下光伏行业最近几年的发展和政策变动带来的影响吗？刚关注到光伏行业</b></br><b>204tian</b>答：光伏行业已经摆脱补贴，以前的成长很多是靠补贴政策催生的，现在进入正常的高速成长中。</br></p><p><b>Tr66888cmbs</b><b>问：老师可以预测下隆基下半年报的净利润同比增速吗</b></br><b>204tian</b>答：全年80-100亿。</br></p><p><b>龙之磐</b><b>问：请问两位大神，持有隆基的过程中，有经常做波段或日内做T吗？还是无视股价波动，持股纹丝不动？谢谢。</b></br><b>204tian</b>答：一般无视。如果要做，也是做先买后卖的正T。优秀的企业就不应该轻易丢掉筹码。</br></p><p><b>隆基股份(SH601012)</b><b>问：嘉宾：<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a> 轻神骨头，访谈时间：2020-09-03 19:30-20:30，向嘉宾提问：<a href="http://xueqiu.com/talks/item/20123942" title="http://xueqiu.com/talks/item/20123942" target="_blank" class="status-link">网页链接</a></b></br><b>204tian</b>答：回复老牛骑车: 乐观看未来光伏发电在全部发电中可以占到50%以上，但需要几十年的时间。<br/>光伏发电成本一直在下降中。<br/>人为阻力肯定会有，与传统能源的利益博弈一直会存在。//老牛骑车:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:未来光伏发电在全部发电中的占比及可能的提升空间？<br/>光伏发电成本能否进一步下降？<br/>光伏发电并网是否存在人为阻力？</br><b>204tian</b>答：回复阿土老板: 硅片80GW，电池片28GW，组件40-45GW。<br/>隆基现在应该全部产能166以及以上了。<br/>改造182的话，拉晶端所有尺寸都兼容的，切片和组件端部分需要改造但成本不高，主要是电池端改造成本太大，可能不如上新的。//阿土老板:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:请问老师，能否对隆基现有产能进行梳理和估算:一是到2020年底实际产能有多少（硅片、电池、组件）；第二，现有产能中有多少可以升级改造成166，有多少可以升级改造成182，有多少无法改造，会随着158的停产而废弃。</br></p><p><b>折子戏会玩</b><b>问：两位大神好，想问下目前发电行业各项的市占率情况和成本对比，火力发电成本远高于光伏发电，但风力发电是否会对光伏发电形成竞争，另外光伏发电的成本是否包含土地成本。</b></br><b>204tian</b>答：这是中国的历年各类型电力发电量占比。光伏带摩尔属性，降本速度会远快于风电。光伏发电的成本包含土地成本。 <a href="http://xueqiu.com/S/SH601012" target="_blank">$隆基股份(SH601012)$</a><a href="https://xqimg.imedao.com/1745447ef25e0763fe355d21.png!thumb.jpg" title="https://xqimg.imedao.com/1745447ef25e0763fe355d21.png!thumb.jpg" target="_blank" class="co-img-link">查看图片</a></br><b>204tian</b>答：回复折子戏会玩: 就是集成电路的那个摩尔定律，形容成本降得快或性能增得快。光伏技术本来就属于粗糙一点半导体技术，有摩尔属性。//折子戏会玩:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:弱弱问一句摩尔属性是啥。。。百度查不到</br></p><p><b>轻神骨头</b><b>问：<a href="http://xueqiu.com/S/SH601012" target="_blank">$隆基股份(SH601012)$</a>&nbsp;卧槽，累死了，这事再也不能干了。</b></br><b>204tian</b>答：这是真的累！</br></p><p><b>涉及股票：</b></p><p><a href="http://xueqiu.com/S/SH601012" target="_blank">$隆基股份(SH601012)$</a></p>', 'created_at': 1599144356000, 'retweet_count': 26, 'reply_count': 13, 'fav_count': 83, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '本场嘉宾：<br/><a href="http://xueqiu.com/n/204tian" target="_blank">@204tian</a><a href="http://xueqiu.com/n/轻神骨头" target="_blank">@轻神骨头</a><br/>访谈详情：<br/><a href="https://xueqiu.com/talks/item/20123942" title="https://xueqiu.com/talks/item/20123942" target="_blank" class="status-link">网页链接</a><br/>访谈简介：<br/>9月1日上午隆基股份早盘涨超5%，股价达66.45元，总市值突破2500亿大关，达到2504.24亿，流通值也达到2501.28亿，市盈率(动)30.42，市盈率(静)47.43。至当日收盘，其股价为67.28元...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 157, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'fangtan', 'description': '欢迎各位做客雪球访谈，有想跟球友分享话题的朋友可私信联系我：http://xueqiu.com/talks/all', 'type': '1', 'stats': None, 'location': None, 'id': 1287305957, 'url': None, 'screen_name': '雪球访谈', 'following': False, 'blocking': False, 'profile': '/fangtan', 'verified': True, 'followers_count': 17972638, 'donate_count': 0, 'verified_description': '雪球访谈官方帐号', 'province': '北京', 'city': '城市/地区', 'gender': 'f', 'step': 'three', 'blog_description': None, 'verified_type': 4, 'last_status_id': 227314626, 'status_count': 8916, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202011/1606817141721-1606817144890.jpg,community/202011/1606817141721-1606817144890.jpg!180x180.png,community/202011/1606817141721-1606817144890.jpg!50x50.png,community/202011/1606817141721-1606817144890.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '7', 'verified_desc': '雪球访谈官方帐号'}]}, 'retweeted_status': None, 'target': '/1287305957/158419759', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-09-03 22:45', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 1, 'reward_user_count': 1, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_31:2:SH601865', 'pic_sizes': [], 'like_count': 46, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1287305957/158419759'}
{'id': 158419759, 'user_id': 1287305957, 'title': '【雪球访谈】隆基股份突破2500亿，被纳入富时中国A50!光伏龙头现在贵不贵？隆基的天花板在哪里？', 'text': '<p><b>本场嘉宾：</b></p><p><b><a href="http://xueqiu.com/n/204tian" target="_blank">@204tian</a></b><b><a href="http://xueqiu.com/n/轻神骨头" target="_blank">@轻神骨头</a></b></p><p><b>访谈详情：</b></p><p><a href="https://xueqiu.com/talks/item/20123942" title="https://xueqiu.com/talks/item/20123942" target="_blank" class="status-link">网页链接</a></p><p><b>访谈简介：</b></p><p>9月1日上午隆基股份早盘涨超5%，股价达66.45元，总市值突破2500亿大关，达到2504.24亿，流通值也达到2501.28亿，市盈率(动)30.42，市盈率(静)47.43。至当日收盘，其股价为67.28元，对应总市值2537.81亿。 8月27日，隆基股份公布了2020年中报，今年1-6月，公司实现营业收入201.4亿元，同比增长42.72%，归属于上市公司股东的净利润41.2亿元，同比大增104.8%。自2019一季度起隆基股份的净利润就在持续快速增长，2020年上半年更是达到历史新高，大幅领先同类企业。 作为全球最大的单晶硅生产制造商，隆基股份硅片和组件出货量的大幅增长共同推动了收入利润大增，这与近年来的产能扩张分不开。根据隆基2018年初公布的《关于单晶硅片业务三年(2018-2020)战略规划》，在2017年底硅片产能15GW的基础上，力争2020年底达到45GW。实际上，当年看似较为激进的战略目标，如今已被轻松超越，截至2020年上半年，单晶硅片年产能已经达到约55GW，单晶组件年产能约25GW。 隆基股份作为领域龙头，业绩股价两开花，是否能保持优异表现？2500亿的隆基贵不贵？隆基股份的天花板在哪里？本期我们邀请到 <a href="http://xueqiu.com/n/204tian" target="_blank">@204tian</a> <a href="http://xueqiu.com/n/轻神骨头" target="_blank">@轻神骨头</a>  做客雪球访谈，访谈于今日(9/3)下午19:30开始后，将会看到嘉宾的解读。快来提问吧!</p><p><b>访谈正文：</b></p><p><b>怒北支浪</b><b>问：对隆基的目标估值是多少？</b></br><b>204tian</b>答：估值是市场给的，波动很大，下到20PE上到宁德的估值之间波动都可能。我们主要看隆基自身的发展前景和未来业绩，然后才看市场情绪以及投资者们对光伏和隆基的认识程度。</br><b>轻神骨头</b>答：隆基今年的利润大约百把亿，隆基历史PE一般在20到30来回晃荡，有黑天鹅情况会打到15以下。3000亿市值并不算过分。以明年明朗趋势来讲，3000亿还是比较安全的，所以在3月份最黑暗的时候，我插旗说今年隆基股价会摸到100以上，就是基于这个逻辑和牛市逻辑。在现在这个牛市以及龙头恒强的形势下，估值翻一倍不过分，我看到5/6000亿吧，超过8000亿我会觉得泡沫大。</br></p><p><b>自由飞翔6879</b><b>问：您好，您所理解的隆基股份跟友商比差异化在哪？</b></br><b>204tian</b>答：目前隆基的优势是一种综合的优势： 1.长期以来值得信赖的管理层。 2.优秀的债务指标和充沛的现金，并且把资金用到了刀刃上。 3.持续领先半步的技术。 4.技术路线看得准，看准后有足够的经验和资金来下手快和狠。</br><b>轻神骨头</b>答：隆基对外销售是硅片和组件。<br/><br/>硅片比友商卖的更贵，成本更低，这是表现出来的。隆基的硅片有独特的供应链，炉子是自己的关联公司，以前不对外销售；系统是自己研发的，友商是买供应商的炉子和系统；金刚线是自己一手扶植打败日本金刚线的公司，比友商先进一年。隆基的硅片是从黑暗单晶时代走过来的，工艺经验数据和研发都是最雄厚的。隆基的技术水平应该一年到两年还追不上。<br/><br/>隆基在硅片非常老辣，比如硅料价格最低的时候，它囤了一个月硅料，56的价格现在93，而且多生产了很多硅片，以前硅片不会提前生产放着的。这些都会增益三季报。<br/><br/>隆基在组件环节的优势，主要也是技术和资产布局优势，劣势是市场博弈还显稚嫩。隆基把17年以前的老产线果断便宜卖了进行资产减值，老产线不太适应现在组件新技术了，组件传统大厂都有较重的历史包袱。隆基的资产布局也优势很大，比如在马来的组件厂供给美国，利润非常大。隆基的组件在国际测试中，发电效率是遥遥领先其他厂家的，所以一般它卖的贵一点。隆基的市场博弈还不太成熟，比如二季度隆基的投标价格已经降到了和其他厂家差不多的价格甚至略低，19年底左右把重心比例往国内调整都是略年轻的，去年隆基对组件高层大佬进行了调整，也是不满意组件市场。</br></p><p><b>撕破股市丶</b><b>问：您好，隆基现有的竞争优势能不能成为未来持续性的护城河，技术更迭方面会是最大的风险吗？</b></br><b>204tian</b>答：现在隆基的优势是一种综合的优势，这就是一种护城河。我认为已知的技术都很难颠覆现有龙头。</br><b>轻神骨头</b>答：中国人应该最不会相信“护城河”这个概念才对，中国历史上的雄关都是被打破的，但是主要是内部出问题被打破的。隆基现在的竞争优势在1/2年甚至更长时间还无法被追上，技术优势、资产优势很明显。但是隆基需要不断奔跑。最大的风险是技术和政策风险，这是一贯的，但是目前处于大技术路线的平整期，刚刚平价所以政策风险也小。目前最大的风险是宏观风险。</br></p><p><b>还在爬坡</b><b>问：请问两位专家，隆基在电池制造方面有何独特优势？其他厂家是否有可能通过最新的电池制造设备取得后发优势。谢谢！</b></br><b>204tian</b>答：目前主流还是PERC电池，大家的产品都一样，差异主要在尺寸、成本和效率上。隆基最新的银川电池项目已经不输电池片龙头通威，已经是顶级水平。隆基是持续扩产，后发固然有一些生产上的后发优势，但先发的都已经先把钱赚到手，又有钱去再扩产了。</br><b>轻神骨头</b>答：没有什么独特优势，电池最重要的除了实验研发和量产研发，最重要的就是设备的。其他厂家有可能通过设备取得后发优势。</br></p><p><b>隆基六千亿在路上</b><b>问：请教一下组件涨价对平价项目的影响？只是少部分影响还是大部分都影响了？</b></br><b>204tian</b>答：平价项目大部分并网期限都是明年，目前组件供应不足，价格也较贵，无特殊要求的平价项目都会到明年再并网。</br><b>轻神骨头</b>答：国内现在光伏项目成本是2.8元到3.2元，组件现在上升不到2毛钱，1毛5左右吧。组件1.7元对平价项目影响很小。都有影响，但是IRR算的比较紧张的项目，估计就做不了了。 国外项目基本没有影响，组件占成本很小。</br></p><p><b>薛定谔的主子</b><b>问：您好，隆基股份作为太阳能光伏行业龙头，它的发展是和行业发展息息相关的，请问您对未来3年内光伏行业发展的看法？根据您的推算，未来3年目标利润分别多少？长期十年二十年来看，隆基的天花板在哪里？</b></br><b>204tian</b>答：光伏目前已经在全球大部分地区平价甚至比火电更便宜，目前正是高速发展的时候，今年有疫情影响了全球20GW-30GW装机量，预计明年会恢复高速增长。<br/><br/>目前光伏发电量在所有类似发电占比3%，乐观的预计2050年会到50%左右。目前一年装机量120GW，隆基李振国预测10年内年度装机可以上1000GW，光伏行业的天花板还远没到。隆基的目标是硅片占50-60%份额，组件目标我估计会占30%+份额，隆基的天花板也远没到。</br><b>轻神骨头</b>答：未来3年，行业每年30%到50%的发展。未来3年隆基的利润还是太远了，隆基的天花板还很远，估计在行业1000GW每年新增，隆基800亿净利润。再远了比较难看懂</br></p><p><b>光伏之翼-</b><b>问：您好！1、隆基的技术储备如何（N型组件、topcon、异质结）发展到哪个地步；2、企业2020年布局的新产能是不是也能兼容210mm；3、怎么看待一体化和专业化企业战略路线；4、晶澳等企业都在加紧向上的硅片布局，对于这些海外组件营销布局已久的企业，一旦完善一体化进程，隆基将如何应对？谢谢！</b></br><b>轻神骨头</b>答：N型组件主要是N-topcon技术中来有点优势可能，但是目前N型组件还搞不过PREC，隆基在这方面技术储备不太清楚，但是从P-topcon来看，隆基号称有信心到24%，是顶尖水平。异质结，隆基认为HIT不会大行其道，异质结它更认可，在17年就有专利发表，现在国内异质结水平都比隆基差远了，国际上有些研发机构的异质结水平和隆基在一个水平线。<br/><br/>2、隆基新产能不兼容210.<br/>3、一体化现在占优<br/>/4、没有什么特殊应对，隆基的目标就是硅片成为这些厂家的负担。一体化的竞争是多方面的的，综合的，并不是一体化就上了一个NB台阶了。</br><b>204tian</b>答：1.隆基对各种电池技术都有跟踪测试，目前的观点是都还比不过PERC的性价比。<br/>2.硅片可以兼容各种尺寸，包括21x。 电池和组件隆基目前只做到182。<br/>3.不管是一体化还是专业化，关键在于各个环节要做到真的比别人好，否则弱加弱也还是弱。<br/>4.如果大家都是一体化，最终都会在组件端竞争，隆基依然有自己的优势。海外各种评级最高的也是隆基。</br></p><p><b>为自由而思考</b><b>问：竞价项目和平价上网项目，是针对建光伏电厂的运营商，如大唐而言的，还是对隆基这样的厂商而言的，能否解释下一个完整的流程？哪种方式多点对隆基有利？</b></br><b>轻神骨头</b>答：对光伏电厂运营商来说的。平价就是按照火电的燃煤标杆价格，竞价就是大家来报上网电价，竞争发电项目指标。对隆基无所谓哪种更有利。组件的竞争是一样的。</br><b>204tian</b>答：竞价和平价都是针对电站方，也就是你所说的大唐这样的光伏电厂运营商。<br/><br/>流程是，电站方拿下竞价或平价等电站指标，然后招标和指定电站建设方，再招标或直接采购组件支架逆变器等设备，完成建设工作，交付电站，后期电站自己运维或外包运维。<br/><br/>电站持有需要杠杆负债的，一般是20-30%的自有资金，其余为贷款，这就意味着电站持有需要那些贷款容易、利率低的企业，就是大唐这样的央企大型国企。像隆基这样的民企，借款利率没优势，并不适合去持有电站，适合生产组件、建设电站再交付、接受外包运维。</br></p><p><b>itscool</b><b>问：连城数控这两年受益于隆基发展，不知道3年后会怎么样，不知道老师们对3年后有什么样的展望，天花板在哪里？</b></br><b>轻神骨头</b>答：隆基的访谈，连城数控就不说了吧。</br><b>204tian</b>答：未来连城业绩的保证和增长看几点： 1.是隆基会持续扩产，隆基李振国预测10年内全球年度装机需求会上1000GW，隆基现在的产能还差得很远。 2.是开发非隆基客户。 3.是连城正在冲击半导体设备和光伏电池设备领域，这些业务未来会贡献不少的业绩增量。</br></p><p><b>穿越时空的帝王</b><b>问：轻神威武！请问一下隆基有没有隐优；另外推测一下2022年的净利润</b></br><b>204tian</b>答：我觉得没有明显隐忧。<br/>有的投资者担心隆基现金流不好，大家可以推算一下一家连续50%+营收增速的企业，只要应收款有账期，一般现金流都不会太好(除非企业对上下游有非常强的话语权)，等增速慢下来现金流自然就好了。<br/>有的投资者担心技术被颠覆，我觉得现有已知的技术都很难颠覆现在的龙头，比如HJT之类，等有朝一日真的具有性价比了，那么扩产HJT规模最大还会是通威隆基这些电池片龙头企业。<br/>现在预测2022年太遥远了，只能预测个大范围，150亿-250亿吧。</br><b>轻神骨头</b>答：硅片的优势可能会减小，组件的规模会史无前例的大，管理能力需要提高很多，这是一个最大的挑战。2022年太远，就不算这个命了。</br></p><p><b>WW就是ww</b><b>问：两位大神好，有两个问题，第一，请问两位对于将来光伏行业发展怎么看，有没有希望出现一个寡头（当然我指的就是隆基啦）？第二，对于连城的半导体业务怎么看，有评论说连城半导体业务在缩小，如果是这样，连城还能搞定关联交易主板上市吗？谢谢解答，也谢谢两位大神日常分享，有你们真好^_^</b></br><b>轻神骨头</b>答：对硅片来讲，隆基就是寡头了；对组件来讲，2年之内可能形成多寡头。</br><b>204tian</b>答：隆基在硅片端已经是寡头的，等明年市占率达50-60%时，会成为单一寡头。组件端未来也会成为寡头之一。<br/>现在连城半导体设备还在国内产商认证期，大规模贡献半导体业绩还需要时间。<br/>连城顶着关联交易已经成功上市创新层了，一年后可以转板，转板不再需要证监会审核，只需要创业板或科创板同意。<br/>平煤隆基跟隆基的关联交易达90%+，也成功注入了上市公司易成新能。</br></p><p><b>马可周</b><b>问：<br/>upside已经分析得很清晰了，请问两位认为持有隆基或光伏行业股票的中期最大风险是什么？</b></br><b>轻神骨头</b>答：风险多，要说最大的风险，就是宏观风险：股市崩盘、战争、疾病。这两年是难得的政策、技术平稳期。长一点看，3年，应该是技术路线风险。</br><b>204tian</b>答：最大风险就是全球性质的贸易战吧。但光伏电站本身就是赚钱工具，用李振国的话说，光伏要做到别人不装光伏就觉得亏了，这样就没有那个企业或国家拒绝便宜的光伏产品了。</br></p><p><b>STFUDUDE</b><b>问：请问对光伏+储能趋势怎么看，光伏的装机量上升叠加强制配套储能是否利好宁德时代等等企业（反映到基本面）</b></br><b>轻神骨头</b>答：目前国内的光伏上储能还是试试看阶段，光伏发电峰值的时候会对电网有影响，火电的响应要3/7分钟，储能可以把这些电储存起来，储能配置很小。目前国内依靠火电、水电完全可以调峰，只是它们经济上不愿意而已。我国青海百分百用可再生能源，事实证明可行的，当然青海的水电调峰响应很快。国外有些地方电网不成熟，储能就成为必须了。长远来看，储能的需求量应该是比较大的。是否利好宁德市肯定的，但是需要很大的进步才有经济性。</br></p><p><b>为自由而思考</b><b>问：隆基的bipv产品从品牌，性价比，产能规划，渠道等纬度来看，是否都处于行业no.1的地位？业内第二名跟他的差距在哪些方面，预计追赶时间窗口期要多久？</b></br><b>轻神骨头</b>答：是NO1，现在的BIPV和以前的完全不同，和建筑结合的更多，是一种颠覆性的。目前这种BIPV还不知道第二名什么情况。</br></p><p><b>孙剑钢</b><b>问：请问，您认为五年光伏发电的市场空间能比现在多几倍？隆基股份的核心竞争力是什么，怎么能保持住利润率和市场份额呢？谢谢</b></br><b>轻神骨头</b>答：5年应该每年新增在600GW以上，现在是120GW。核心竞争力是人，短期竞争力还是可以说很多的。怎么保持住利润率和市场份额？我有自知之明，这是隆基管理层的强项，我就不卖弄自己的几斤几两了。</br><b>204tian</b>答：五年后增加3-5倍问题不大。 核心竞争力是管理层和持续领先半步的技术。怎么能保持住利润率和市场份额？维持好现有优势持续扩产。</br></p><p><b>发条橙</b><b>问：我觉得隆基还是技术路线的胜出者，后面会不会被技术迭代淘汰掉呢？BIPV能打开市场吗?市场规模有多大？</b></br><b>轻神骨头</b>答：要有这个警惕，硅片可能性很小，电池组件可能性要大些。BIPV我认为可以打开市场，市场规模是万亿级别的，5年内隆基在BIPV做到百亿，已经是很好的利润了。</br><b>204tian</b>答：我觉得现有的已知技术都很难颠覆现有的龙头。 BIPV可以打开市场，隆基计划在5年内做到100亿收入规模。</br></p><p><b>为自由而思考</b><b>问：硅片领域，隆基已经是事实上的老大，那么中环，晶科，晶澳等如果持续扩大产能的话，会不会引发产能过剩，从而引发价格恶性竞争？换句话说，隆基在硅片领域的核心护城河是什么？是否可以持续保持？</b></br><b>轻神骨头</b>答：有可能产能过剩，但是一个良好成熟的市场，就应该是一个过剩的市场。所有市场都是这样的，短缺的市场何其少？核心护城河应该是对技术管控的这个体系。</br><b>204tian</b>答：光伏的历史就是一个不断产能过剩不断淘汰落后企业历史。价格战在某段时间肯定会出现的。硅片核心护城河是技术领先导致成本领先，比如隆基有自己的控制系统，这点可以永远比同行采购到不带系统更便宜的单晶炉，从而有更低的折旧更高的毛利率。</br><b>204tian</b>答：回复<a href="http://xueqiu.com/n/WalkerT" title="http://xueqiu.com/n/WalkerT" target="_blank">WalkerT</a>: 然而现在连城的毛利率和净利率比晶盛机电还高。//<a href="http://xueqiu.com/n/WalkerT" title="http://xueqiu.com/n/WalkerT" target="_blank">WalkerT</a>:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:所以这是压缩了连城的利润</br></p><p><b>为自由而思考</b><b>问：光伏加储能，是未来光伏发电的星空大海，那么，当前发一度电，光伏成本中国可以到两毛多，海外有的低于一毛，储能假如配20%得话，加到度电成本里，需要增加多少钱？未来三年储能预计但多少？光伏+储能【20%】综合发电成本什么时候可以达到平价标准？</b></br><b>轻神骨头</b>答：储能初装成本和光伏初装的每MW成本是差不多的，但是储能每过8年就要换一次，你想想要加多少钱？中国的光照水平是比较糟糕的，海外用储能问题不大。未来三年储能还不会很大的。什么时候平价，要计算书算一下，很麻烦，懒得算了。</br><b>204tian</b>答：以下是调研隆基的数据：<br/>1wh 储能pack成本1-2块<br/>配10%的储能，增加系统成本1-2毛，配30%的储能，增加3-6毛，配60%储能，增加1块钱<br/>对应到度电成本，受日照影响较大。简单测算不到1毛钱对应1分钱的度电成本的提升。如果配到60%的储能，也就是说光伏能完全作为一个常规电源去用的话，要增加1毛多钱的度电成本。<br/>光伏+储能的成本进行测算，不仅看每瓦时的成本，还要看使用时限，需要结合地域情况综合测算。</br></p><p><b>为自由而思考</b><b>问：记得看两位大佬中某一位的帖子说，隆基最大的风险就是技术革新被革命，而光伏几个环节里，电池片环节涉及技术革新最多，比如perc，perc+，hit，bic等等，而隆基现在也开始布局电池片环节产能，如何保持持续领先？另外更为重要的是，如果电池片环节，比如hit技术成本快速下降，那么对隆基现有在硅片环节和组件环节的历史产能布局是否又重大影响，还是说几个环节相对比较孤立？</b></br><b>轻神骨头</b>答：如何保持持续领先，就是不断的研发加上规模化了。对硅片主要是N型和薄片化，N型主要是硅料，隆基供给N型的，没什么问题，薄片化有领先优势，YLMC和隆基的关系应该都知道，隆基在金刚线上是联合研发，比同行领先一年左右。组件也会有一些影响，具体多大还不好说，去年以后隆基的组件产线都是柔性的了。主要是电池环节会有巨大影响。3年以后再看吧。</br><b>204tian</b>答：我觉得现有的已知技术都很难颠覆现有的龙头，比如就算等到HJT具有性价比了，扩产HJT规模最大的还会是通威隆基这些电池片龙头，因为他们有丰富的扩产经验也有充裕的资金。</br></p><p><b>为自由而思考</b><b>问：之前看过一份券商报告，说到2025面，十四五规划末期，全球新增光伏年400gw左右，如果基于隆基当前已知的产能布局，市场份额和各环节利润率，简单推测，2025年隆基的利润应该又多少亿？</b></br><b>轻神骨头</b>答：400gw肯定是低估了，隆基很快会是硅片和组件双引擎了，市场增加一分，隆基增加2分。隆基6/7年内，利润应该可以过800亿，我以前帖子讲的比较详细。</br></p><p><b>为自由而思考</b><b>问：隆基作为行业老大，对全国光资源数据非常清楚，是否会学习华为，从早期的toB大客户销售逐步介入华为云运营领域，比如大规模开发并持有优质光伏电站资产？光伏电站是否是值得重兵投入的领域？这个细分领域的商业价值大不大？</b></br><b>轻神骨头</b>答：隆基去年和青海海南州签过一个智能运维协议，说明有这一块的。但是隆基不会大规模的持有优质光伏电站，现有的也会慢慢卖掉。光伏电站的IRR合理应该在8%到9%，隆基产线的IRR都是17%，所以对于隆基不会值得重兵进入。这个细分领域的商业价值还是比较大的。</br><b>204tian</b>答：电站是高负债资产，隆基做为民企没有资金利率优势，电站持有应该交给融资容易利率低的央企和大型国企去做。</br></p><p><b>新手实力超车</b><b>问：请问一下两位对于现价的隆基觉得是正常估值的价格还是偏高。未来几年需要保持多少增速才能维持股价缓慢上涨？</b></br><b>轻神骨头</b>答：目前正常估值范围内。隆基的上市8年6年增速超过100%，还有2年是行业黑天鹅，现在行业也到了最好的时候，未来的复合增速在A股没有几个能比得上隆基，隆基股价不能缓慢上涨，还有天理吗？还有王法吗？</br><b>204tian</b>答：静态看正常估值，动态看低估值。要维持现有估值，20+%的增速就足够了。</br></p><p><b>还在爬坡</b><b>问：请问两位专家，隆基在Perc电池制造方面有何独特优势？其他厂家是否有可能通过最新的电池制造设备取得后发优势。谢谢！</b></br><b>轻神骨头</b>答：没有什么很明显的独特优势吧，有可能。</br><b>204tian</b>答：目前主流还是PERC电池，大家的产品都一样，差异主要在尺寸、成本和效率上。隆基最新的银川电池项目已经不输通威，已经是顶级水平。隆基是持续扩产，后发固然有一些生产上的后发优势，但先发的都已经先把钱赚到手，又有钱去再扩产了。</br></p><p><b>凌雪思无邪</b><b>问：未来几年硅料的竞争格局和产能的估计大体上怎样？是否会成为光伏平价上网后爆发式发展过程中最大的瓶颈？？</b></br><b>轻神骨头</b>答：明年硅料大约150GW，市场需求可能在160GW到200GW，略微偏紧，明年底就有新产能开出来了。硅料的扩产意愿都比较强，技术上也是90%以上比例是单晶了的水平出现了，有2家有明显相对优势，但是第一集团的4/5家会慢慢差不多，和其他化工行业还是很类似的，竞争充分。短期会有瓶颈，但是不会特别限制。长期来看，硅料因为是大化工，投了就慢慢血战到底，可能归于平静。</br><b>204tian</b>答：硅料到明年年底还是偏紧张的，等明年年底通威、亚洲硅业、大全它们的新产能陆续投产就宽松了，长期看不存在瓶颈。 硅料格局目前是通威最好，但亚洲硅业和大全都在谋求A股上市，上市后会有变化。</br></p><p><b>龙之磐</b><b>问：隆基六月底前后中标的大量低价组件，目前是继续按当时中标价供货，还是会重新与业主商谈新的价格？现在看三季报，预期会如何？谢谢</b></br><b>轻神骨头</b>答：大部分重新议价，三季报预期向好。</br><b>204tian</b>答：目前确实在重新议价，有一些虽然是中标了，但还未正式签订合同。最后结果应该是部分重定价，部分延期发货，部分按原价执行。 三季度的存货是低价时的存货，能对冲这部分低价销售的产品，预计三季度环比二季度会营收增加，利润率有所降低。</br></p><p><b>葫芦36</b><b>问：请问连城数控所收购的半导体公司质地怎么样，对连城数控半导体业务发展的战略和前景展望如何看？谢谢！</b></br><b>204tian</b>答：半导体很多技术都是和光伏想通的，连城数控的子公司凯克斯，已经参股的拉普拉斯和釜川，都是兼做光伏设备和半导体设备。现在连城半导体设备还在国内产商认证期，大规模贡献半导体业绩需要时间。</br></p><p><b>mylavender</b><b>问：请二位高手分别从确定性、稀缺性、成长性、现金流等方面谈谈隆基。究竟光伏龙头赚的是不是假钱（利润含金量）？是否能积累起股东自由现金流？未来十年成长性如何？行业地位的确定性如何？是否具有标的的稀缺性？这几个方面，特别是与受追捧的如酱油、几个医疗医药龙头、电池龙头、电子龙头等比较，又当如何评价隆基？</b></br><b>轻神骨头</b>答：前面那个议题太大了，用户提问太多了，放放吧。今年已经能累计起来自由现金流了，这次转债是最后一次融资了，而且开始中报分红了。隆基在一个飞速扩大的行业，确立了龙头地位，并且摆脱了融资，还是十分稀缺的，尤其这是一个全球市场，能源行业向来又是一个大行业。一百多年前，全球市值最大的100家企业到今年只有一个还在榜单，就是第一个亿万富翁的标准石油，现在改名了，埃克森美孚。能源赛道是个好赛道。</br><b>204tian</b>答：高速成长股一般都会现金流有瑕疵，这需要长文和画表论述，这里就不展开了，你可以自己推演一下。 隆基的资金状况已经是非常好了，中报还分红了。 光伏行业天花板还很远，隆基的天花板也还很远。 我觉得隆基不输你列举的各类龙头。</br></p><p><b>旭升东方</b><b>问：隆基未来空间很大，但是如果短期涨得太高了会考虑卖出嘛，比如4000亿市值</b></br><b>轻神骨头</b>答：要看A股的宏观估值，A股不到顶，不要卖隆基。4000应该还不会。</br><b>204tian</b>答：相比其他行业的很多知名企业，4000亿的隆基也没有多少泡沫，短期的静态高估值也会被未来的高增长抹平。</br></p><p><b>一起伟大</b><b>问：隆基是光伏产业里的茅台？？？</b></br><b>轻神骨头</b>答：茅台的商业模式优于隆基，但是隆基的增长速度和天花板远高于茅台。</br><b>204tian</b>答：相信以后可以听到某企业是某行业里的隆基</br></p><p><b>大一休</b><b>问：隆基还能买吗</b></br><b>轻神骨头</b>答：投资是个人的时候，你可以看看我那篇现在适合加仓的帖子，里面说了下原理，7月写的好像。</br><b>204tian</b>答：如果是做长线投资当然可以配置。</br></p><p><b>多多益善S</b><b>问：隆基股份是强周期属性公司吗</b></br><b>轻神骨头</b>答：周期是因为供需不平衡导致，多存在于一个需求固定的市场，隆基的赛道还在突飞猛进的扩大，强周期不太会了。</br><b>204tian</b>答：从利润率说有一定的周期波动，从营收上说一直是高速增长。</br></p><p><b>walo</b><b>问：民萃主义和地方保护主义盛行，是否还会有反倾销和贸易禁运等相关风险？</b></br><b>轻神骨头</b>答：有</br><b>204tian</b>答：有这风险，但做光伏发电既环保又能赚钱，是趋势。</br></p><p><b>MRPOPCORN</b><b>问：记得轻神说光伏的铲子公司在产业链里不会有很强的话语权，这个是为什么呢</b></br><b>轻神骨头</b>答：当时应该也说过原因，因为光伏的铲子公司很少有较高的壁垒，而且光伏在成长期就已经在需求端决出了胜者，话语权太强。这些铲子公司可能会有阶段性的供需不平衡等机会，但是长一点基本没有。以前的金刚线，现在的坩埚，都是活生生的例子。</br><b>204tian</b>答：下游厂商强势，如果一家铲子公司利润率太高，技术也没有很强壁垒，那么下游厂商扶持再一家铲子公司也不是很难。</br></p><p><b>walo</b><b>问：请问组件销售占比逐渐增多，组件的护城河是否足够深？进入门槛和硅片相比如何？谢谢</b></br><b>轻神骨头</b>答：大家对护城河太迷信了，组件的护城河有技术上的，也有资产布局上的、商业上的，护城河是综合的，要说深，也不见得深不见底，但是要跨过这个，也不见得有人可以付出足够的代价去跨过。进入门槛在迅速拔高，比硅片还是差点，不一样的体现。</br><b>204tian</b>答：组件除了技术和成本外，还要看渠道，隆基这些年在海外的各种评级一直是最优的，未来会有品牌优势。</br></p><p><b>第四次产业革命</b><b>问：请展望一下第三季度的盈利水平。</b></br><b>轻神骨头</b>答：可以维持上半年的增长水平。我还没有算数字。</br></p><p><b>lin629</b><b>问：两位老师好，隆基股份目前偏周期还是偏成长，平价上网后是不是周期属性减弱？明年的装机量怎么样？未来的竞争力在哪些方面？谢谢</b></br><b>轻神骨头</b>答：偏成长，是的，装机量160到200吧估计。竞争力说过很多，这里不长篇大论说了，去翻翻前面的。</br><b>204tian</b>答：偏成长。 明年160GW以上。</br></p><p><b>walo</b><b>问：人民币汇率走高是否构成外贸的不利因素？结算方式是以美元为主么</b></br><b>轻神骨头</b>答：不会，结算一般是美元。外贸有一个类似套保的东西，单子已经约定了一个汇率的，不会再受波动影响。</br><b>204tian</b>答：国外很多地方早已平价，对价格不敏感。</br></p><p><b>私房投资</b><b>问：两位老师晚上好，隆基目前的估值是否高估，还有能否大概估计下还要几年才能做到200亿利润</b></br><b>轻神骨头</b>答：不高估，在非牛市时合理估值范围的上层，明年最多后年利润200亿。</br><b>204tian</b>答：隆基静态看正常估值，动态看低估值。200亿利润大概后年能完成。</br></p><p><b>投资修行的辛巴</b><b>问：请教两位大神硅料环节供应紧张啥时候能缓解，价格重心能再次回到60吗？</b></br><b>轻神骨头</b>答：大全9月满产，协鑫等也很快复工，11月底前应该能开的都开了。回到60有点难，看明年年底。</br><b>204tian</b>答：9月已经开始缓解了。80-90间的硅料价格应该是未来一年多的常态。</br></p><p><b>爱苏词</b><b>问：请教两位老师：是否担心新的技术颠覆现在的技术？隆基何时开始可以依靠利润实现增长不再融资？光伏的最终市场容量有多大？</b></br><b>轻神骨头</b>答：3年之内应该很难颠覆，结合上半年晶硅表现的潜力，5年都难。当然也看HIT会不会突飞猛进，我更看好钙钛矿。今年的融资是最后一次。光伏的最终容量非常大，是现在的30倍以上。</br><b>204tian</b>答：不会颠覆，如果新技术有性价比，隆基会是扩产最积极的之一。 隆基现在已经可以不再融资了，资金充裕到中报还分红了。 目前光伏发电站3%，长期看可以占到50%以上，当然这需要几十年的时间。</br></p><p><b>第四次产业革命</b><b>问：隆基的硅片自供比例会不会大幅上升？</b></br><b>轻神骨头</b>答：不会大幅吧，应该会提高，大幅除非组件突然牛逼的不行了。</br></p><p><b>缘起长虹</b><b>问：您好，隆基未来最大可能碰到的黑天鹅是什么？</b></br><b>轻神骨头</b>答：天外飞仙的技术，不在现在已知主要技术之内。</br><b>204tian</b>答：全球性的贸易保护。</br></p><p><b>古董鱼</b><b>问：隆基有什么风险？</b></br><b>轻神骨头</b>答：我写过这个的专栏，你看看</br></p><p><b>iadmirezhe</b><b>问：两位老师对隆基2021年后的业绩怎么看？谢谢</b></br><b>轻神骨头</b>答：明年业绩增速低于50%的可能性很小。未来5年内，每年增速低于30%的可能性很小。除非遇上大的天灾人祸，不可控的。</br><b>204tian</b>答：依然会是成长型企业。</br></p><p><b>jlgaoy</b><b>问：请问隆基股价短期内会有所调整么？</b></br><b>轻神骨头</b>答：短期股价，神仙难测。</br><b>204tian</b>答：不关心短期股价。</br></p><p><b>hintsy</b><b>问：1. 当前电池片价格开始松动了是为什么？2. 爱旭通威都在大力扩产能，且扩产规模都巨大，隆基按照70%自供产能扩产，势必影响电池片环节价格，这点怎么看？3. 隆基股份主要的风险点在哪里，光伏是个周期行业吗？现在也已经涨到30倍pe上沿了，估值提升怎么看？4. 隆基股份的预期差在哪里？</b></br><b>轻神骨头</b>答：组件成本太高，倒逼电池，再说也没怎么松。对电池没有格局性质影响，以前也是这样的，小数量的变化而已。后面这几个问题都有回答过了，你翻翻。</br><b>204tian</b>答：1.之前涨太多了，回落。 2.我认为电池片的竞争格局未来会变差。 其余问题已在其他地方回复。</br></p><p><b>一只茁壮的芦荟</b><b>问：1.目前隆基发展中面临的最大风险您觉得是什么？2.硅料会出现供应紧张而导致价格上涨，进而影响光伏发电成本吗？谢谢</b></br><b>轻神骨头</b>答：前面均有回答，你翻翻。</br><b>204tian</b>答：预计未来一年多硅料会稳定在80-90元，影响不大。</br></p><p><b>不疾而速</b><b>问：能不能说下在工商业用户侧发电的投资和回收情况？比如在山东河南河北地区。</b></br><b>轻神骨头</b>答：山东河南很难回收，河北稍好。</br></p><p><b>城桥</b><b>问：从硅片到组件很多企业都上了210产能，而且有加速趋势，在一些厂商的访谈内容看210解决了集装箱的运输问题，还认为166从明年下半年处于和现在158一样淘汰的边缘？请问两位老师如何看待210和182的优势对比？166未来的竞争力？升级会带来大量的资产减值或资本投入吗？谢谢</b></br><b>轻神骨头</b>答：210是和166差不多时间提出的，你看看这两个现在是什么样子？166已经大半江山了，210还在“很有希望”。现在182已经获得前5大组件厂中的4个的一致，谁有价值已经很明显了。</br><b>204tian</b>答：隆基晶科晶澳阿特斯都认为182目前性价比更高，它们市场份额远超50%。 166目前是最赚钱的尺寸，未来的钱要赚 ，现在的钱也要赚。</br></p><p><b>隆基六千亿在路上</b><b>问：目前组件的价格下，今明两年国内外的装机量大概能有个预估嘛？</b></br><b>轻神骨头</b>答：国内50到60，国外100到150.这个比较瞎猜啊，历史上都很难猜准。但是全球明年160GW以上的可能性很大的。</br><b>204tian</b>答：国内40GW，50GW。 全球120GW，160-170GW。</br><b>204tian</b>答：回复<a href="http://xueqiu.com/n/rychair" title="http://xueqiu.com/n/rychair" target="_blank">rychair</a>: 隆基的官方回复：基本没有太影响，面，规避案的产品已经在德国销售了，其实也只影响德国区域，德国在欧洲占比不。另面，销售也做了法律隔离，其他地没有实质性影响，之前提出过追溯，可让客户召回销毁。在欧洲就算被召回，公司只承担组件的成本，客户成本损失更。从法律上，来看也没办法追溯到已经建设好的项目。//<a href="http://xueqiu.com/n/rychair" title="http://xueqiu.com/n/rychair" target="_blank">rychair</a>:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:您好，关于隆基专利官司影响如何看？目前出口的是否都没有这个专利隐患啊？谢谢</br></p><p><b>iadmirezhe</b><b>问：两位老师能否说说隆基团队灵魂人物的一些为人处事的特点，谢谢</b></br><b>轻神骨头</b>答：老李比较务实，老钟比较深邃。相同的是他们基本没有对二级市场吹过牛，说过的都实现了。</br><b>204tian</b>答：他们都是兰州大学的同级同学，是同学帮。 他们吹过的牛都实现了。</br></p><p><b>私房投资</b><b>问：两位老师好，三年营收利润翻一倍可能吗</b></br><b>轻神骨头</b>答：不可能这么少。</br><b>204tian</b>答：比较轻松。</br></p><p><b>喃喃小叮当</b><b>问：今年上半年中国装机10GW，都预测下半年30GW，上半年隆基利润40亿，那今年利润增长不是很多呀？</b></br><b>轻神骨头</b>答：要按比例下半年三倍？120亿？这还不多？不能这么算。估计下半年60吧。</br><b>204tian</b>答：装机量要看全球。 上半年隆基利润率高点，下半年利润率会降一些。</br></p><p><b>费雪爱上巴菲特</b><b>问：晚上好，我想问下楼主对光伏组件未来五年出货量有何展望？谢谢</b></br><b>轻神骨头</b>答：前面已答，你翻翻。</br><b>204tian</b>答：5年内 达年度300多400多GW。</br></p><p><b>bxgswh</b><b>问：请问二位觉得连城数控和晶盛机电哪个更有投资价值？谢谢</b></br><b>204tian</b>答：根据目前的估值和成长性来说连城数控更有潜力。 晶盛机电2019年30多亿营收，给一定增量未来到40多亿，目前300多亿市值；连城数控2019年9亿多营收，现在每年已签订单未来能看到的收入也有30级别，目前80多亿市值。</br></p><p><b>想象力的空间</b><b>问：今年隆基看到多少，为什么，有什么数据可以支撑吗？</b></br><b>204tian</b>答：光伏行业现在一年装机120GW，10年内可达一年装机1000GW。 天花板还很远。</br></p><p><b>sky82530</b><b>问：大神们好 一直看着大神各种光伏帖子分析，请问龙二的通威能看到多少市值？</b></br><b>204tian</b>答：这取决于通威未来可以达多少业绩，目前看很乐观。</br></p><p><b>dragonfly_king</b><b>问：请问两位大大，光伏行业，生产电池模组，硅片和逆变器哪个护城河更深，用时髦的话说，哪个赛道更好？</b></br><b>204tian</b>答：目前隆基的硅片有明显优势。</br></p><p><b>瀚海胡杨8379</b><b>问：请问二位专家隆基的产能，现在到2020年年底大概能达到多少？硅片</b></br><b>轻神骨头</b>答：80GW，这个里面有些需要爬坡才能达产，实际大约是12亿片/月的产能。</br><b>204tian</b>答：80GW+</br></p><p><b>价值投资之美</b><b>问：这个票最近涨的这么好？关键pe还这么低？！未来的空间看哪里？下半年政府提高光伏安装效率？股价还有多少的空间？</b></br><b>204tian</b>答：光伏行业现在一年装机120GW，10年内可达一年装机1000GW。 天花板还很远。</br></p><p><b>喃喃小叮当</b><b>问：半导体要买材料和设备。连城的半导体设备属于什么级别的呢？</b></br><b>轻神骨头</b>答：一流的</br><b>204tian</b>答：领先的。</br></p><p><b>第四次产业革命</b><b>问：产业协同的组件企业，相对于一体化的晶科晶澳是否处于明显的劣势。组件成本会高多少？</b></br><b>轻神骨头</b>答：处于优势的，中报来看隆基组件利润比晶澳高一个三费的利润。</br></p><p><b>翻转砂时计</b><b>问：隆基的主要风险在于，技术路线之争，国际贸易摩擦，和产能过剩。您觉得呢？</b></br><b>轻神骨头</b>答：是的。</br><b>204tian</b>答：我认为技术路线之争和产能过剩对现在的隆基来说不是什么会被颠覆的风险。</br></p><p><b>修行的书虫</b><b>问：隆基半年报组件毛利率大降，是什么原因？</b></br><b>轻神骨头</b>答：没有大降的，你算算。</br><b>204tian</b>答：半年报披露的分部数据和子公司数据包含了内部交易，内部交易涉及到所得税偏向哪个子公司的问题，并不能正确反应对外的毛利率。</br><b>204tian</b>答：回复修行的书虫: 嗯，年报会披露硅片和组件各自的毛利率，但组件的毛利率包含了自用的硅片和电池片。//修行的书虫:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:这个问题年报会得到修正吗？</br></p><p><b>1gyg</b><b>问：债券上市对股价有什么影响吗</b></br><b>轻神骨头</b>答：我认为没有什么影响。</br><b>204tian</b>答：无影响。</br></p><p><b>晨光熹微啊</b><b>问：之前回答提到隆基提前储存了一个月的硅料以及多生产了很多硅片，请问一下硅料、硅片一般库存周期是多长时间，存放时间对性能是否有一定影响?</b></br><b>轻神骨头</b>答：一般是2周，没有什么影响，尤其是现在掺嫁后。</br><b>204tian</b>答：硅料一般是不到一个月，硅片更短，存放时间对性能无影响。</br></p><p><b>喃喃小叮当</b><b>问：特斯拉的光伏屋顶那么贵，和隆基的有什么区别吗？他那么贵，怎么收回成本呢？</b></br><b>轻神骨头</b>答：单瓦贵，一个原因是体量小，户用屋顶小，另外美国竞争小，卖的贵还不好收回成本呀？</br><b>204tian</b>答：回复喃喃小叮当: 在中国很难收回成本，在欧美电价贵，可以收回成本。//喃喃小叮当:回复轻神骨头:我的意思是购买光伏屋顶的人怎么收回成本，特斯拉卖那么贵。</br><b>204tian</b>答：回复戈多在路上: 个人屋顶还是有的，除了少量别墅，主要就在农村了，更加价格敏感。所以隆基先从工商业屋顶入手，在中国工商业电价也比户用电价高。//戈多在路上:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:中国几个人有屋顶</br></p><p><b>喃喃小叮当</b><b>问：我听说加州以后会立法，房屋必须安装光伏屋顶？</b></br><b>轻神骨头</b>答：是的</br><b>204tian</b>答：好像已经立了吧。</br></p><p><b>江苏队</b><b>问：隆基以是新高，相比之下通威股份还值得入手吗？</b></br><b>轻神骨头</b>答：隆基更好。通威股价现在性价比低于隆基。</br><b>204tian</b>答：长期看隆基会更优秀，短期看通威的硅料电池涨价，也不错。</br></p><p><b>第四次产业革命</b><b>问：是否可以这样理解作为组件企业，相对于隆基，在166和182赛道上具有明显的劣势。</b></br><b>轻神骨头</b>答：没有相对于隆基的，组件这个环节，有一点优势就会放大很多，大家都会上的，一般是压倒性的。</br></p><p><b>盈盈宸睿</b><b>问：连城电子级设备为何这两年销量在减少？这块的竞争力怎么样？未来的拓展空间怎么样？能不能有具体的例子和数据？谢谢</b></br><b>204tian</b>答：连城的半导体设备在国内厂商还在认证中，贡献业绩还需要时间。半导体一些技术和光伏都是相同的，连城的子公司凯 克 斯和参股公司釜川 拉普拉斯都是兼做光伏和半导体设备。</br></p><p><b>万亿隆基</b><b>问：单晶炉的实际使用寿命是多长？</b></br><b>轻神骨头</b>答：使用寿命没有意义，早淘汰了。隆基15年以前的炉子还可以改造后用，在业界已经是敬仰的对象了。同行的炉子以前都不能改。</br><b>204tian</b>答：设计寿命是10年，但隆基2006年的炉子现在也还在用。</br></p><p><b>盈盈宸睿</b><b>问：连城光伏设备目前主要在单晶炉和切片机，未来有没有能够堪比单晶炉的新设备出来？</b></br><b>204tian</b>答：目前参股的公司釜川和拉普拉斯都在进攻电池片设备领域，它们都在无锡建了大量产能，下半年投产，未来会大干一场。</br></p><p><b>为自由而思考</b><b>问：预计隆基会以什么样的比例建设硅片：电池：组件产能？为什么按这个比例，是有什么法则？</b></br><b>轻神骨头</b>答：3:4，可能还会高。没有法则，只是隆基认为他的电池有领先优势，又不想被别人卡脖子，就上了。但是不会全部用自己的，肯定会留一部分鲢鱼。</br><b>204tian</b>答：200:67:100吧，隆基的主打还是硅片，目前和未来在发力组件。如果未来大家都追求一体化了，隆基的组件比例会更高。</br></p><p><b>敏二好学</b><b>问：如果转债还没上市就达到了强赎价会很很怎么处理呢？</b></br><b>轻神骨头</b>答：注意：强赎是权力，不是义务。</br><b>204tian</b>答：需要等到转股期后才能个强赎。</br></p><p><b>登巴比</b><b>问：两位老师，隆基股份的不确定性主要有哪些呢？虽然是次要矛盾但也想整明白</b></br><b>204tian</b>答：全球性的贸易保护风险。</br></p><p><b>巴菲特的传人</b><b>问：隆基在硅片的技术储备上是否充足？在硅片尺寸之争上有被对手超越的风险？从而在未来产业链闭环被打破而全面溃败？</b></br><b>204tian</b>答：隆基准备充分，认为自己的尺寸优势，目前市场也证明确实是隆基的尺寸优秀，隆基也不怕未来可能出现的价格战。</br></p><p><b>冬天和鱼儿</b><b>问：光伏行业高景气后，多硅原料供应情况如何</b></br><b>204tian</b>答：9月已经缓解，未来一年多，80-90的硅料价格会是常态。</br></p><p><b>榴莲吗</b><b>问：您对连城数控从明年起三年的业绩预估是多少？连城明年是否可以转板？与隆基的关联交易是否会阻碍转板？</b></br><b>204tian</b>答：从硅片设备看起码是30亿级别的营收，然后看电池片设备和半导体设备能增长到什么程度。 连城顶着关联交易已经成功上市创新层了，一年后可以转板，转板不再需要证监会审核，只需要创业板或科创板同意。 平煤隆基跟隆基的关联交易达90%+，也成功注入了上市公司易成新能。</br></p><p><b>矛盾q7r</b><b>问：光伏行业的发展全景是怎样的？然后应该是以成长股还是周期股的视角来看待隆基股份？</b></br><b>204tian</b>答：光伏行业是长期增长的行业，未来会是第一能源，隆基是成长股。</br><b>204tian</b>答：回复<a href="http://xueqiu.com/n/linfenss" title="http://xueqiu.com/n/linfenss" target="_blank">linfenss</a>: 目前光伏玻璃的利润很高，这两周又涨价了，涨价后两家毛利率都应该超40%了。两家都有前景，但我之前比较过这两家企业：<br/>用最新的中报来分析：<br/><a href="http://xueqiu.com/S/06865" target="_blank">$福莱特玻璃(06865)$</a> 营收25亿，净利润4.6亿，其中光伏玻璃收入21.3亿、毛利率40%。<br/><a href="http://xueqiu.com/S/00968" target="_blank">$信义光能(00968)$</a> 营收46亿，净利润14亿，其中光伏玻璃收入34.9亿、毛利率38.9%，光伏发电收入11亿。<br/>用福莱特的利润推测一下信义光伏玻璃的利润为4.6/25*34.9=6.5亿左右，即发电的利润是14-6.5=7.5亿左右。发电是公共事业行业，PE不会超过20，以18PE算那么发电业务对应的市值是270亿人民币，那么剩下光伏玻璃的市值占400亿人民币左右。<br/>光伏玻璃部分，目前福莱特营收21.3亿占信义光能34.9亿的61%，未来2021年底福莱特产能11000吨占信义13800吨的80%，那么按这个比例福莱特的光伏玻璃对应的市值是244-320亿人民币，加上其他玻璃业务占10%+，福莱特的市值可以对应320-400亿港币，加上福莱特有同时在A股上市，融资方便，可以有估值溢价，达到信义目前740亿一半的市值我觉得是合理的。现在信义的估值反而比福莱特玻璃高我觉得是不正常的现象，明明福莱特的目前以及未来的增速都更高。//<a href="http://xueqiu.com/n/linfenss" title="http://xueqiu.com/n/linfenss" target="_blank">linfenss</a>:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:老师：能评价一下信义光能（00968）和福莱特玻璃（06865）未来的前景吗？谢谢</br></p><p><b>韭菜养成时</b><b>问：能简单介绍下光伏行业最近几年的发展和政策变动带来的影响吗？刚关注到光伏行业</b></br><b>204tian</b>答：光伏行业已经摆脱补贴，以前的成长很多是靠补贴政策催生的，现在进入正常的高速成长中。</br></p><p><b>Tr66888cmbs</b><b>问：老师可以预测下隆基下半年报的净利润同比增速吗</b></br><b>204tian</b>答：全年80-100亿。</br></p><p><b>龙之磐</b><b>问：请问两位大神，持有隆基的过程中，有经常做波段或日内做T吗？还是无视股价波动，持股纹丝不动？谢谢。</b></br><b>204tian</b>答：一般无视。如果要做，也是做先买后卖的正T。优秀的企业就不应该轻易丢掉筹码。</br></p><p><b>隆基股份(SH601012)</b><b>问：嘉宾：<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a> 轻神骨头，访谈时间：2020-09-03 19:30-20:30，向嘉宾提问：<a href="http://xueqiu.com/talks/item/20123942" title="http://xueqiu.com/talks/item/20123942" target="_blank" class="status-link">网页链接</a></b></br><b>204tian</b>答：回复老牛骑车: 乐观看未来光伏发电在全部发电中可以占到50%以上，但需要几十年的时间。<br/>光伏发电成本一直在下降中。<br/>人为阻力肯定会有，与传统能源的利益博弈一直会存在。//老牛骑车:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:未来光伏发电在全部发电中的占比及可能的提升空间？<br/>光伏发电成本能否进一步下降？<br/>光伏发电并网是否存在人为阻力？</br><b>204tian</b>答：回复阿土老板: 硅片80GW，电池片28GW，组件40-45GW。<br/>隆基现在应该全部产能166以及以上了。<br/>改造182的话，拉晶端所有尺寸都兼容的，切片和组件端部分需要改造但成本不高，主要是电池端改造成本太大，可能不如上新的。//阿土老板:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:请问老师，能否对隆基现有产能进行梳理和估算:一是到2020年底实际产能有多少（硅片、电池、组件）；第二，现有产能中有多少可以升级改造成166，有多少可以升级改造成182，有多少无法改造，会随着158的停产而废弃。</br></p><p><b>折子戏会玩</b><b>问：两位大神好，想问下目前发电行业各项的市占率情况和成本对比，火力发电成本远高于光伏发电，但风力发电是否会对光伏发电形成竞争，另外光伏发电的成本是否包含土地成本。</b></br><b>204tian</b>答：这是中国的历年各类型电力发电量占比。光伏带摩尔属性，降本速度会远快于风电。光伏发电的成本包含土地成本。 <a href="http://xueqiu.com/S/SH601012" target="_blank">$隆基股份(SH601012)$</a><a href="https://xqimg.imedao.com/1745447ef25e0763fe355d21.png!thumb.jpg" title="https://xqimg.imedao.com/1745447ef25e0763fe355d21.png!thumb.jpg" target="_blank" class="co-img-link">查看图片</a></br><b>204tian</b>答：回复折子戏会玩: 就是集成电路的那个摩尔定律，形容成本降得快或性能增得快。光伏技术本来就属于粗糙一点半导体技术，有摩尔属性。//折子戏会玩:回复<a href="http://xueqiu.com/n/204tian" title="http://xueqiu.com/n/204tian" target="_blank">204tian</a>:弱弱问一句摩尔属性是啥。。。百度查不到</br></p><p><b>轻神骨头</b><b>问：<a href="http://xueqiu.com/S/SH601012" target="_blank">$隆基股份(SH601012)$</a>&nbsp;卧槽，累死了，这事再也不能干了。</b></br><b>204tian</b>答：这是真的累！</br></p><p><b>涉及股票：</b></p><p><a href="http://xueqiu.com/S/SH601012" target="_blank">$隆基股份(SH601012)$</a></p>', 'created_at': 1599144356000, 'retweet_count': 26, 'reply_count': 13, 'fav_count': 83, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '本场嘉宾：<br/><a href="http://xueqiu.com/n/204tian" target="_blank">@204tian</a><a href="http://xueqiu.com/n/轻神骨头" target="_blank">@轻神骨头</a><br/>访谈详情：<br/><a href="https://xueqiu.com/talks/item/20123942" title="https://xueqiu.com/talks/item/20123942" target="_blank" class="status-link">网页链接</a><br/>访谈简介：<br/>9月1日上午隆基股份早盘涨超5%，股价达66.45元，总市值突破2500亿大关，达到2504.24亿，流通值也达到2501.28亿，市盈率(动)30.42，市盈率(静)47.43。至当日收盘，其股价为67.28元...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 157, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'fangtan', 'description': '欢迎各位做客雪球访谈，有想跟球友分享话题的朋友可私信联系我：http://xueqiu.com/talks/all', 'type': '1', 'location': None, 'id': 1287305957, 'url': None, 'screen_name': '雪球访谈', 'following': False, 'blocking': False, 'profile': '/fangtan', 'verified': True, 'followers_count': 17972638, 'donate_count': 0, 'verified_description': '雪球访谈官方帐号', 'province': '北京', 'city': '城市/地区', 'gender': 'f', 'status_count': 8916, 'step': 'three', 'blog_description': None, 'verified_type': 4, 'last_status_id': 227314626, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202011/1606817141721-1606817144890.jpg,community/202011/1606817141721-1606817144890.jpg!180x180.png,community/202011/1606817141721-1606817144890.jpg!50x50.png,community/202011/1606817141721-1606817144890.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '7', 'verified_desc': '雪球访谈官方帐号'}]}, 'retweeted_status': None, 'target': '/1287305957/158419759', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-09-03 22:45', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 1, 'reward_user_count': 1, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_63:4:SH601865', 'pic_sizes': [], 'like_count': 46, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1287305957/158419759'}
