{'id': 181665632, 'user_id': 3808045902, 'title': '', 'text': '<a href="http://xueqiu.com/k?q=%23%E4%BB%8A%E5%A4%A9%E8%81%8A%E7%82%B9%E5%95%A5%23" target="_blank">#今天聊点啥#</a> 《长期投资》弗朗西斯科・加西亚・帕拉梅斯 | 微信读书 <a href="https://weread.qq.com/web/appreader/f1d3225071ca6197f1d5056?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" title="https://weread.qq.com/web/appreader/f1d3225071ca6197f1d5056?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" target="_blank" class="status-link">网页链接</a>我们为什么不投资股票呢？厌恶波动性！第一个或许也是最重要的理性缺陷是我们极度厌恶风险（在这种情况下，我们将其与波动性混为一谈），这阻碍了我们将大部分储蓄投资于股票。鉴于本书所阐述的理论依据和历史证据，人们投资于股票是更合乎逻辑的。的确，在一些金融文化更为发达的盎格鲁-撒克逊国家，储蓄者不会这样做，他们通过养老基金将很大一部分投资配置到实物资产上，尤其是股票。然而，这在大多数国家都不会发生。例如，在西班牙，大部分储蓄都进入了实物资产，主要是房地产（占总资产的78%）。这种对“风险”（本质上是波动性）的厌恶是所有错误中代价最大的，因为它阻止我们在承担最小实际风险的同时走上提高储蓄购买力的明确道路。<a href="http://xueqiu.com/S/SH603005" target="_blank">$晶方科技(SH603005)$</a><a href="http://xueqiu.com/S/SH600438" target="_blank">$通威股份(SH600438)$</a><a href="http://xueqiu.com/S/SZ002241" target="_blank">$歌尔股份(SZ002241)$</a><br/>即使在金融最发达的经济体中人们也是如此。例如，一项调查显示：只有17%的美国人在考虑将他们不需要的钱投资10年以上时才会考虑股票；27%的美国人更喜欢房地产，23%的美国人更愿意持有银行现金、储蓄等具有流动性的资产。直截了当地说，从长远来看，很多美国人更喜欢持有流动性资产而不是股票。如果我们从逻辑角度思考并考虑历史结果，那么这个结论是荒谬的，但却是真实的。什洛莫・贝纳茨和理查德・泰勒为这种人们对风险的厌恶提供了两个理由。<br/>（1）投资者厌恶亏损，过分看重不亏损，由此目光短浅，尤其厌恶短期亏损。收益的喜乐比亏损的痛苦和不适更短暂。此外，我们更重视有效亏损，而不是机会成本（放弃的利益）。我们不担心没有赢，尤其是在我们不知道我们的邻居赢了的时候，我们担心的是亏损。这种厌恶与所谓的“框架依赖”密切相关。“框架依赖”指的是我们如何根据问题呈现给我们的方式做出不同的决定。这里，问题更多地集中在有效亏损上，而不是放弃的收益上。<br/>我们可以考虑以下由卡尼曼和特沃斯基研究的风险厌恶示例。我们有两个选择：一是100%的概率损失7 500美元；二是75%的概率损失10 000美元，25%的概率没有任何损失。这两个选项的预期损失都是7 500美元，但大多数人会选择第二个选项，因为他们显然不喜欢损失。在第一个选项中，损失是确定的；而在第二个选项中，人们有不损失的可能性。<br/>我们的大脑很可能还没有进化得那么快，而我们仍然过于重视损失，因为往往最害怕威胁的生物比较可能生存下来。这种对损失的过分重视不仅会导致我们的收益减损，还可能使我们被“不正当”顾问打开操纵之门。<br/>（2）我们过于关注结果，这限制了我们的长远眼光。如果我们不那么关注它们，那么我们的结果实际上会改善。损失给我们带来的痛苦比我们从同样数量的收益中获得的快乐还要多。当我们投资股票时，许多日子里的股价低于成本，我们的投资是亏损的，即使最终的结果从长远来看是非常正面的。因此，通过避免频繁地审查结果，我们将减少遭受损失的风险，并且能更好地容忍波动性。忽视我们的情感本能，为不同资产类型的未来结果分配正确的概率，这对我们来说是一个挑战。以上这两个个性因素的结合使得人们很难接受股票投资的波动性和由此带来的暂时性损失。<br/>解决一个问题需要我们意识到问题的存在，并愿意找到它的根源。一旦我们认识到我们并不完美，认识到自己缺乏必要的耐心或镇定，那么知识应该是我们的第一个支持来源。我们通过提高在投资时对潜在现实的认识来增强我们的信念，因而能将更大比例的储蓄用于投资股票。体系2需要有足够的装备来制服体系1。不可否认，有时候犯错最多的是同一批“专家”，但我们在决策中运用的知识越多，我们的头脑就会越平静。耐心是可以培养的。<br/>耐心是投资过程的关键，它能帮助我们控制那些更短视的冲动。因此，任何有助于加强它的措施都是受欢迎的。一个实用的工具是对投资采取系统性的方法。例如，以一定的频率投资一定的金额――不管情况如何，都在每月的第一天投资。数量和频率无关紧要，重要的是做出坚定不移的定期投资决定。人们采用这种方法通常可以获得比基于直觉的决定更好的结果，或者至少与其相当。<br/><br/>危险的自以为是，认为我们比竞争对手更有能力，而且认为自己将一直做对，这是非常危险的，但很常见。正如巴菲特所说，我们必须努力保持在自己的能力圈之内。这是一个小圆圈，我们必须意识到它有多小。随着时间的推移，我们可以逐渐建立起这个圈子，但总有一条我们不应该跨越的界线。<br/>这与一种错觉有关，即我们会认为自己可以解释发生了什么，以及早知道它将发生。随着事情的发展，人类有一种非常强烈的倾向去改变自己对事实的理解。如果股价大幅下跌，那么我们将承认这是显而易见的，我们会忘记自己之前曾有过不同的想法，这适用于所有情况。<br/>有些矛盾的倾向是人们认为任何成功的事情都因自己做得很好。当我们投资组合中的一只股票的价格上涨时，我们认为自己的分析是准确的，即使这种上涨可能完全是随机的。事实上，结果本身并不重要，重要的是它伴随着正确的过程。如果这个过程是正确的，那么我们可以把它与运气区分开，然后我们就能够复制成功，而不会犯不必要的错误。<br/>如实地说，对于过度自信所产生的问题的解决方法是保持谦虚，尊重我们的能力范围。这个范围通常不是很大，但它不应该成为一个问题；范围大小不是关键，重要的是我们要尊重它，而不是冒险走出它。<br/>另一个重要且常见的问题来自我们对自己财产――那些我们认为属于自己的东西的特殊拥护。如果我们已经拥有了一个物体，那么我们会给予它额外的价值，而我们又很难使自己与它分离。当涉及投资失误时，这就变成了一个更大的问题，因为我们的依恋让我们很难认识到这个错误并卖出股票，这可能需要我们接受一些损失，我认为这是我们作为投资者最常犯的错误。<br/>此外，还有一个额外的复杂因素，因为当我们的投资价值下跌时，这往往是创造巨大投资机会的时候。如果一项投资在较高的价格下具有吸引力，那么当价格跌了20%时，它的吸引力将更大。在这种情况下，我们必须做出的最具挑战性和最重要的决定之一就是，能够区分是增加头寸、坐视不管还是卖出股票。我们的自然倾向是增加头寸，而不是停下来考虑可能会有一些影响投资前景的重大变化以及出错的风险。<br/>事实上，面对错误是最困难的事情之一。我的经验告诉自己，当选择做正确的事情时，我们在时间、资源和自尊方面已做的投资往往使得面对错误成为最困难的情况之一。我们总是倾向于认为它们只是暂时的问题，会自行解决。“决策的沉没成本”使人们很难改变。或许还有其他一些因素在起作用，比如人们希望从花了数周时间对公司进行的分析中有所收获，并以某种方式从中获利，尽管具体细节不是很清楚。<br/>减轻损失的方法相对简单：我们需要做出决定，就好像我们没有持有任何股票一样，就好像这是我们第一次对某只特定股票做出决定一样，即忘记我们目前的头寸。如果我从现在开始分析，那么我会买这只股票吗？解决方案很简单，困难在于要减少我们的损失以及所有相应的影响。<br/>这种禀赋效应的积极一面是，它将我们引向我们所知道的东西，而当人们为了寻找新想法而做出太多改变的时候，这并不是一件坏事。我们都知道，从长期来看，我们在自己的能力范围内做投资是一项明智的决定：你已经认识了那些魔鬼（细节）。<br/>另一个经常困扰我们的危险是，我们倾向于寻找支持我们信念的证据，以避免意见冲突。这是我们的情感体系用来节省时间和精力的一种几乎是自动的先天倾向。当我们支持我们最喜欢的足球队或政党（因为它们不会犯错，所以我们也把它们当作足球队来对待）时，这可能是有益的；但当我们想要做出理性的决定时，这就没有意义了（我不知道投票是否总是非常理性的）。<br/>的确，我们的信念可能是有根据的、正确的。这意味着浪费时间去关注那些贡献有限的事情没有多大意义。但无论如何，要避免将自己孤立在泡沫之中的危险，最好的解决办法是听取争论双方的意见，即买卖双方的观点。我们甚至可以尝试“理智地摧毁”一家对我们有吸引力的公司，看看反对理由是否是实质性的。如果我们对自己发现的一项好的投资能够听取相互矛盾的意见，那么我们在做出投资决定时，至少可以提前知道我们的竞争优势在哪里。<br/><br/>老板、同事和客户的期望造成的竞争压力会引起人们的焦虑和对短期的过度关注，甚至对成功的专业人士来说也是如此。这样的压力会让人害怕赔钱，甚至失业。许多投资经理会编造“故事”来说服自己、客户和上级，包括他们的投资理念和具体投资。这些故事让他们很难从错误中吸取教训，因为它们是为了确认已走的道路是合理的。另一些人则试图将责任归咎于他们所投资的公司（尽管他们声称自己能够正确评估这些公司）或者是帮助他们做出决定的经纪人，而不承担属于自己的责任。没有人会正视自己的错误。<br/>也许最好的方法是与自己、客户和老板建立一种坦诚而健康的关系：投入时间教育他们，而不是屈服于他们的压力。此外，在投资委员会中，群体思维（塔克特称之为群体情感）也发挥了作用，这增加了我们对他人的依赖感――具有与群体一致和避免冲突的强烈倾向。詹姆斯・索罗维基在其著作《群体的智慧》中，解释了群体决策比个人决策更为正确的原因，但是这只适用于由不同背景的个人组成且愿意表达自己观点的群体做出的决策。如果不是这样，那么我们将面临群体思维的风险。<br/>另一个固有的问题是，尽管最好的做法很可能是什么也不做，让既定的策略顺其自然，但人们还是倾向于采取行动，会去做一些事情或者表现得好像我们在做一些事情。这种情况在机构中更常见，因为管理这些机构的专业人士的薪酬是与他们的业绩成正比的。当他们的业绩达不到要求时，他们会极力解释自己已经采取措施并通过做某些事情来纠正问题。<br/><br/>尽管互联网为我们提供了无限的信息，但它也是让人无限分心之源。几年前，尼古拉斯・卡尔在其著作《浅薄》中解释说，我们在网上阅读信息时很难集中注意力，因为我们不断受到干扰，这限制了我们集中注意力的能力，而这种能力会随着时间的推移而减弱。因此，找个安静的时间来阅读和思考是很重要的，如果有必要的话，那么请让自己远离尘世。当面对信息超载时，无数情况下的事实证明：信息越少，决策越好。因为在现实中，我们所犯的错误与我们过于频繁地关注市场波动时所犯的错误相同，这促使我们在不应该采取行动的时候采取了行动。<br/>尽管如此，和以前一样，但是有一些方法还是可以在我们面对过多信息时帮助我们改善结果的。一个选择是坚持相同的阅读框架（当阅读新的内容时，我们必须离开以前读到的内容，以阻止自己拟合）或只进行主动搜索（受我们自己想法的启示），避免受到社交网络或其他所谓助手的过度影响。在没有适当统计计算的情况下，用小样本进行决策是我们已经提到的一个问题。人们将逸事与证据混淆起来是很自然和常见的，但这仍然是人们轻率错误的来源之一。为了避免陷入这类错误，我们需要进行更深入的研究。<br/><br/>毫无疑问，我们情绪化的一面使我们很难做出正确的投资决策（就像我们在生活中的各个方面一样）。要想克服这一点，我们需要更好地理解自己的缺点并改正这些缺点。我们仅仅进行良好的竞争和财务分析是不够的，还需要做更多的工作。综上本章所述的要点，我们可以得出结论，正确的投资决策应完成以下步骤。<br/>1．我们需要认识到这个问题的存在：有时情绪会引导我们做出不合理的决定来实现我们想要的目标，因此正确面对它们对我们来说很重要。<br/>2．我们分析在做决策时所带来的情感缺陷的内容，找到我们应采取的措施。<br/>3．我们通过其他投资者的经验，加深对投资过程的了解。<br/>4．我们在投资方式中建立简单且几乎自动的机制，以尽量减少自己的情感偏见。另外一种投资方式我已经间接提到过，也是我个人使用的，就是我在有资金的同一天投资基金，坚持自动这样做，而不考虑市场下一步会如何变动。<br/>5．我们在做出最终投资决定之前，充分分析与其他投资者相比，自己究竟在何处带来了价值。通常情况下，这不是因为我们更聪明，而是因为我们更好地了解自己。这会转化为耐心等美德，总体来说，这是情绪的恢复能力。<br/>我们的情绪是我们从投资中获得好结果的主要障碍。这就是为什么我们花必要的时间去了解自己的弱点很重要；否则，投资没有任何意义，因为结果将是平庸的。但我们有理由乐观：我们可以从错误中吸取教训。我从投资日产（Nissan）和后来的错误中做到了这一点，我们可以学会克服自己的缺点。我认识无数人，他们具备正确的知识，并以其他投资者为榜样，学会了容忍市场波动和采取正确的投资方法。<br/>在此基础上，我们可以勾勒出理想投资者的一些特征：有耐心，愿意长期投资，享受过程，不太关注结果，不被情绪左右，信念坚定，愿意学习。我们当中没有人会完全成为这样的投资者，但我们可以不断努力，尽可能地成为这样的投资者……<br/><br/>制定一个合理的投资流程是一项个人挑战。我的方法是寻找世界上最好的投资者、真正的大师。我非常仔细地选择和研究他们，阅读和倾听他们，并试图从他们身上搜集我想要的一切。这是我发展我自己的方法和途径，是一个伟大的“秘密”。该方法已经通过我日常生活的经验得到了改进，而我的日常生活也促成了它的最终形成。该方法也是你培养坚定而连贯信念的方式：它使你变得勇敢，不再随波逐流；让你拥有耐心，接受不确定性。最终，当所有人都失去理智时，你却能保持头脑清醒。有了适当的知识框架，并具备投资过程所必需的性格特质，我们就能实现保持和提高储蓄购买力的目标。<br/><br/>奥地利学派为我们提供了这样一个知识框架，它准确描述了现实，为我们分析经济发展提供了坚实的基础。这是一项经济分析，它不能预测一个国家的经济增长或消费行为，但会为我们区分市场干预的影响提供基础，并为我们应对这些影响做好准备。<br/>市场运行得好是因为它只代表自由行动的个人之间的交流。一些市场参与者或其他人总会预测到市场何时会出现混乱，并通过自己的行动加以解决。<br/>这为我们的投资过程提供了基础，也就是在别人看不到的地方寻找价值。<br/>实物资产，尤其是上市公司的股票，最能长期维持我们储蓄的购买力。股票市场并不像我年轻时经常想的那样是投机者的天下；相反，这是全人类的美德和苦难共同发挥作用的地方――展现我们真实的自我，而且在这里，由于行为科学的分析，我们可以发现，人类非理性（或情感）的一面能够使我们获得回报，让我们在未来获得内心的平静和独立。事实上，我们分析的重点是人类本身。我们分析的公司是由人创造和发展的，它们把自己的产品和服务卖给其他人。我们不是在分析奇怪的生物、神话或传奇市场，而是在分析人。<br/>有些人设法创建和发展难以复制的优秀公司，而另一些人则面临着彻头彻尾的失败。对于潜在的投资，我们更感兴趣的是前者，尤其是当外部环境使这些股票以自己可接受的价格获得时。这些公司应该成为我们宝贵时间聚焦的对象，我们应该分析它们的竞争地位和未来发展潜力。<br/>因此，我们需要牢牢控制住最原始的情感冲动。我们必须耐心、好奇、谦虚和大胆。耐心是因为别人可能需要一段时间才能意识到我们所看到的，这就是我们为什么必须有长远眼光。好奇是因为我们必须关注周围发生的一切。谦虚是因为错误很常见，但关键是我们要从中得出正确的结论。大胆是因为有时我们会看起来像一个自杀式的司机，朝着与车流相反的方向行驶。<br/>我们还需要始终如一。一步一步、一天一天，就像准备正在进行的考试一样，我们必须迫使自己坚持学习一门不断扩展和变化的学科。<br/><br/>资产管理正转向被动管理，以低成本买入指数并跟随市场走势。很少有主动资产管理公司能获得比指数更好的业绩，因而从总体上来看，大多数主动资产管理公司不应该得到它们收取的额外费用。“被动”投资模式的发展将为我们这些认为市场并不总是有效的人创造一些非常令人兴奋的机会。我再说一遍，市场不总是有效。市场趋向于有效，但不可能总是有效。<br/>市场受到不断变化的消费者品位和技术创新的影响，这些为我们提供了以前难以想象的产品和服务。这使得市场很难达到完全有效的程度：市场总是在努力，朝着这个方向前进，但它从来没有达到这个目标。我们不能忘记，市场是由不断决定如何行动的人组成的，我们已经看到这些决定可能是荒谬的、不合逻辑的，或者仅仅是由信息不足导致的。人们会犯错误，投资者也是人，同样可能会犯错误。<br/>因此，我们总是能够发现投资机会，而被动管理的发展意味着市场中的更大一部分人基本上是“不明智的”，他们会购买所有人都在购买的东西。“从众”心理正好验证了他们的行为。正如经常发生的那样，对一个人来说有意义的事情，在普遍化之后往往不合逻辑。被动管理在全面管理中的比重越大，主动管理者的机会就越多。我们的目标是充分利用这些机会。<br/>讲得更直白些，利用市场优势有两种方式：一种是困难的方式，另一种是简单的方式。<br/>■ 困难的方式包括预测波动性和短期或中期市场走势。我们已经看到，准确预测市场走势在短期内实际上是不可能实现的，尽管我们可以对某些经济因素的长期轨迹产生一些感觉。西班牙的信贷和房地产市场泡沫就是一个例子。但这些长期性预测需要我们对经济过程有深入的了解，我们可以努力提高我们的知识水平，但最终它很少有实际的用处，利用它达到成功的机会是有限的。<br/>■ 简单的方式是充分利用波动性。对任何投资者来说，这都是相当容易实现的，因为归根结底是要人们培养正确的个性特质来利用市场波动：当别人感到恐惧时，你把船推出去；当别人贪婪时，你把船控制住。最重要的是，你要有耐心。<br/><br/>第二种方式应该是主要途径，尽可能少用第一种方式。我们永远不会知道市场将如何表现，但我们必须知道当市场以某种方式表现时我们该如何反应。<br/>有时，我的孩子会问我到底是做什么的。我的职业对他们来说不是很清楚，因为他们看到我做的唯一的一件事就是阅读，几乎没有别的事。我们很少在家里讨论这个问题，但当我们讨论的时候，我告诉他们，我有责任照顾信任我的人的储蓄，这样他们就可以在生活方面享受内心的平静。我告诉孩子们这是一份非常令人满意的工作。这份工作履行着社会角色，就像所有创造利润的公司和个人一样。值得人们记住的是，用尽可能少的资源为社会提供服务是很重要的。利润越多越好，因为我们要么提供高价值的服务，要么使用很少的资源，要么两者兼而有之。当竞争对手意识到这些利润的重要性时，他们会竭尽所能将利润降至正常水平。这份工作的另一项“社会”功能是增加市场流动性，扮演交易对手的角色：我们买别人不想买的东西，然后卖掉所有人都想要的东西。这种流动性不仅有助于提高价格的稳定性，而且还支持投资、融资，这是改善每个人生活条件的关键。<br/>■ 我们利用获得的利润可以帮助那些正在为实现目标而挣扎的组织或者人们，我们的良知迫使我们去帮助那些缺乏资源去实现目标的人们。生活水平的提高是由于创新者的努力，他们的创新有助于提高我们的工作质量和劳动生产力，这些创新者得到了为使这些项目在未来取得成功而牺牲目前物质消费的储蓄者的支持。总而言之，人们的生活水平提高了，因为各种形式的资本积累增加了劳动者的价值：人们创造的资本越多相对价值就越低，而使用资本的这项工作就越有价值，合理的使用提高资本的利用率就能创造更多的价值。<br/><br/>因此，我们都应该争取尽可能多的资本积累：首先，促进技术发展，这有助于改善每个人的生活条件，并有助于保护我们免受来自地球的危险（陨石、破坏性病毒、气候变化等）；其次，提高劳动者相对于资本的绝对和相对地位。相反，限制资本积累将导致劳动力要素的穷困，相对于稀缺的资本要素，劳动力要素将失去价值。我们都应该强调这一点，这是不言而喻的，因为它很简单、乐观、真诚。我们决不能允许知识分子歪曲事实。<br/><br/>我们一旦认定一家公司在稳定的市场中具有较高的赢利能力，下一步就是找出其进入壁垒或导致获得超常利润的根本原因。要想长期保持高额利润几乎是不可能的，但进入壁垒可以让狼群在一段时间内陷入困境。如果我们知道并清楚地了解这些进入壁垒，我们就能够预测它们何时会消失，何时会危及公司的优势和利润。这有助于我们将错误控制在最低限度，并使我们能够在这一异常利润中分得一杯羹。进入壁垒可以以不同的形式产生。<br/>（1）通过具有成本优势的方式产生。成本优势可能以各种方式产生，第一种方式是由生产的特点决定的。例如，一个可以获得廉价能源的基地――沙特阿拉伯油田，或者一条龙生产――采石场与水泥厂就是小型的自然垄断。第二种方式是工艺优势，包括可申请专利的优势和其他优势。一些公司在不断改进流程，以使自己能够在一段时间内保持优势，但这些都是较弱的保障形式。第三种方式是，当规模对降低固定成本至关重要时，最大的参与者将能够长期享受成本优势。这些成本可能来自制造、广告或分销（广泛的分销网络很难复制）。但重要的是，要认识到公司的本身规模并不像相对于其他竞争对手的规模这件事那么重要，与竞争对手规模的差距加上高固定成本的存在，构成了公司的这种优势。<br/>（2）通过存在转换成本的方式产生。当客户发现改变消费习惯或从竞争对手那里购买产品或服务很麻烦或不舒服时，公司可以向其收取高于市场的价格。这可能是因为他们已经习惯了，不想做出改变。某些消费品很典型地体现了这一点，如可口可乐或烟草。进入壁垒的产生也可能是因为其所涉及的转换成本无法补偿其所付出的努力，无论是适时的还是可能的新风险。这些通常适用于某些必不可少的半成品，其占最终产品的价值相对较低，比如福斯油品集团等专家所生产的润滑油，润滑缺陷而停机的成本是巨大的，特别是相对于使用功效好的润滑油的成本。另一个例子是那些高度嵌入公司运营中的软件。这是我们的老宠儿之一威科集团所享有的优势。寻找替代品的困难也会增加其转换成本。虽然互联网让人们的生活变得简单了很多，但由于产品规格不同或缺乏透明度，在产品之间进行比较并不总是那么简单。<br/>（3）以无形资产的方式产生。由于存在真正的品牌差异，公司能够对竞争品进行提价。当你把苹果公司和索尼公司进行比较时，这种情况就会出现：索尼是众所周知的，但缺乏与苹果相同的吸引力（或者将可口可乐与其他可乐品牌或自来水品牌相比较）。专利也是无形资产的一种形式（如药品），许可证（如电话）也是，它们是通过临时授权获得合法垄断的。专利会面临被争夺的风险，而许可证则可以被授予机构吊销。<br/>（4）通过“网络效应”产生。用户越多，产品对客户的价值就越大。这使得新的竞争对手更难出现，因为他们需要建立这个网络，例如脸书或维萨等信用卡支付公司。这些行业的公司可以获得额外的利润，而其额外的好处则是不一定需要优秀的管理者。几乎任何人都可以在短期内管理这样的公司，而从长期来看，管理者的目标是继续建立并延续这些优势。相比之下，对于一家处于更具挑战性的行业、面临激烈竞争的公司来说，管理能力可能是决定性因素。在这种情况下，一个好的管理者可以发挥重要的作用，如持续地改进流程使公司保持领先于竞争对手。<br/>■ 差异化本身并不会自动带来超额利润。重要的是，它还包括前面提到的一些因素，即仅仅与众不同是不够的。<br/>■ 行业或公司的增长并不等同于高赢利能力，而是未来问题的潜在迹象。增长将吸引资本，将赢利能力限制在中等水平。我们知道市场是有效的，如果没有法律对竞争进行限制，那么它将以这样或那样的方式表现出来，因为公司会尽最大努力捍卫自己的利益。增长的另一个负面影响是，它可以降低固定成本的相对重要性，降低进入壁垒并刺激竞争。<br/>■ 仅仅有一个好的新产品是不够的。它应该是可持续发展的开端。热门iPad应用程序或高票房电影都是“易变质”产品的例子。如果能够围绕该产品创造一个特许经营权，那么这种优势将持续更长时间，从而降低第二或第三部分失败的风险，如《超人2》《超人3》……否则，缺乏连续性将意味着它只不过是昙花一现。<br/>■ 先进技术也不是万能的，因为除非它创造了不可打破的障碍，否则它往往只会有利于用户，而非股东。值得强调的是，好的产品和好的技术都会立即被竞争对手复制。如果一家新型餐馆被证明是成功的，那么它将在几个月内被模仿者包围。<br/>■ 规模本身并不能保证公司盈利，甚至可能适得其反。环境和相对规模――特别是相对规模，对确定盈利的相关性至关重要。最后，高管的管理能力本身并不是一种竞争优势，尽管拥有好的高管显然对公司的发展是好事。这就是菲尔・罗森维解释的“光环效应”：人们根据过去的业绩很容易找出优秀的管理者，但困难的工作是预测哪些管理者将在未来继续取得成功（共同基金经理也是如此）。<br/><img class="ke_img" src="https://xqimg.imedao.com/179cf9839f1214943fe16627.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983a61216243fedc608.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983a83216253fb76537.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983b40215403fdac530.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983b55216ef3fbc8426.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983bef216f03fdc3678.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983c40216983fd5681f.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983cb9216263fd3321e.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983dce215413fed116a.jpeg!custom.jpg" />', 'created_at': 1622682427000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '<a href="http://xueqiu.com/k?q=%23%E4%BB%8A%E5%A4%A9%E8%81%8A%E7%82%B9%E5%95%A5%23" target="_blank">#今天聊点啥#</a> 《长期投资》弗朗西斯科・加西亚・帕拉梅斯 | 微信读书 <a href="https://weread.qq.com/web/appreader/f1d3225071ca6197f1d5056?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" title="https://weread.qq.com/web/appreader/f1d3225071ca6197f1d5056?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" target="_blank" class="status-link">网页链接</a>我们为什么不投资股票呢？厌恶波动性！第一个或许也是最重要的理性缺陷是我们极度厌...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': 1622685533000, 'pic': 'https://xqimg.imedao.com/179cf9839f1214943fe16627.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983a61216243fedc608.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983a83216253fb76537.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983b40215403fdac530.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983b55216ef3fbc8426.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983bef216f03fdc3678.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983c40216983fd5681f.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983cb9216263fd3321e.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983dce215413fed116a.jpeg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 7, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '人生的成败在于格局把每一次投资当成创业与优秀的企业共同成长从而改变世界让人类的生活变得更加美好有趣。', 'type': '1', 'stats': None, 'location': None, 'id': 3808045902, 'url': None, 'screen_name': '暖海资本', 'following': False, 'blocking': False, 'profile': '/3808045902', 'verified': False, 'followers_count': 59, 'donate_count': 0, 'verified_description': '', 'province': '安徽', 'city': '合肥', 'gender': 'f', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226734520, 'status_count': 88, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20196/1563508833055-1563508833319.jpeg,community/20196/1563508833055-1563508833319.jpeg!180x180.png,community/20196/1563508833055-1563508833319.jpeg!50x50.png,community/20196/1563508833055-1563508833319.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/3808045902/181665632', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/179cf9839f1214943fe16627.jpeg!thumb.jpg', 'card': {'param': 'typ=OP&id=19359', 'data': '{"items":[{"id":19359,"tag":"#今天聊点啥#","content":"人生苦短，一起来聊5块钱的呗","pic":"https://xqimg.imedao.com/163a9995527143feeda675f6.jpg!custom.jpg","backgroundColor":"#d79242","following":false,"pic_size":null,"status_count":18003,"follower_count":0}]}', 'first': '{"items":[{"id":19359,"tag":"#今天聊点啥#","content":"人生苦短，一起来聊5块钱的呗","pic":"https://xqimg.imedao.com/163a9995527143feeda675f6.jpg!custom.jpg","backgroundColor":"#d79242","following":false,"pic_size":null,"status_count":18003,"follower_count":0}]}', 'type': 'hashtag'}, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-06-03 09:07', 'shortStatusMultiPic': True, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:6:SH603005', 'pic_sizes': [{'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': True, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/3808045902/181665632'}
{'id': 181665632, 'user_id': 3808045902, 'title': '', 'text': '<a href="http://xueqiu.com/k?q=%23%E4%BB%8A%E5%A4%A9%E8%81%8A%E7%82%B9%E5%95%A5%23" target="_blank">#今天聊点啥#</a> 《长期投资》弗朗西斯科・加西亚・帕拉梅斯 | 微信读书 <a href="https://weread.qq.com/web/appreader/f1d3225071ca6197f1d5056?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" title="https://weread.qq.com/web/appreader/f1d3225071ca6197f1d5056?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" target="_blank" class="status-link">网页链接</a>我们为什么不投资股票呢？厌恶波动性！第一个或许也是最重要的理性缺陷是我们极度厌恶风险（在这种情况下，我们将其与波动性混为一谈），这阻碍了我们将大部分储蓄投资于股票。鉴于本书所阐述的理论依据和历史证据，人们投资于股票是更合乎逻辑的。的确，在一些金融文化更为发达的盎格鲁-撒克逊国家，储蓄者不会这样做，他们通过养老基金将很大一部分投资配置到实物资产上，尤其是股票。然而，这在大多数国家都不会发生。例如，在西班牙，大部分储蓄都进入了实物资产，主要是房地产（占总资产的78%）。这种对“风险”（本质上是波动性）的厌恶是所有错误中代价最大的，因为它阻止我们在承担最小实际风险的同时走上提高储蓄购买力的明确道路。<a href="http://xueqiu.com/S/SH603005" target="_blank">$晶方科技(SH603005)$</a><a href="http://xueqiu.com/S/SH600438" target="_blank">$通威股份(SH600438)$</a><a href="http://xueqiu.com/S/SZ002241" target="_blank">$歌尔股份(SZ002241)$</a><br/>即使在金融最发达的经济体中人们也是如此。例如，一项调查显示：只有17%的美国人在考虑将他们不需要的钱投资10年以上时才会考虑股票；27%的美国人更喜欢房地产，23%的美国人更愿意持有银行现金、储蓄等具有流动性的资产。直截了当地说，从长远来看，很多美国人更喜欢持有流动性资产而不是股票。如果我们从逻辑角度思考并考虑历史结果，那么这个结论是荒谬的，但却是真实的。什洛莫・贝纳茨和理查德・泰勒为这种人们对风险的厌恶提供了两个理由。<br/>（1）投资者厌恶亏损，过分看重不亏损，由此目光短浅，尤其厌恶短期亏损。收益的喜乐比亏损的痛苦和不适更短暂。此外，我们更重视有效亏损，而不是机会成本（放弃的利益）。我们不担心没有赢，尤其是在我们不知道我们的邻居赢了的时候，我们担心的是亏损。这种厌恶与所谓的“框架依赖”密切相关。“框架依赖”指的是我们如何根据问题呈现给我们的方式做出不同的决定。这里，问题更多地集中在有效亏损上，而不是放弃的收益上。<br/>我们可以考虑以下由卡尼曼和特沃斯基研究的风险厌恶示例。我们有两个选择：一是100%的概率损失7 500美元；二是75%的概率损失10 000美元，25%的概率没有任何损失。这两个选项的预期损失都是7 500美元，但大多数人会选择第二个选项，因为他们显然不喜欢损失。在第一个选项中，损失是确定的；而在第二个选项中，人们有不损失的可能性。<br/>我们的大脑很可能还没有进化得那么快，而我们仍然过于重视损失，因为往往最害怕威胁的生物比较可能生存下来。这种对损失的过分重视不仅会导致我们的收益减损，还可能使我们被“不正当”顾问打开操纵之门。<br/>（2）我们过于关注结果，这限制了我们的长远眼光。如果我们不那么关注它们，那么我们的结果实际上会改善。损失给我们带来的痛苦比我们从同样数量的收益中获得的快乐还要多。当我们投资股票时，许多日子里的股价低于成本，我们的投资是亏损的，即使最终的结果从长远来看是非常正面的。因此，通过避免频繁地审查结果，我们将减少遭受损失的风险，并且能更好地容忍波动性。忽视我们的情感本能，为不同资产类型的未来结果分配正确的概率，这对我们来说是一个挑战。以上这两个个性因素的结合使得人们很难接受股票投资的波动性和由此带来的暂时性损失。<br/>解决一个问题需要我们意识到问题的存在，并愿意找到它的根源。一旦我们认识到我们并不完美，认识到自己缺乏必要的耐心或镇定，那么知识应该是我们的第一个支持来源。我们通过提高在投资时对潜在现实的认识来增强我们的信念，因而能将更大比例的储蓄用于投资股票。体系2需要有足够的装备来制服体系1。不可否认，有时候犯错最多的是同一批“专家”，但我们在决策中运用的知识越多，我们的头脑就会越平静。耐心是可以培养的。<br/>耐心是投资过程的关键，它能帮助我们控制那些更短视的冲动。因此，任何有助于加强它的措施都是受欢迎的。一个实用的工具是对投资采取系统性的方法。例如，以一定的频率投资一定的金额――不管情况如何，都在每月的第一天投资。数量和频率无关紧要，重要的是做出坚定不移的定期投资决定。人们采用这种方法通常可以获得比基于直觉的决定更好的结果，或者至少与其相当。<br/><br/>危险的自以为是，认为我们比竞争对手更有能力，而且认为自己将一直做对，这是非常危险的，但很常见。正如巴菲特所说，我们必须努力保持在自己的能力圈之内。这是一个小圆圈，我们必须意识到它有多小。随着时间的推移，我们可以逐渐建立起这个圈子，但总有一条我们不应该跨越的界线。<br/>这与一种错觉有关，即我们会认为自己可以解释发生了什么，以及早知道它将发生。随着事情的发展，人类有一种非常强烈的倾向去改变自己对事实的理解。如果股价大幅下跌，那么我们将承认这是显而易见的，我们会忘记自己之前曾有过不同的想法，这适用于所有情况。<br/>有些矛盾的倾向是人们认为任何成功的事情都因自己做得很好。当我们投资组合中的一只股票的价格上涨时，我们认为自己的分析是准确的，即使这种上涨可能完全是随机的。事实上，结果本身并不重要，重要的是它伴随着正确的过程。如果这个过程是正确的，那么我们可以把它与运气区分开，然后我们就能够复制成功，而不会犯不必要的错误。<br/>如实地说，对于过度自信所产生的问题的解决方法是保持谦虚，尊重我们的能力范围。这个范围通常不是很大，但它不应该成为一个问题；范围大小不是关键，重要的是我们要尊重它，而不是冒险走出它。<br/>另一个重要且常见的问题来自我们对自己财产――那些我们认为属于自己的东西的特殊拥护。如果我们已经拥有了一个物体，那么我们会给予它额外的价值，而我们又很难使自己与它分离。当涉及投资失误时，这就变成了一个更大的问题，因为我们的依恋让我们很难认识到这个错误并卖出股票，这可能需要我们接受一些损失，我认为这是我们作为投资者最常犯的错误。<br/>此外，还有一个额外的复杂因素，因为当我们的投资价值下跌时，这往往是创造巨大投资机会的时候。如果一项投资在较高的价格下具有吸引力，那么当价格跌了20%时，它的吸引力将更大。在这种情况下，我们必须做出的最具挑战性和最重要的决定之一就是，能够区分是增加头寸、坐视不管还是卖出股票。我们的自然倾向是增加头寸，而不是停下来考虑可能会有一些影响投资前景的重大变化以及出错的风险。<br/>事实上，面对错误是最困难的事情之一。我的经验告诉自己，当选择做正确的事情时，我们在时间、资源和自尊方面已做的投资往往使得面对错误成为最困难的情况之一。我们总是倾向于认为它们只是暂时的问题，会自行解决。“决策的沉没成本”使人们很难改变。或许还有其他一些因素在起作用，比如人们希望从花了数周时间对公司进行的分析中有所收获，并以某种方式从中获利，尽管具体细节不是很清楚。<br/>减轻损失的方法相对简单：我们需要做出决定，就好像我们没有持有任何股票一样，就好像这是我们第一次对某只特定股票做出决定一样，即忘记我们目前的头寸。如果我从现在开始分析，那么我会买这只股票吗？解决方案很简单，困难在于要减少我们的损失以及所有相应的影响。<br/>这种禀赋效应的积极一面是，它将我们引向我们所知道的东西，而当人们为了寻找新想法而做出太多改变的时候，这并不是一件坏事。我们都知道，从长期来看，我们在自己的能力范围内做投资是一项明智的决定：你已经认识了那些魔鬼（细节）。<br/>另一个经常困扰我们的危险是，我们倾向于寻找支持我们信念的证据，以避免意见冲突。这是我们的情感体系用来节省时间和精力的一种几乎是自动的先天倾向。当我们支持我们最喜欢的足球队或政党（因为它们不会犯错，所以我们也把它们当作足球队来对待）时，这可能是有益的；但当我们想要做出理性的决定时，这就没有意义了（我不知道投票是否总是非常理性的）。<br/>的确，我们的信念可能是有根据的、正确的。这意味着浪费时间去关注那些贡献有限的事情没有多大意义。但无论如何，要避免将自己孤立在泡沫之中的危险，最好的解决办法是听取争论双方的意见，即买卖双方的观点。我们甚至可以尝试“理智地摧毁”一家对我们有吸引力的公司，看看反对理由是否是实质性的。如果我们对自己发现的一项好的投资能够听取相互矛盾的意见，那么我们在做出投资决定时，至少可以提前知道我们的竞争优势在哪里。<br/><br/>老板、同事和客户的期望造成的竞争压力会引起人们的焦虑和对短期的过度关注，甚至对成功的专业人士来说也是如此。这样的压力会让人害怕赔钱，甚至失业。许多投资经理会编造“故事”来说服自己、客户和上级，包括他们的投资理念和具体投资。这些故事让他们很难从错误中吸取教训，因为它们是为了确认已走的道路是合理的。另一些人则试图将责任归咎于他们所投资的公司（尽管他们声称自己能够正确评估这些公司）或者是帮助他们做出决定的经纪人，而不承担属于自己的责任。没有人会正视自己的错误。<br/>也许最好的方法是与自己、客户和老板建立一种坦诚而健康的关系：投入时间教育他们，而不是屈服于他们的压力。此外，在投资委员会中，群体思维（塔克特称之为群体情感）也发挥了作用，这增加了我们对他人的依赖感――具有与群体一致和避免冲突的强烈倾向。詹姆斯・索罗维基在其著作《群体的智慧》中，解释了群体决策比个人决策更为正确的原因，但是这只适用于由不同背景的个人组成且愿意表达自己观点的群体做出的决策。如果不是这样，那么我们将面临群体思维的风险。<br/>另一个固有的问题是，尽管最好的做法很可能是什么也不做，让既定的策略顺其自然，但人们还是倾向于采取行动，会去做一些事情或者表现得好像我们在做一些事情。这种情况在机构中更常见，因为管理这些机构的专业人士的薪酬是与他们的业绩成正比的。当他们的业绩达不到要求时，他们会极力解释自己已经采取措施并通过做某些事情来纠正问题。<br/><br/>尽管互联网为我们提供了无限的信息，但它也是让人无限分心之源。几年前，尼古拉斯・卡尔在其著作《浅薄》中解释说，我们在网上阅读信息时很难集中注意力，因为我们不断受到干扰，这限制了我们集中注意力的能力，而这种能力会随着时间的推移而减弱。因此，找个安静的时间来阅读和思考是很重要的，如果有必要的话，那么请让自己远离尘世。当面对信息超载时，无数情况下的事实证明：信息越少，决策越好。因为在现实中，我们所犯的错误与我们过于频繁地关注市场波动时所犯的错误相同，这促使我们在不应该采取行动的时候采取了行动。<br/>尽管如此，和以前一样，但是有一些方法还是可以在我们面对过多信息时帮助我们改善结果的。一个选择是坚持相同的阅读框架（当阅读新的内容时，我们必须离开以前读到的内容，以阻止自己拟合）或只进行主动搜索（受我们自己想法的启示），避免受到社交网络或其他所谓助手的过度影响。在没有适当统计计算的情况下，用小样本进行决策是我们已经提到的一个问题。人们将逸事与证据混淆起来是很自然和常见的，但这仍然是人们轻率错误的来源之一。为了避免陷入这类错误，我们需要进行更深入的研究。<br/><br/>毫无疑问，我们情绪化的一面使我们很难做出正确的投资决策（就像我们在生活中的各个方面一样）。要想克服这一点，我们需要更好地理解自己的缺点并改正这些缺点。我们仅仅进行良好的竞争和财务分析是不够的，还需要做更多的工作。综上本章所述的要点，我们可以得出结论，正确的投资决策应完成以下步骤。<br/>1．我们需要认识到这个问题的存在：有时情绪会引导我们做出不合理的决定来实现我们想要的目标，因此正确面对它们对我们来说很重要。<br/>2．我们分析在做决策时所带来的情感缺陷的内容，找到我们应采取的措施。<br/>3．我们通过其他投资者的经验，加深对投资过程的了解。<br/>4．我们在投资方式中建立简单且几乎自动的机制，以尽量减少自己的情感偏见。另外一种投资方式我已经间接提到过，也是我个人使用的，就是我在有资金的同一天投资基金，坚持自动这样做，而不考虑市场下一步会如何变动。<br/>5．我们在做出最终投资决定之前，充分分析与其他投资者相比，自己究竟在何处带来了价值。通常情况下，这不是因为我们更聪明，而是因为我们更好地了解自己。这会转化为耐心等美德，总体来说，这是情绪的恢复能力。<br/>我们的情绪是我们从投资中获得好结果的主要障碍。这就是为什么我们花必要的时间去了解自己的弱点很重要；否则，投资没有任何意义，因为结果将是平庸的。但我们有理由乐观：我们可以从错误中吸取教训。我从投资日产（Nissan）和后来的错误中做到了这一点，我们可以学会克服自己的缺点。我认识无数人，他们具备正确的知识，并以其他投资者为榜样，学会了容忍市场波动和采取正确的投资方法。<br/>在此基础上，我们可以勾勒出理想投资者的一些特征：有耐心，愿意长期投资，享受过程，不太关注结果，不被情绪左右，信念坚定，愿意学习。我们当中没有人会完全成为这样的投资者，但我们可以不断努力，尽可能地成为这样的投资者……<br/><br/>制定一个合理的投资流程是一项个人挑战。我的方法是寻找世界上最好的投资者、真正的大师。我非常仔细地选择和研究他们，阅读和倾听他们，并试图从他们身上搜集我想要的一切。这是我发展我自己的方法和途径，是一个伟大的“秘密”。该方法已经通过我日常生活的经验得到了改进，而我的日常生活也促成了它的最终形成。该方法也是你培养坚定而连贯信念的方式：它使你变得勇敢，不再随波逐流；让你拥有耐心，接受不确定性。最终，当所有人都失去理智时，你却能保持头脑清醒。有了适当的知识框架，并具备投资过程所必需的性格特质，我们就能实现保持和提高储蓄购买力的目标。<br/><br/>奥地利学派为我们提供了这样一个知识框架，它准确描述了现实，为我们分析经济发展提供了坚实的基础。这是一项经济分析，它不能预测一个国家的经济增长或消费行为，但会为我们区分市场干预的影响提供基础，并为我们应对这些影响做好准备。<br/>市场运行得好是因为它只代表自由行动的个人之间的交流。一些市场参与者或其他人总会预测到市场何时会出现混乱，并通过自己的行动加以解决。<br/>这为我们的投资过程提供了基础，也就是在别人看不到的地方寻找价值。<br/>实物资产，尤其是上市公司的股票，最能长期维持我们储蓄的购买力。股票市场并不像我年轻时经常想的那样是投机者的天下；相反，这是全人类的美德和苦难共同发挥作用的地方――展现我们真实的自我，而且在这里，由于行为科学的分析，我们可以发现，人类非理性（或情感）的一面能够使我们获得回报，让我们在未来获得内心的平静和独立。事实上，我们分析的重点是人类本身。我们分析的公司是由人创造和发展的，它们把自己的产品和服务卖给其他人。我们不是在分析奇怪的生物、神话或传奇市场，而是在分析人。<br/>有些人设法创建和发展难以复制的优秀公司，而另一些人则面临着彻头彻尾的失败。对于潜在的投资，我们更感兴趣的是前者，尤其是当外部环境使这些股票以自己可接受的价格获得时。这些公司应该成为我们宝贵时间聚焦的对象，我们应该分析它们的竞争地位和未来发展潜力。<br/>因此，我们需要牢牢控制住最原始的情感冲动。我们必须耐心、好奇、谦虚和大胆。耐心是因为别人可能需要一段时间才能意识到我们所看到的，这就是我们为什么必须有长远眼光。好奇是因为我们必须关注周围发生的一切。谦虚是因为错误很常见，但关键是我们要从中得出正确的结论。大胆是因为有时我们会看起来像一个自杀式的司机，朝着与车流相反的方向行驶。<br/>我们还需要始终如一。一步一步、一天一天，就像准备正在进行的考试一样，我们必须迫使自己坚持学习一门不断扩展和变化的学科。<br/><br/>资产管理正转向被动管理，以低成本买入指数并跟随市场走势。很少有主动资产管理公司能获得比指数更好的业绩，因而从总体上来看，大多数主动资产管理公司不应该得到它们收取的额外费用。“被动”投资模式的发展将为我们这些认为市场并不总是有效的人创造一些非常令人兴奋的机会。我再说一遍，市场不总是有效。市场趋向于有效，但不可能总是有效。<br/>市场受到不断变化的消费者品位和技术创新的影响，这些为我们提供了以前难以想象的产品和服务。这使得市场很难达到完全有效的程度：市场总是在努力，朝着这个方向前进，但它从来没有达到这个目标。我们不能忘记，市场是由不断决定如何行动的人组成的，我们已经看到这些决定可能是荒谬的、不合逻辑的，或者仅仅是由信息不足导致的。人们会犯错误，投资者也是人，同样可能会犯错误。<br/>因此，我们总是能够发现投资机会，而被动管理的发展意味着市场中的更大一部分人基本上是“不明智的”，他们会购买所有人都在购买的东西。“从众”心理正好验证了他们的行为。正如经常发生的那样，对一个人来说有意义的事情，在普遍化之后往往不合逻辑。被动管理在全面管理中的比重越大，主动管理者的机会就越多。我们的目标是充分利用这些机会。<br/>讲得更直白些，利用市场优势有两种方式：一种是困难的方式，另一种是简单的方式。<br/>■ 困难的方式包括预测波动性和短期或中期市场走势。我们已经看到，准确预测市场走势在短期内实际上是不可能实现的，尽管我们可以对某些经济因素的长期轨迹产生一些感觉。西班牙的信贷和房地产市场泡沫就是一个例子。但这些长期性预测需要我们对经济过程有深入的了解，我们可以努力提高我们的知识水平，但最终它很少有实际的用处，利用它达到成功的机会是有限的。<br/>■ 简单的方式是充分利用波动性。对任何投资者来说，这都是相当容易实现的，因为归根结底是要人们培养正确的个性特质来利用市场波动：当别人感到恐惧时，你把船推出去；当别人贪婪时，你把船控制住。最重要的是，你要有耐心。<br/><br/>第二种方式应该是主要途径，尽可能少用第一种方式。我们永远不会知道市场将如何表现，但我们必须知道当市场以某种方式表现时我们该如何反应。<br/>有时，我的孩子会问我到底是做什么的。我的职业对他们来说不是很清楚，因为他们看到我做的唯一的一件事就是阅读，几乎没有别的事。我们很少在家里讨论这个问题，但当我们讨论的时候，我告诉他们，我有责任照顾信任我的人的储蓄，这样他们就可以在生活方面享受内心的平静。我告诉孩子们这是一份非常令人满意的工作。这份工作履行着社会角色，就像所有创造利润的公司和个人一样。值得人们记住的是，用尽可能少的资源为社会提供服务是很重要的。利润越多越好，因为我们要么提供高价值的服务，要么使用很少的资源，要么两者兼而有之。当竞争对手意识到这些利润的重要性时，他们会竭尽所能将利润降至正常水平。这份工作的另一项“社会”功能是增加市场流动性，扮演交易对手的角色：我们买别人不想买的东西，然后卖掉所有人都想要的东西。这种流动性不仅有助于提高价格的稳定性，而且还支持投资、融资，这是改善每个人生活条件的关键。<br/>■ 我们利用获得的利润可以帮助那些正在为实现目标而挣扎的组织或者人们，我们的良知迫使我们去帮助那些缺乏资源去实现目标的人们。生活水平的提高是由于创新者的努力，他们的创新有助于提高我们的工作质量和劳动生产力，这些创新者得到了为使这些项目在未来取得成功而牺牲目前物质消费的储蓄者的支持。总而言之，人们的生活水平提高了，因为各种形式的资本积累增加了劳动者的价值：人们创造的资本越多相对价值就越低，而使用资本的这项工作就越有价值，合理的使用提高资本的利用率就能创造更多的价值。<br/><br/>因此，我们都应该争取尽可能多的资本积累：首先，促进技术发展，这有助于改善每个人的生活条件，并有助于保护我们免受来自地球的危险（陨石、破坏性病毒、气候变化等）；其次，提高劳动者相对于资本的绝对和相对地位。相反，限制资本积累将导致劳动力要素的穷困，相对于稀缺的资本要素，劳动力要素将失去价值。我们都应该强调这一点，这是不言而喻的，因为它很简单、乐观、真诚。我们决不能允许知识分子歪曲事实。<br/><br/>我们一旦认定一家公司在稳定的市场中具有较高的赢利能力，下一步就是找出其进入壁垒或导致获得超常利润的根本原因。要想长期保持高额利润几乎是不可能的，但进入壁垒可以让狼群在一段时间内陷入困境。如果我们知道并清楚地了解这些进入壁垒，我们就能够预测它们何时会消失，何时会危及公司的优势和利润。这有助于我们将错误控制在最低限度，并使我们能够在这一异常利润中分得一杯羹。进入壁垒可以以不同的形式产生。<br/>（1）通过具有成本优势的方式产生。成本优势可能以各种方式产生，第一种方式是由生产的特点决定的。例如，一个可以获得廉价能源的基地――沙特阿拉伯油田，或者一条龙生产――采石场与水泥厂就是小型的自然垄断。第二种方式是工艺优势，包括可申请专利的优势和其他优势。一些公司在不断改进流程，以使自己能够在一段时间内保持优势，但这些都是较弱的保障形式。第三种方式是，当规模对降低固定成本至关重要时，最大的参与者将能够长期享受成本优势。这些成本可能来自制造、广告或分销（广泛的分销网络很难复制）。但重要的是，要认识到公司的本身规模并不像相对于其他竞争对手的规模这件事那么重要，与竞争对手规模的差距加上高固定成本的存在，构成了公司的这种优势。<br/>（2）通过存在转换成本的方式产生。当客户发现改变消费习惯或从竞争对手那里购买产品或服务很麻烦或不舒服时，公司可以向其收取高于市场的价格。这可能是因为他们已经习惯了，不想做出改变。某些消费品很典型地体现了这一点，如可口可乐或烟草。进入壁垒的产生也可能是因为其所涉及的转换成本无法补偿其所付出的努力，无论是适时的还是可能的新风险。这些通常适用于某些必不可少的半成品，其占最终产品的价值相对较低，比如福斯油品集团等专家所生产的润滑油，润滑缺陷而停机的成本是巨大的，特别是相对于使用功效好的润滑油的成本。另一个例子是那些高度嵌入公司运营中的软件。这是我们的老宠儿之一威科集团所享有的优势。寻找替代品的困难也会增加其转换成本。虽然互联网让人们的生活变得简单了很多，但由于产品规格不同或缺乏透明度，在产品之间进行比较并不总是那么简单。<br/>（3）以无形资产的方式产生。由于存在真正的品牌差异，公司能够对竞争品进行提价。当你把苹果公司和索尼公司进行比较时，这种情况就会出现：索尼是众所周知的，但缺乏与苹果相同的吸引力（或者将可口可乐与其他可乐品牌或自来水品牌相比较）。专利也是无形资产的一种形式（如药品），许可证（如电话）也是，它们是通过临时授权获得合法垄断的。专利会面临被争夺的风险，而许可证则可以被授予机构吊销。<br/>（4）通过“网络效应”产生。用户越多，产品对客户的价值就越大。这使得新的竞争对手更难出现，因为他们需要建立这个网络，例如脸书或维萨等信用卡支付公司。这些行业的公司可以获得额外的利润，而其额外的好处则是不一定需要优秀的管理者。几乎任何人都可以在短期内管理这样的公司，而从长期来看，管理者的目标是继续建立并延续这些优势。相比之下，对于一家处于更具挑战性的行业、面临激烈竞争的公司来说，管理能力可能是决定性因素。在这种情况下，一个好的管理者可以发挥重要的作用，如持续地改进流程使公司保持领先于竞争对手。<br/>■ 差异化本身并不会自动带来超额利润。重要的是，它还包括前面提到的一些因素，即仅仅与众不同是不够的。<br/>■ 行业或公司的增长并不等同于高赢利能力，而是未来问题的潜在迹象。增长将吸引资本，将赢利能力限制在中等水平。我们知道市场是有效的，如果没有法律对竞争进行限制，那么它将以这样或那样的方式表现出来，因为公司会尽最大努力捍卫自己的利益。增长的另一个负面影响是，它可以降低固定成本的相对重要性，降低进入壁垒并刺激竞争。<br/>■ 仅仅有一个好的新产品是不够的。它应该是可持续发展的开端。热门iPad应用程序或高票房电影都是“易变质”产品的例子。如果能够围绕该产品创造一个特许经营权，那么这种优势将持续更长时间，从而降低第二或第三部分失败的风险，如《超人2》《超人3》……否则，缺乏连续性将意味着它只不过是昙花一现。<br/>■ 先进技术也不是万能的，因为除非它创造了不可打破的障碍，否则它往往只会有利于用户，而非股东。值得强调的是，好的产品和好的技术都会立即被竞争对手复制。如果一家新型餐馆被证明是成功的，那么它将在几个月内被模仿者包围。<br/>■ 规模本身并不能保证公司盈利，甚至可能适得其反。环境和相对规模――特别是相对规模，对确定盈利的相关性至关重要。最后，高管的管理能力本身并不是一种竞争优势，尽管拥有好的高管显然对公司的发展是好事。这就是菲尔・罗森维解释的“光环效应”：人们根据过去的业绩很容易找出优秀的管理者，但困难的工作是预测哪些管理者将在未来继续取得成功（共同基金经理也是如此）。<br/><img class="ke_img" src="https://xqimg.imedao.com/179cf9839f1214943fe16627.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983a61216243fedc608.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983a83216253fb76537.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983b40215403fdac530.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983b55216ef3fbc8426.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983bef216f03fdc3678.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983c40216983fd5681f.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983cb9216263fd3321e.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983dce215413fed116a.jpeg!custom.jpg" />', 'created_at': 1622682427000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '<a href="http://xueqiu.com/k?q=%23%E4%BB%8A%E5%A4%A9%E8%81%8A%E7%82%B9%E5%95%A5%23" target="_blank">#今天聊点啥#</a> 《长期投资》弗朗西斯科・加西亚・帕拉梅斯 | 微信读书 <a href="https://weread.qq.com/web/appreader/f1d3225071ca6197f1d5056?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" title="https://weread.qq.com/web/appreader/f1d3225071ca6197f1d5056?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" target="_blank" class="status-link">网页链接</a>我们为什么不投资股票呢？厌恶波动性！第一个或许也是最重要的理性缺陷是我们极度厌...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': 1622685533000, 'pic': 'https://xqimg.imedao.com/179cf9839f1214943fe16627.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983a61216243fedc608.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983a83216253fb76537.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983b40215403fdac530.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983b55216ef3fbc8426.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983bef216f03fdc3678.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983c40216983fd5681f.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983cb9216263fd3321e.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983dce215413fed116a.jpeg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 7, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '人生的成败在于格局把每一次投资当成创业与优秀的企业共同成长从而改变世界让人类的生活变得更加美好有趣。', 'type': '1', 'stats': None, 'location': None, 'id': 3808045902, 'url': None, 'screen_name': '暖海资本', 'following': False, 'blocking': False, 'profile': '/3808045902', 'verified': False, 'followers_count': 59, 'donate_count': 0, 'verified_description': '', 'province': '安徽', 'city': '合肥', 'gender': 'f', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226734520, 'status_count': 88, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20196/1563508833055-1563508833319.jpeg,community/20196/1563508833055-1563508833319.jpeg!180x180.png,community/20196/1563508833055-1563508833319.jpeg!50x50.png,community/20196/1563508833055-1563508833319.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/3808045902/181665632', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/179cf9839f1214943fe16627.jpeg!thumb.jpg', 'card': {'param': 'typ=OP&id=19359', 'data': '{"items":[{"id":19359,"tag":"#今天聊点啥#","content":"人生苦短，一起来聊5块钱的呗","pic":"https://xqimg.imedao.com/163a9995527143feeda675f6.jpg!custom.jpg","backgroundColor":"#d79242","following":false,"pic_size":null,"status_count":18003,"follower_count":0}]}', 'first': '{"items":[{"id":19359,"tag":"#今天聊点啥#","content":"人生苦短，一起来聊5块钱的呗","pic":"https://xqimg.imedao.com/163a9995527143feeda675f6.jpg!custom.jpg","backgroundColor":"#d79242","following":false,"pic_size":null,"status_count":18003,"follower_count":0}]}', 'type': 'hashtag'}, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-06-03 09:07', 'shortStatusMultiPic': True, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_23:3:SH603005', 'pic_sizes': [{'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': True, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/3808045902/181665632'}
{'id': 181665632, 'user_id': 3808045902, 'title': '', 'text': '<a href="http://xueqiu.com/k?q=%23%E4%BB%8A%E5%A4%A9%E8%81%8A%E7%82%B9%E5%95%A5%23" target="_blank">#今天聊点啥#</a> 《长期投资》弗朗西斯科・加西亚・帕拉梅斯 | 微信读书 <a href="https://weread.qq.com/web/appreader/f1d3225071ca6197f1d5056?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" title="https://weread.qq.com/web/appreader/f1d3225071ca6197f1d5056?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" target="_blank" class="status-link">网页链接</a>我们为什么不投资股票呢？厌恶波动性！第一个或许也是最重要的理性缺陷是我们极度厌恶风险（在这种情况下，我们将其与波动性混为一谈），这阻碍了我们将大部分储蓄投资于股票。鉴于本书所阐述的理论依据和历史证据，人们投资于股票是更合乎逻辑的。的确，在一些金融文化更为发达的盎格鲁-撒克逊国家，储蓄者不会这样做，他们通过养老基金将很大一部分投资配置到实物资产上，尤其是股票。然而，这在大多数国家都不会发生。例如，在西班牙，大部分储蓄都进入了实物资产，主要是房地产（占总资产的78%）。这种对“风险”（本质上是波动性）的厌恶是所有错误中代价最大的，因为它阻止我们在承担最小实际风险的同时走上提高储蓄购买力的明确道路。<a href="http://xueqiu.com/S/SH603005" target="_blank">$晶方科技(SH603005)$</a><a href="http://xueqiu.com/S/SH600438" target="_blank">$通威股份(SH600438)$</a><a href="http://xueqiu.com/S/SZ002241" target="_blank">$歌尔股份(SZ002241)$</a><br/>即使在金融最发达的经济体中人们也是如此。例如，一项调查显示：只有17%的美国人在考虑将他们不需要的钱投资10年以上时才会考虑股票；27%的美国人更喜欢房地产，23%的美国人更愿意持有银行现金、储蓄等具有流动性的资产。直截了当地说，从长远来看，很多美国人更喜欢持有流动性资产而不是股票。如果我们从逻辑角度思考并考虑历史结果，那么这个结论是荒谬的，但却是真实的。什洛莫・贝纳茨和理查德・泰勒为这种人们对风险的厌恶提供了两个理由。<br/>（1）投资者厌恶亏损，过分看重不亏损，由此目光短浅，尤其厌恶短期亏损。收益的喜乐比亏损的痛苦和不适更短暂。此外，我们更重视有效亏损，而不是机会成本（放弃的利益）。我们不担心没有赢，尤其是在我们不知道我们的邻居赢了的时候，我们担心的是亏损。这种厌恶与所谓的“框架依赖”密切相关。“框架依赖”指的是我们如何根据问题呈现给我们的方式做出不同的决定。这里，问题更多地集中在有效亏损上，而不是放弃的收益上。<br/>我们可以考虑以下由卡尼曼和特沃斯基研究的风险厌恶示例。我们有两个选择：一是100%的概率损失7 500美元；二是75%的概率损失10 000美元，25%的概率没有任何损失。这两个选项的预期损失都是7 500美元，但大多数人会选择第二个选项，因为他们显然不喜欢损失。在第一个选项中，损失是确定的；而在第二个选项中，人们有不损失的可能性。<br/>我们的大脑很可能还没有进化得那么快，而我们仍然过于重视损失，因为往往最害怕威胁的生物比较可能生存下来。这种对损失的过分重视不仅会导致我们的收益减损，还可能使我们被“不正当”顾问打开操纵之门。<br/>（2）我们过于关注结果，这限制了我们的长远眼光。如果我们不那么关注它们，那么我们的结果实际上会改善。损失给我们带来的痛苦比我们从同样数量的收益中获得的快乐还要多。当我们投资股票时，许多日子里的股价低于成本，我们的投资是亏损的，即使最终的结果从长远来看是非常正面的。因此，通过避免频繁地审查结果，我们将减少遭受损失的风险，并且能更好地容忍波动性。忽视我们的情感本能，为不同资产类型的未来结果分配正确的概率，这对我们来说是一个挑战。以上这两个个性因素的结合使得人们很难接受股票投资的波动性和由此带来的暂时性损失。<br/>解决一个问题需要我们意识到问题的存在，并愿意找到它的根源。一旦我们认识到我们并不完美，认识到自己缺乏必要的耐心或镇定，那么知识应该是我们的第一个支持来源。我们通过提高在投资时对潜在现实的认识来增强我们的信念，因而能将更大比例的储蓄用于投资股票。体系2需要有足够的装备来制服体系1。不可否认，有时候犯错最多的是同一批“专家”，但我们在决策中运用的知识越多，我们的头脑就会越平静。耐心是可以培养的。<br/>耐心是投资过程的关键，它能帮助我们控制那些更短视的冲动。因此，任何有助于加强它的措施都是受欢迎的。一个实用的工具是对投资采取系统性的方法。例如，以一定的频率投资一定的金额――不管情况如何，都在每月的第一天投资。数量和频率无关紧要，重要的是做出坚定不移的定期投资决定。人们采用这种方法通常可以获得比基于直觉的决定更好的结果，或者至少与其相当。<br/><br/>危险的自以为是，认为我们比竞争对手更有能力，而且认为自己将一直做对，这是非常危险的，但很常见。正如巴菲特所说，我们必须努力保持在自己的能力圈之内。这是一个小圆圈，我们必须意识到它有多小。随着时间的推移，我们可以逐渐建立起这个圈子，但总有一条我们不应该跨越的界线。<br/>这与一种错觉有关，即我们会认为自己可以解释发生了什么，以及早知道它将发生。随着事情的发展，人类有一种非常强烈的倾向去改变自己对事实的理解。如果股价大幅下跌，那么我们将承认这是显而易见的，我们会忘记自己之前曾有过不同的想法，这适用于所有情况。<br/>有些矛盾的倾向是人们认为任何成功的事情都因自己做得很好。当我们投资组合中的一只股票的价格上涨时，我们认为自己的分析是准确的，即使这种上涨可能完全是随机的。事实上，结果本身并不重要，重要的是它伴随着正确的过程。如果这个过程是正确的，那么我们可以把它与运气区分开，然后我们就能够复制成功，而不会犯不必要的错误。<br/>如实地说，对于过度自信所产生的问题的解决方法是保持谦虚，尊重我们的能力范围。这个范围通常不是很大，但它不应该成为一个问题；范围大小不是关键，重要的是我们要尊重它，而不是冒险走出它。<br/>另一个重要且常见的问题来自我们对自己财产――那些我们认为属于自己的东西的特殊拥护。如果我们已经拥有了一个物体，那么我们会给予它额外的价值，而我们又很难使自己与它分离。当涉及投资失误时，这就变成了一个更大的问题，因为我们的依恋让我们很难认识到这个错误并卖出股票，这可能需要我们接受一些损失，我认为这是我们作为投资者最常犯的错误。<br/>此外，还有一个额外的复杂因素，因为当我们的投资价值下跌时，这往往是创造巨大投资机会的时候。如果一项投资在较高的价格下具有吸引力，那么当价格跌了20%时，它的吸引力将更大。在这种情况下，我们必须做出的最具挑战性和最重要的决定之一就是，能够区分是增加头寸、坐视不管还是卖出股票。我们的自然倾向是增加头寸，而不是停下来考虑可能会有一些影响投资前景的重大变化以及出错的风险。<br/>事实上，面对错误是最困难的事情之一。我的经验告诉自己，当选择做正确的事情时，我们在时间、资源和自尊方面已做的投资往往使得面对错误成为最困难的情况之一。我们总是倾向于认为它们只是暂时的问题，会自行解决。“决策的沉没成本”使人们很难改变。或许还有其他一些因素在起作用，比如人们希望从花了数周时间对公司进行的分析中有所收获，并以某种方式从中获利，尽管具体细节不是很清楚。<br/>减轻损失的方法相对简单：我们需要做出决定，就好像我们没有持有任何股票一样，就好像这是我们第一次对某只特定股票做出决定一样，即忘记我们目前的头寸。如果我从现在开始分析，那么我会买这只股票吗？解决方案很简单，困难在于要减少我们的损失以及所有相应的影响。<br/>这种禀赋效应的积极一面是，它将我们引向我们所知道的东西，而当人们为了寻找新想法而做出太多改变的时候，这并不是一件坏事。我们都知道，从长期来看，我们在自己的能力范围内做投资是一项明智的决定：你已经认识了那些魔鬼（细节）。<br/>另一个经常困扰我们的危险是，我们倾向于寻找支持我们信念的证据，以避免意见冲突。这是我们的情感体系用来节省时间和精力的一种几乎是自动的先天倾向。当我们支持我们最喜欢的足球队或政党（因为它们不会犯错，所以我们也把它们当作足球队来对待）时，这可能是有益的；但当我们想要做出理性的决定时，这就没有意义了（我不知道投票是否总是非常理性的）。<br/>的确，我们的信念可能是有根据的、正确的。这意味着浪费时间去关注那些贡献有限的事情没有多大意义。但无论如何，要避免将自己孤立在泡沫之中的危险，最好的解决办法是听取争论双方的意见，即买卖双方的观点。我们甚至可以尝试“理智地摧毁”一家对我们有吸引力的公司，看看反对理由是否是实质性的。如果我们对自己发现的一项好的投资能够听取相互矛盾的意见，那么我们在做出投资决定时，至少可以提前知道我们的竞争优势在哪里。<br/><br/>老板、同事和客户的期望造成的竞争压力会引起人们的焦虑和对短期的过度关注，甚至对成功的专业人士来说也是如此。这样的压力会让人害怕赔钱，甚至失业。许多投资经理会编造“故事”来说服自己、客户和上级，包括他们的投资理念和具体投资。这些故事让他们很难从错误中吸取教训，因为它们是为了确认已走的道路是合理的。另一些人则试图将责任归咎于他们所投资的公司（尽管他们声称自己能够正确评估这些公司）或者是帮助他们做出决定的经纪人，而不承担属于自己的责任。没有人会正视自己的错误。<br/>也许最好的方法是与自己、客户和老板建立一种坦诚而健康的关系：投入时间教育他们，而不是屈服于他们的压力。此外，在投资委员会中，群体思维（塔克特称之为群体情感）也发挥了作用，这增加了我们对他人的依赖感――具有与群体一致和避免冲突的强烈倾向。詹姆斯・索罗维基在其著作《群体的智慧》中，解释了群体决策比个人决策更为正确的原因，但是这只适用于由不同背景的个人组成且愿意表达自己观点的群体做出的决策。如果不是这样，那么我们将面临群体思维的风险。<br/>另一个固有的问题是，尽管最好的做法很可能是什么也不做，让既定的策略顺其自然，但人们还是倾向于采取行动，会去做一些事情或者表现得好像我们在做一些事情。这种情况在机构中更常见，因为管理这些机构的专业人士的薪酬是与他们的业绩成正比的。当他们的业绩达不到要求时，他们会极力解释自己已经采取措施并通过做某些事情来纠正问题。<br/><br/>尽管互联网为我们提供了无限的信息，但它也是让人无限分心之源。几年前，尼古拉斯・卡尔在其著作《浅薄》中解释说，我们在网上阅读信息时很难集中注意力，因为我们不断受到干扰，这限制了我们集中注意力的能力，而这种能力会随着时间的推移而减弱。因此，找个安静的时间来阅读和思考是很重要的，如果有必要的话，那么请让自己远离尘世。当面对信息超载时，无数情况下的事实证明：信息越少，决策越好。因为在现实中，我们所犯的错误与我们过于频繁地关注市场波动时所犯的错误相同，这促使我们在不应该采取行动的时候采取了行动。<br/>尽管如此，和以前一样，但是有一些方法还是可以在我们面对过多信息时帮助我们改善结果的。一个选择是坚持相同的阅读框架（当阅读新的内容时，我们必须离开以前读到的内容，以阻止自己拟合）或只进行主动搜索（受我们自己想法的启示），避免受到社交网络或其他所谓助手的过度影响。在没有适当统计计算的情况下，用小样本进行决策是我们已经提到的一个问题。人们将逸事与证据混淆起来是很自然和常见的，但这仍然是人们轻率错误的来源之一。为了避免陷入这类错误，我们需要进行更深入的研究。<br/><br/>毫无疑问，我们情绪化的一面使我们很难做出正确的投资决策（就像我们在生活中的各个方面一样）。要想克服这一点，我们需要更好地理解自己的缺点并改正这些缺点。我们仅仅进行良好的竞争和财务分析是不够的，还需要做更多的工作。综上本章所述的要点，我们可以得出结论，正确的投资决策应完成以下步骤。<br/>1．我们需要认识到这个问题的存在：有时情绪会引导我们做出不合理的决定来实现我们想要的目标，因此正确面对它们对我们来说很重要。<br/>2．我们分析在做决策时所带来的情感缺陷的内容，找到我们应采取的措施。<br/>3．我们通过其他投资者的经验，加深对投资过程的了解。<br/>4．我们在投资方式中建立简单且几乎自动的机制，以尽量减少自己的情感偏见。另外一种投资方式我已经间接提到过，也是我个人使用的，就是我在有资金的同一天投资基金，坚持自动这样做，而不考虑市场下一步会如何变动。<br/>5．我们在做出最终投资决定之前，充分分析与其他投资者相比，自己究竟在何处带来了价值。通常情况下，这不是因为我们更聪明，而是因为我们更好地了解自己。这会转化为耐心等美德，总体来说，这是情绪的恢复能力。<br/>我们的情绪是我们从投资中获得好结果的主要障碍。这就是为什么我们花必要的时间去了解自己的弱点很重要；否则，投资没有任何意义，因为结果将是平庸的。但我们有理由乐观：我们可以从错误中吸取教训。我从投资日产（Nissan）和后来的错误中做到了这一点，我们可以学会克服自己的缺点。我认识无数人，他们具备正确的知识，并以其他投资者为榜样，学会了容忍市场波动和采取正确的投资方法。<br/>在此基础上，我们可以勾勒出理想投资者的一些特征：有耐心，愿意长期投资，享受过程，不太关注结果，不被情绪左右，信念坚定，愿意学习。我们当中没有人会完全成为这样的投资者，但我们可以不断努力，尽可能地成为这样的投资者……<br/><br/>制定一个合理的投资流程是一项个人挑战。我的方法是寻找世界上最好的投资者、真正的大师。我非常仔细地选择和研究他们，阅读和倾听他们，并试图从他们身上搜集我想要的一切。这是我发展我自己的方法和途径，是一个伟大的“秘密”。该方法已经通过我日常生活的经验得到了改进，而我的日常生活也促成了它的最终形成。该方法也是你培养坚定而连贯信念的方式：它使你变得勇敢，不再随波逐流；让你拥有耐心，接受不确定性。最终，当所有人都失去理智时，你却能保持头脑清醒。有了适当的知识框架，并具备投资过程所必需的性格特质，我们就能实现保持和提高储蓄购买力的目标。<br/><br/>奥地利学派为我们提供了这样一个知识框架，它准确描述了现实，为我们分析经济发展提供了坚实的基础。这是一项经济分析，它不能预测一个国家的经济增长或消费行为，但会为我们区分市场干预的影响提供基础，并为我们应对这些影响做好准备。<br/>市场运行得好是因为它只代表自由行动的个人之间的交流。一些市场参与者或其他人总会预测到市场何时会出现混乱，并通过自己的行动加以解决。<br/>这为我们的投资过程提供了基础，也就是在别人看不到的地方寻找价值。<br/>实物资产，尤其是上市公司的股票，最能长期维持我们储蓄的购买力。股票市场并不像我年轻时经常想的那样是投机者的天下；相反，这是全人类的美德和苦难共同发挥作用的地方――展现我们真实的自我，而且在这里，由于行为科学的分析，我们可以发现，人类非理性（或情感）的一面能够使我们获得回报，让我们在未来获得内心的平静和独立。事实上，我们分析的重点是人类本身。我们分析的公司是由人创造和发展的，它们把自己的产品和服务卖给其他人。我们不是在分析奇怪的生物、神话或传奇市场，而是在分析人。<br/>有些人设法创建和发展难以复制的优秀公司，而另一些人则面临着彻头彻尾的失败。对于潜在的投资，我们更感兴趣的是前者，尤其是当外部环境使这些股票以自己可接受的价格获得时。这些公司应该成为我们宝贵时间聚焦的对象，我们应该分析它们的竞争地位和未来发展潜力。<br/>因此，我们需要牢牢控制住最原始的情感冲动。我们必须耐心、好奇、谦虚和大胆。耐心是因为别人可能需要一段时间才能意识到我们所看到的，这就是我们为什么必须有长远眼光。好奇是因为我们必须关注周围发生的一切。谦虚是因为错误很常见，但关键是我们要从中得出正确的结论。大胆是因为有时我们会看起来像一个自杀式的司机，朝着与车流相反的方向行驶。<br/>我们还需要始终如一。一步一步、一天一天，就像准备正在进行的考试一样，我们必须迫使自己坚持学习一门不断扩展和变化的学科。<br/><br/>资产管理正转向被动管理，以低成本买入指数并跟随市场走势。很少有主动资产管理公司能获得比指数更好的业绩，因而从总体上来看，大多数主动资产管理公司不应该得到它们收取的额外费用。“被动”投资模式的发展将为我们这些认为市场并不总是有效的人创造一些非常令人兴奋的机会。我再说一遍，市场不总是有效。市场趋向于有效，但不可能总是有效。<br/>市场受到不断变化的消费者品位和技术创新的影响，这些为我们提供了以前难以想象的产品和服务。这使得市场很难达到完全有效的程度：市场总是在努力，朝着这个方向前进，但它从来没有达到这个目标。我们不能忘记，市场是由不断决定如何行动的人组成的，我们已经看到这些决定可能是荒谬的、不合逻辑的，或者仅仅是由信息不足导致的。人们会犯错误，投资者也是人，同样可能会犯错误。<br/>因此，我们总是能够发现投资机会，而被动管理的发展意味着市场中的更大一部分人基本上是“不明智的”，他们会购买所有人都在购买的东西。“从众”心理正好验证了他们的行为。正如经常发生的那样，对一个人来说有意义的事情，在普遍化之后往往不合逻辑。被动管理在全面管理中的比重越大，主动管理者的机会就越多。我们的目标是充分利用这些机会。<br/>讲得更直白些，利用市场优势有两种方式：一种是困难的方式，另一种是简单的方式。<br/>■ 困难的方式包括预测波动性和短期或中期市场走势。我们已经看到，准确预测市场走势在短期内实际上是不可能实现的，尽管我们可以对某些经济因素的长期轨迹产生一些感觉。西班牙的信贷和房地产市场泡沫就是一个例子。但这些长期性预测需要我们对经济过程有深入的了解，我们可以努力提高我们的知识水平，但最终它很少有实际的用处，利用它达到成功的机会是有限的。<br/>■ 简单的方式是充分利用波动性。对任何投资者来说，这都是相当容易实现的，因为归根结底是要人们培养正确的个性特质来利用市场波动：当别人感到恐惧时，你把船推出去；当别人贪婪时，你把船控制住。最重要的是，你要有耐心。<br/><br/>第二种方式应该是主要途径，尽可能少用第一种方式。我们永远不会知道市场将如何表现，但我们必须知道当市场以某种方式表现时我们该如何反应。<br/>有时，我的孩子会问我到底是做什么的。我的职业对他们来说不是很清楚，因为他们看到我做的唯一的一件事就是阅读，几乎没有别的事。我们很少在家里讨论这个问题，但当我们讨论的时候，我告诉他们，我有责任照顾信任我的人的储蓄，这样他们就可以在生活方面享受内心的平静。我告诉孩子们这是一份非常令人满意的工作。这份工作履行着社会角色，就像所有创造利润的公司和个人一样。值得人们记住的是，用尽可能少的资源为社会提供服务是很重要的。利润越多越好，因为我们要么提供高价值的服务，要么使用很少的资源，要么两者兼而有之。当竞争对手意识到这些利润的重要性时，他们会竭尽所能将利润降至正常水平。这份工作的另一项“社会”功能是增加市场流动性，扮演交易对手的角色：我们买别人不想买的东西，然后卖掉所有人都想要的东西。这种流动性不仅有助于提高价格的稳定性，而且还支持投资、融资，这是改善每个人生活条件的关键。<br/>■ 我们利用获得的利润可以帮助那些正在为实现目标而挣扎的组织或者人们，我们的良知迫使我们去帮助那些缺乏资源去实现目标的人们。生活水平的提高是由于创新者的努力，他们的创新有助于提高我们的工作质量和劳动生产力，这些创新者得到了为使这些项目在未来取得成功而牺牲目前物质消费的储蓄者的支持。总而言之，人们的生活水平提高了，因为各种形式的资本积累增加了劳动者的价值：人们创造的资本越多相对价值就越低，而使用资本的这项工作就越有价值，合理的使用提高资本的利用率就能创造更多的价值。<br/><br/>因此，我们都应该争取尽可能多的资本积累：首先，促进技术发展，这有助于改善每个人的生活条件，并有助于保护我们免受来自地球的危险（陨石、破坏性病毒、气候变化等）；其次，提高劳动者相对于资本的绝对和相对地位。相反，限制资本积累将导致劳动力要素的穷困，相对于稀缺的资本要素，劳动力要素将失去价值。我们都应该强调这一点，这是不言而喻的，因为它很简单、乐观、真诚。我们决不能允许知识分子歪曲事实。<br/><br/>我们一旦认定一家公司在稳定的市场中具有较高的赢利能力，下一步就是找出其进入壁垒或导致获得超常利润的根本原因。要想长期保持高额利润几乎是不可能的，但进入壁垒可以让狼群在一段时间内陷入困境。如果我们知道并清楚地了解这些进入壁垒，我们就能够预测它们何时会消失，何时会危及公司的优势和利润。这有助于我们将错误控制在最低限度，并使我们能够在这一异常利润中分得一杯羹。进入壁垒可以以不同的形式产生。<br/>（1）通过具有成本优势的方式产生。成本优势可能以各种方式产生，第一种方式是由生产的特点决定的。例如，一个可以获得廉价能源的基地――沙特阿拉伯油田，或者一条龙生产――采石场与水泥厂就是小型的自然垄断。第二种方式是工艺优势，包括可申请专利的优势和其他优势。一些公司在不断改进流程，以使自己能够在一段时间内保持优势，但这些都是较弱的保障形式。第三种方式是，当规模对降低固定成本至关重要时，最大的参与者将能够长期享受成本优势。这些成本可能来自制造、广告或分销（广泛的分销网络很难复制）。但重要的是，要认识到公司的本身规模并不像相对于其他竞争对手的规模这件事那么重要，与竞争对手规模的差距加上高固定成本的存在，构成了公司的这种优势。<br/>（2）通过存在转换成本的方式产生。当客户发现改变消费习惯或从竞争对手那里购买产品或服务很麻烦或不舒服时，公司可以向其收取高于市场的价格。这可能是因为他们已经习惯了，不想做出改变。某些消费品很典型地体现了这一点，如可口可乐或烟草。进入壁垒的产生也可能是因为其所涉及的转换成本无法补偿其所付出的努力，无论是适时的还是可能的新风险。这些通常适用于某些必不可少的半成品，其占最终产品的价值相对较低，比如福斯油品集团等专家所生产的润滑油，润滑缺陷而停机的成本是巨大的，特别是相对于使用功效好的润滑油的成本。另一个例子是那些高度嵌入公司运营中的软件。这是我们的老宠儿之一威科集团所享有的优势。寻找替代品的困难也会增加其转换成本。虽然互联网让人们的生活变得简单了很多，但由于产品规格不同或缺乏透明度，在产品之间进行比较并不总是那么简单。<br/>（3）以无形资产的方式产生。由于存在真正的品牌差异，公司能够对竞争品进行提价。当你把苹果公司和索尼公司进行比较时，这种情况就会出现：索尼是众所周知的，但缺乏与苹果相同的吸引力（或者将可口可乐与其他可乐品牌或自来水品牌相比较）。专利也是无形资产的一种形式（如药品），许可证（如电话）也是，它们是通过临时授权获得合法垄断的。专利会面临被争夺的风险，而许可证则可以被授予机构吊销。<br/>（4）通过“网络效应”产生。用户越多，产品对客户的价值就越大。这使得新的竞争对手更难出现，因为他们需要建立这个网络，例如脸书或维萨等信用卡支付公司。这些行业的公司可以获得额外的利润，而其额外的好处则是不一定需要优秀的管理者。几乎任何人都可以在短期内管理这样的公司，而从长期来看，管理者的目标是继续建立并延续这些优势。相比之下，对于一家处于更具挑战性的行业、面临激烈竞争的公司来说，管理能力可能是决定性因素。在这种情况下，一个好的管理者可以发挥重要的作用，如持续地改进流程使公司保持领先于竞争对手。<br/>■ 差异化本身并不会自动带来超额利润。重要的是，它还包括前面提到的一些因素，即仅仅与众不同是不够的。<br/>■ 行业或公司的增长并不等同于高赢利能力，而是未来问题的潜在迹象。增长将吸引资本，将赢利能力限制在中等水平。我们知道市场是有效的，如果没有法律对竞争进行限制，那么它将以这样或那样的方式表现出来，因为公司会尽最大努力捍卫自己的利益。增长的另一个负面影响是，它可以降低固定成本的相对重要性，降低进入壁垒并刺激竞争。<br/>■ 仅仅有一个好的新产品是不够的。它应该是可持续发展的开端。热门iPad应用程序或高票房电影都是“易变质”产品的例子。如果能够围绕该产品创造一个特许经营权，那么这种优势将持续更长时间，从而降低第二或第三部分失败的风险，如《超人2》《超人3》……否则，缺乏连续性将意味着它只不过是昙花一现。<br/>■ 先进技术也不是万能的，因为除非它创造了不可打破的障碍，否则它往往只会有利于用户，而非股东。值得强调的是，好的产品和好的技术都会立即被竞争对手复制。如果一家新型餐馆被证明是成功的，那么它将在几个月内被模仿者包围。<br/>■ 规模本身并不能保证公司盈利，甚至可能适得其反。环境和相对规模――特别是相对规模，对确定盈利的相关性至关重要。最后，高管的管理能力本身并不是一种竞争优势，尽管拥有好的高管显然对公司的发展是好事。这就是菲尔・罗森维解释的“光环效应”：人们根据过去的业绩很容易找出优秀的管理者，但困难的工作是预测哪些管理者将在未来继续取得成功（共同基金经理也是如此）。<br/><img class="ke_img" src="https://xqimg.imedao.com/179cf9839f1214943fe16627.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983a61216243fedc608.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983a83216253fb76537.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983b40215403fdac530.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983b55216ef3fbc8426.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983bef216f03fdc3678.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983c40216983fd5681f.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983cb9216263fd3321e.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/179cf983dce215413fed116a.jpeg!custom.jpg" />', 'created_at': 1622682427000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '<a href="http://xueqiu.com/k?q=%23%E4%BB%8A%E5%A4%A9%E8%81%8A%E7%82%B9%E5%95%A5%23" target="_blank">#今天聊点啥#</a> 《长期投资》弗朗西斯科・加西亚・帕拉梅斯 | 微信读书 <a href="https://weread.qq.com/web/appreader/f1d3225071ca6197f1d5056?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" title="https://weread.qq.com/web/appreader/f1d3225071ca6197f1d5056?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" target="_blank" class="status-link">网页链接</a>我们为什么不投资股票呢？厌恶波动性！第一个或许也是最重要的理性缺陷是我们极度厌...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': 1622685533000, 'pic': 'https://xqimg.imedao.com/179cf9839f1214943fe16627.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983a61216243fedc608.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983a83216253fb76537.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983b40215403fdac530.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983b55216ef3fbc8426.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983bef216f03fdc3678.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983c40216983fd5681f.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983cb9216263fd3321e.jpeg!thumb.jpg,https://xqimg.imedao.com/179cf983dce215413fed116a.jpeg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 7, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '人生的成败在于格局把每一次投资当成创业与优秀的企业共同成长从而改变世界让人类的生活变得更加美好有趣。', 'type': '1', 'stats': None, 'location': None, 'id': 3808045902, 'url': None, 'screen_name': '暖海资本', 'following': False, 'blocking': False, 'profile': '/3808045902', 'verified': False, 'followers_count': 59, 'verified_description': '', 'donate_count': 0, 'province': '安徽', 'city': '合肥', 'gender': 'f', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226734520, 'status_count': 88, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20196/1563508833055-1563508833319.jpeg,community/20196/1563508833055-1563508833319.jpeg!180x180.png,community/20196/1563508833055-1563508833319.jpeg!50x50.png,community/20196/1563508833055-1563508833319.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/3808045902/181665632', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/179cf9839f1214943fe16627.jpeg!thumb.jpg', 'card': {'param': 'typ=OP&id=19359', 'data': '{"items":[{"id":19359,"tag":"#今天聊点啥#","content":"人生苦短，一起来聊5块钱的呗","pic":"https://xqimg.imedao.com/163a9995527143feeda675f6.jpg!custom.jpg","backgroundColor":"#d79242","following":false,"pic_size":null,"status_count":18003,"follower_count":0}]}', 'first': '{"items":[{"id":19359,"tag":"#今天聊点啥#","content":"人生苦短，一起来聊5块钱的呗","pic":"https://xqimg.imedao.com/163a9995527143feeda675f6.jpg!custom.jpg","backgroundColor":"#d79242","following":false,"pic_size":null,"status_count":18003,"follower_count":0}]}', 'type': 'hashtag'}, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-06-03 09:07', 'shortStatusMultiPic': True, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:1:SH603005', 'pic_sizes': [{'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': True, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/3808045902/181665632'}
