{'id': 175409895, 'user_id': 5479402225, 'title': '', 'text': '回复<a href="http://xueqiu.com/n/Jackfang888" target="_blank">@Jackfang888</a>: 讨论的精彩！//<a href="http://xueqiu.com/n/Jackfang888" target="_blank">@Jackfang888</a>:回复<a href="http://xueqiu.com/n/四月鹿" target="_blank">@四月鹿</a>:<a href="http://xueqiu.com/S/SH600438" target="_blank">$通威股份(SH600438)$</a> 加息首季：<br/>不建议您参与<a href="http://xueqiu.com/S/SH600438" title="http://xueqiu.com/S/SH600438" target="_blank">通威股份</a> 。您的担心都是对的。另外，通威的电池专业化路线实际已经失败，组件巨头已经决心垂直整合，摆脱通威的掣肘。通威合肥和成都一期的老产能实际已是无效资产，但却在账面上有很大余额。其它电池产能要看市场需求，如果不是非常只好的话，通威会业绩变脸。根据我的测算，眉山一期210的实际盈利情况很不好，166又大马拉小车。这个企业太贪，太狠。对上下游和股民都是如此，没有把握好度<br/><br/><a href="https://xueqiu.com/9670421404" title="https://xueqiu.com/9670421404" target="_blank">@梁老鹰&nbsp;：</a><br/>合肥和成都的电池片产线一直是业界成本最低的，疫情期间，全行业亏损，只有通威电池片有五分利润，爱旭刚刚打平微利，这个叫无效资产？<br/>//12月初做的估算，合肥多晶亏毛利。另外，历史遗留，合肥电池有巨额的（从通威集团）收购溢价待摊销。单独从项目角度来核算，合肥电池是无效资产。至于通威对外怎么算账，怎么说，我可以采信，也可以独立核算。<br/>我认为，电池确实进入了必须靠越来越多的新产能来背负越来越多的老产能，平均主义，掩盖问题的阶段。被设备厂榨干了。<br/>新产线1.7/GW，4年前的4.5/GW，10年摊销，老设备比新设备在账面上更值钱。<br/>这就是”所谓的“PERC电池产能陷阱”，一旦不能形成环节寡头，不能挡住别人自产电池，就无法让上下游买单，专业电池厂的危机很快就会到来。<br/>电池厂就是给设备厂打工的，除非有本事控制关键设备。干着富士康的活儿，是不可能挣苹果的钱的。简单产能复制和成本压榨不可能有护城河。<br/>二代主流光伏电池，隆基让出了PERC产能复制的机会给通威爱旭润阳......，通威成了设备厂最大的客户。但是，你问问哪个专业电池厂敢说自己在技术上跟隆基是同级别的？专业电池厂基本不搞体系探索，都是一帮富士康，还总想挣苹果的钱，这就是它们的死因。<br/><br/>错了。设备优化和工艺优化必须一起搞，除非你是整线，还很有钱可烧，比如以前的MB。（后来MB也烧不起整线研发优化了，2年前只好整线入股REC，号称量产HIT，其实就是研发和优化量产线而已）<br/>中国的设备厂是分工，各自做“国产替代”，没人能搞整线。所以，高质量的设备优化必须和隆基这样的一起在产线上搞。<br/><a href="http://xueqiu.com/S/OC835368" title="http://xueqiu.com/S/OC835368" target="_blank">连城数控</a>......等等组成的隆基系现在要借着<a href="http://xueqiu.com/S/SH601012" title="http://xueqiu.com/S/SH601012" target="_blank">隆基股份</a> 的研发和生产架构搞整线。这是世界最强研发体系。中国第一次。投入至少要百亿，所以需要钱。<br/>回复<a href="http://xueqiu.com/n/洞庭湖De老麻雀" target="_blank">@洞庭湖De老麻雀</a>: 按年度看，按照160GW装机看，硅料确实紧平衡。前稍松后更紧，前囤货后消耗。硅料上半年坚挺（8.5W），玻璃维稳；下半年硅料涨价（9.5W），玻璃狂跌（18），辅材降价。受益者硅料和组件，受害者玻璃和电池。（注意：玻璃狂跌才有硅料大涨的空间）<br/>硅片毛利率下降有限，因为<a href="http://xueqiu.com/S/SH601012" title="http://xueqiu.com/S/SH601012" target="_blank">隆基股份</a> 以外的新增产能缺乏产业链支撑，实际达产远逊于吹的牛。总体看，硅片相对于电池更紧缺，可以把硅料涨价传导给电池。<br/>电池产能快速释放，尤其是工艺成熟的PERC。账面价值极高的<a href="http://xueqiu.com/S/SH600438" title="http://xueqiu.com/S/SH600438" target="_blank">通威股份</a> 合肥，甚至是成都一期，大概率彻底退出序列。（这个问题我提醒很久了，有些同时持有通威的球友不仅不感谢，还很反感<img src="//assets.imedao.com/ugc/images/face/emoji_33_face.png" title="[捂脸]" alt="[捂脸]" height="24" />）<br/>组件价格基本上1.5是铁底，但要注意控制汇率风险。持有大量低价长单的<a href="http://xueqiu.com/S/JKS" title="http://xueqiu.com/S/JKS" target="_blank">晶科能源</a>有可能再次在这个问题上栽跟头。//<a href="http://xueqiu.com/n/洞庭湖De老麻雀" target="_blank">@洞庭湖De老麻雀</a>:回复<a href="http://xueqiu.com/n/轻神骨头" target="_blank">@轻神骨头</a>:这些数据让我产生了很多问题：1、硅料需求在去年三季度因意外因素突然价格大涨，但真实需求并不大，导致三季度硅料有大量库存，但到了四季度哪怕需求那么大，也无法撑不起硅料价格上行。说明四季度消耗了前期的库存。今年没有去年四季度的抢装，硅料没有这么大的集中需求了，硅料价格往哪里走？哪些公司的股价还会有所谓的“短缺涨价”神话吗？今年真的存在硅料的紧平衡吗？持有硅料公司的股票会有何种风险？2、光伏玻璃在去年四季度，尤其是12月份需求集中爆发后，带来了一波光伏玻璃股的猛涨。今年一季度这个集中爆发的需求还存在吗？光伏玻璃价格往哪里走？3、哪些去年四季度涨幅不小的辅料价格怎么走啊？4、如果硅料、光伏玻璃和辅料价格今年没有了集中需求导致价格往下走，哪家光伏企业最受益？<br/>轻神骨头：硅料三季度肯定有不少囤货的供四季度，全年产能大约46万吨，明年多一个两万多吨，硅料应该还是紧平衡，但是明年硅料不算协鑫都有17万+新产能，协鑫如果不吹牛那硅料多的吓人。<br/>光伏玻璃在没有放开置换指标之前，已经有厂家“未批先建”的扩了，所以玻璃的平衡时间可能会超出大家预料，聪明的股民应该会先跑，放开指标后看行业公告产能很吓人，光元旦前三天公告了几百亿投资。<br/>明年国内国外的建电站预期打的很高，组件不会猛降价了，我之前就说过1.5到1.7之间会运行很长时间。现在摆在一体化玩家面前的，是资金用来扩哪块产能比较好？<br/>megalonia：光伏玻璃是因为之前政策问题把特种玻璃纳入玻璃产能了，前段时间政策就调整了，政策元旦实行，所以21年光伏唯一的紧箍咒也解了。<br/>cbr650r：1、硅料需求在去年三季度因意外因素突然价格大涨，但真实需求并不大，导致三季度硅料有大量库存，但到了四季度哪怕需求那么大，也无法撑不起硅料价格上行。--------3季度之所以硅料价高但成交少，是因为硅料厂和硅片厂存在博弈，原因因为硅片厂在二季度硅料低价时屯了大量低价硅料，所以在三季度还可以通过消化库存硅料来延缓采购高价硅料。四季度硅片厂因为库存见底，且预判明年硅料紧平衡所以和硅料厂成交了大订单，一方面需要补充库存另一方面也算是提前备货。21年硅料供需紧平衡维持高价是确定性的。<br/>2、光伏玻璃在去年四季度，尤其是12月份需求集中爆发后，带来了一波光伏玻璃股的猛涨。今年一季度这个集中爆发的需求还存在吗？光伏玻璃价格往哪里走？--------20Q4抢装是为了那最后的几分钱补贴。需求肯定是在的，因为中央明确了2030碳达峰，60年碳中和，全球都会为了减碳做出努力，这是大方向。<br/>按年度看，按照160GW装机看，硅料确实紧平衡。前稍松后更紧，前囤货后消耗。硅料上半年坚挺（8.5W），玻璃维稳；下半年硅料涨价（9.5W），玻璃狂跌（18），辅材降价。受益者硅料和组件，受害者玻璃和电池。（注意：玻璃狂跌才有硅料大涨的空间）<br/>硅片毛利率下降有限，因为<a href="http://xueqiu.com/S/SH601012" title="http://xueqiu.com/S/SH601012" target="_blank">隆基股份</a>以外的新增产能缺乏产业链支撑，实际达产远逊于吹的牛。总体看，硅片相对于电池更紧缺，可以把硅料涨价传导给电池。<br/>电池产能快速释放，尤其是工艺成熟的PERC。账面价值极高的<a href="http://xueqiu.com/S/SH600438" title="http://xueqiu.com/S/SH600438" target="_blank">通威股份</a> 合肥，甚至是成都一期，大概率彻底退出序列。（这个问题我提醒很久了，有些同时持有通威的球友不仅不感谢，还很反感<img src="//assets.imedao.com/ugc/images/face/emoji_33_face.png" title="[捂脸]" alt="[捂脸]" height="24" />）<br/>组件价格基本上1.5是铁底，但要注意控制汇率风险。持有大量低价长单的<a href="http://xueqiu.com/S/JKS" title="http://xueqiu.com/S/JKS" target="_blank">晶科能源</a> 有可能再次在这个问题上栽跟头。<br/>巴推特：光伏玻璃21年将继续紧平衡 尤其上半年 别被年初公告的几百亿投资扩产吓住 真正会在这一两年内开始建设的连零头都不到（信义福莱特除外 这两家言必行行必果）南玻公告扩产到现在都半年了工地仍未开始动工 你指望哪家比它晚公告的今年或明年能出产能？今年的新增产能将主要集中在信义福莱特 不要听那些整天yy玻璃价格崩溃的人瞎说 百分百没去尽调过实际在建产能多少？公告一万亿扩产都可以 得真的有在建才算 像南玻那样的占大多<br/>特变毛病太多，电价优势也没了。是个好厂家，却不是好的长期标的。<br/><br/>第一，硅料一定上行，但这是明牌，没有很大的预期差可以套利。硅料还有更纯正的好标的，不非得炒通威。而且，炒这种涨价周期其实很危险。<br/>第二，异质结即便突破也不可能成为主流，因为是低温工艺的电池+组件。<br/>第三，<a href="http://xueqiu.com/S/SH600438" title="http://xueqiu.com/S/SH600438" target="_blank">通威股份</a>的电池专业化，配合硅料卡<a href="http://xueqiu.com/S/SH601012" title="http://xueqiu.com/S/SH601012" target="_blank">隆基股份</a> 脖子的战略实际已经失败。<br/>第四，210是个坑，通威已经知道了，但是还没有公开承认。<br/>专注、专业、专一，大全是中国硅料企业里面最优秀的。大全面对保协颗粒硅炒作的回答就充分体现了其战略眼光不是通威可以比拟的。<br/>新特刚才讲过了。<br/>轻神骨头：<a href="https://xueqiu.com/6713098389" title="https://xueqiu.com/6713098389" target="_blank">@笨笨的小鸟儿&nbsp;：</a><br/>这个行业一定是全环节降本才能刺激需求增长从而带动行业发展 不是看涨价逻辑 更不会是玻璃降价给上游硅料腾出空间 另外 隆基的旧产能压力远大于同行<br/>反了，整个行业，就隆基没啥旧产能<br/>瓦刚弟：通威肯定受益于硅料的价格上涨，但是，明年的硅料均价目前来看也就是维持在85左右，前低后高，75-95，上半年囤货下半年消耗，全年紧平衡，但总体还是平衡，而22年就会有大产能出来，到时候价格下探65不是问题。<br/>通威只有大概一半的利润来自硅料，还有电池和养殖，而电池是可以确定perc很困难，所以从投资的角度看不看好通威。<br/>晶科一向不咋滴，低价拿单子，自己的利润一起起不来，现在开始补短板一体化，也就是稍好一些吧…<br/>未足奇：新投资硅片和组件，对通威来说，风险大，资金紧。跟老牌硅片组件无任何一点优势，技术不领先。同时通威庞大的硅料电池面临巨大挑战。保协的颗粒硅量产，隆基扶持的陕西天宏颗粒硅量产，有可能巅覆现有硅料产能。隆基和晶科。N型电池量产，其效率达24%以上，已把通威电池技术甩在后面。硅料，硅片，电池，组件四个环节，通威到底顾哪一个？每一个环节，通威技术目前K不领先，顾东顾不了西，还想四处出击，这正是兵家之忌。隆基这么多年，也是一个一个环节来，领先一个再来下一个，一步一个脚印。通威何去何从？<br/>轻神骨头：通威的电池，我感觉走在要挂的路上。它能守好硅料就不错了。', 'created_at': 1616650441000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 2, 'truncated': False, 'commentId': 179592047, 'retweet_status_id': 169039894, 'symbol_id': None, 'description': '回复<a href="http://xueqiu.com/n/Jackfang888" target="_blank">@Jackfang888</a>: 讨论的精彩！//<a href="http://xueqiu.com/n/Jackfang888" target="_blank">@Jackfang888</a>:回复<a href="http://xueqiu.com/n/四月鹿" target="_blank">@四月鹿</a>:<a href="http://xueqiu.com/S/SH600438" target="_blank">$通威股份(SH600438)$</a> 加息首季：<br/>不建议您参与<a href="http://xueqiu.com/S/SH600438" title="http://xueqiu.com/S/SH600438" target="_blank">通威股份</a> 。您的担心都是对的。另外，通威的电池专业化路线实际已经失败，组件巨头已经决心垂直整合，摆脱通威的掣肘。通威合肥和成都一期的老产能实际...', 'type': None, 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 2607, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 5479402225, 'stats': None, 'url': None, 'screen_name': '伦敦投资客', 'following': False, 'blocking': False, 'profile': '/5479402225', 'verified': False, 'followers_count': 248, 'donate_count': 0, 'verified_description': None, 'province': '省/直辖市', 'city': '城市/地区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227348322, 'status_count': 1946, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20191/1551101510857-1551101510964.jpg,community/20191/1551101510857-1551101510964.jpg!180x180.png,community/20191/1551101510857-1551101510964.jpg!50x50.png,community/20191/1551101510857-1551101510964.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': {'id': 169039894, 'user_id': 6322022770, 'title': '张治雨展望2021光伏行业：拥硅为王', 'text': '<p>展望2021年的光伏行业，硅料的超级紧缺是贯穿始终的主旋律并且其影响会弥漫到行业的方方面面。透过硅料，我已看到无数光伏企业的生死悲荣：五大硅料企业将会迎接2007年以来再一度的“拥硅为王”的时代；硅片则会因硅料的紧缺而显得产能过剩；<b>通威vs隆基</b>的大戏将会在2021年迎来最为精彩的时刻；电池片的结构性的冷暖不均将会在2021更加显著，2021年硅料产出只增长6%的通威股份其电池片产出却要增长70%，面对挟货自重的通威股份，哪怕是爱旭股份这样的电池片上市公司都可能因缺乏原材料而出货量负增长，再考虑到隆基股份正在形成的水桶腰的格局，2021年很多新的电池片产能开工率将会不足50%；得益于182和210的尺寸变化，<b>光伏设备厂商在刚刚过去的2020年过了一个自创业以来最忙碌的年景，但却紧接着要迎接五年以来最艰难的2021</b>，我常把原材料比作“米”，设备比作“锅”，面对无“料”下锅的2021，想必大家购买设备的热情也必定会大幅消退，而且从尺寸变革来看也已基本达到了集装箱运输的各个维度的极致，也不再会有因尺寸变化而带来的海量业务了，我曾讲过：如何穿越周期是设备类企业家要终生思考的课题，相信即将到来的2021会使得大家对这一论断有更深的理解。组件环节将会是供应链的战争，因为硅料紧缺导致的供应有限，诸多企业并不会缺乏订单而是缺乏交付能力；在我们津津乐道巨头们的战争时无数的小企业可能会默默的消失在光伏历史长河中，由于硅料厂长单签约量已经达到97%，所以对于手握天量硅料供应长单的隆基股份2021年出货量超过50GW我都丝毫不感意外，而另一方面，由于市场上已无可自用供应的硅料产能，那些没有来得及做硅料战略布局的企业将会在2021年面临有单没物料、没办法交付的窘境，而且很多企业等不到硅料供应再次充沛的春天而消逝在硅料大紧缺的“<b>六月寒冬</b>”中。凭君莫话封侯事，一将功成万骨枯。拥硅为王的2021，无数企业玉惨花愁。</p><p><b>一、硅料为何会如此紧缺？</b></p><p><br/></p><p>和玻璃产能一样，硅料产能也是一种长产能周期、低产能弹性的大化工产能，长产能周期意味着一旦紧缺需要通过较长时期的等待才会有新产能释放去平衡供求关系、低产能弹性意味着紧缺到来时我们并不能通过加班加点来增加产出。长产能周期、低产能弹性共同作用下就意味着一旦紧缺或过剩，只能通过价格或库存调节供求关系的变化。这也就使得这个产业环节总是容易出现极端价格：过剩时并且当库存调节能力失效后，价格会直奔现金成本而去；紧缺时价格则会往下游不可承受的边际上限涨去。</p><p>由于玻璃产能和硅料产能实在是太像了，所以我们可以基本认为2020年玻璃的行情就是2021年硅料行情的预演，并且还有可能更加极端、持续更久。</p><p>产能周期长、产能弹性低只是为硅料极度紧缺准备了必要条件，但还不是充分条件，站在2021年度这个时间点看硅料，其紧缺背后还有大硅片发展的推动，由于大硅片带来度电成本降低终端需求爆发以及疫情之下低利率环境导致的需求爆发；由于大硅片，硅片减薄的进程在2021停滞，甚至为了保障切片的良率，2021年硅片平均厚度相较于2020还会略有增加。还是由于大硅片，我们在2020年迎接了史无前例的硅片、电池和组件的扩产热潮。除了硅料的其他所有产业环节在2021年底的有效产能都会达到或超越300GW，而硅料这边则是一整年都没有看到显著的扩张，除了通威以外都没有看到像样的扩张计划，至2021四季度，硅料产出只可以满足60%下游需求。</p><p>在硅料产能端，由于2017年过好行情带来的40万吨的产能连年释放，硅料行业企业实际上已经连续过了三年的苦日子。在疫情肆虐的4月份甚至出现了56元/kg的极端行情，相信大家还会记得通威讲的3、4、5的成本故事，即便优秀如通威这样的企业全成本也才可以控制到50元，还没有考虑增值税的问题，更没有考虑低品质硅料价格大幅折让的问题，所以2020年4月份的56元的极端价格意味着全行业都在亏损，哪怕是对于最优质的企业也都不赚钱。硅料价格阴跌三年并且最后出现了一次非常极端的、对大家扩产信心打击很大的极端低价，使得一众硅料企业都严重缺乏扩产信心。而且硅料生产属大化工产能，需要较充沛的利润覆盖企业经营风险，上一批扩张新产能的企业都或大或小的有过爆炸事故，这些问题也使得硅料企业在未见到丰厚利润前难以下定决心大规模扩张。所以虽然2020年7月往后，硅料价格虽然大幅反弹，大部分企业均已有合理利润，但是依旧没有看到成规模的扩张计划。</p><p>在硅料产业环节万马齐喑的同时我们看到了热闹非凡的其他产业环节，2020年除了硅料以外的所有产业环节都扩张凶猛，硅料与其他环节扩张不匹配程度严重到使我甚至在怀疑我在观察研究两个完全不相关的产业，硅料的平静在其他环节的热闹的扩产氛围中显得如此的另类。</p><p>根据我对设备供应商的调研，硅片环节将会在2021年底全行业有3万台单晶炉，可满足300GW硅片产出：</p><p><img class="ke_img" src="https://xqimg.imedao.com/177135b54f03c5153fa0b2d7.png!custom660.jpg" ></p><p>电池片环节的扩张则主要是由于大尺寸化带来的囚徒困境，不扩张被别人淘汰、扩张淘汰自己。由于新出现的182尺寸、210尺寸带来了新的显著的单瓦成本降低，使得本已明显过剩的产业环节继续大幅扩张，电池片环节中的丝网印刷设备的市场集中度很高，根据我从迈为股份方面了解到的信息，刚刚过去的一年时间，行业新增360余条电池产线，按照每条产线400MW的产能计，对应140GW+的新增电池产能。这是一个多么不可思议的数据啊，2020年全球的需求也才150GW左右，一年扩张的产能就可以满足全行业的全年的需求。</p><p><img class="ke_img" src="https://xqimg.imedao.com/177135b55663c5173fd7ac1a.png!custom660.jpg" ></p><p>（部分新增电池产能，全部为大尺寸产能，单位为MW）</p><p><br/></p><p>组件环节也是同样道理，只是数据更夸张一些，组件环节盛普的打胶机设备市场占有率较高，达到90%以上，根据我对组件环节打胶机出货量数据的统计，他们全年出货量的打胶机达到了500余台，这就意味着行业一年新增500条组件线（含技改），测试仪的市场集中度也较高，来自众森和德镭射科的数据也能侧面支撑上述数据，即：全行业一年新增500条组件产线，折合200GW+的产能，一年扩张的产能就超越全球需求！</p><p>在主赛道环节热闹非凡的扩张中，关键辅材也不甘寂寞，首先是胶膜，由于觊觎福斯特丰厚的市场利润以及福斯特产能紧缺导致的控盘能力下滑的双重因素作用下，我们看到了最为迅猛的二线胶膜产能扩张。而福斯特这边也意识到了必须有充足的产能才能阻止二线厂商的进入，扩张的步伐也随同加速，仅福斯特一家企业在2021年底就会拥有200GW的胶膜产能，加上其他家的产能，全行业胶膜也会达到300GW。不过胶膜可能并没有想象的那么过剩，背后核心的问题点是在于胶膜上游的粒子紧缺。</p><p>光伏玻璃的扩张加速键是在2020年四季度才被按下的，当前全行业玻璃日熔量2.9万吨，2021年一年新增光伏玻璃日熔量2万吨，2022年则预计继续新增2万吨。谁都知道冲破天际的扩张计划不可持续，但当前丰厚利润的刺激下谁也不愿意放慢步伐。</p><p><img class="ke_img" src="https://xqimg.imedao.com/177135b554e3c79f3fc0042d.png!custom660.jpg" ></p><p>（预计2021年底光伏玻璃日熔量达到5万吨，可满足300GW组件需求）</p><p><br/></p><p>这么多的产能有来自于硅料供应链的支撑吗？很显然没有！疯狂扩张的每一个人都忽视了硅料的重要性，似乎觉得只要自己有设备，空气也能做组件。从现在到2021年底，硅料的月度产出量增幅不超过8%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/177135b56b43c82e3fd50883.png!custom660.jpg" ></p><p>（2021年硅料产能变化情况）</p><p><br/></p><p>治雨太热爱光伏这个产业了，以上所有的数据表格，均是我花了很大精力咨询行业里最靠谱的人整理而得，<b>我愿意为数据的准确性负责</b>，小瑕疵难免，大方向不变。如果我们把每一个环节的产能变化画作一段曲线，我们得到的图表大概是这样子的：</p><p><img class="ke_img" src="https://xqimg.imedao.com/177135b54df3c5753fdd0396.png!custom660.jpg" ></p><p>（可以看到，图中代表硅料的蓝色曲线几乎没动，而其他曲线则大幅增加）</p><p><br/></p><p>站在当下2021Q1看产业产能结构，会觉得还算均衡，除了黄色曲线代表的组件产能显得有些过剩以外，其他环节产能基本相互匹配，而这种相互匹配的情况是短暂的，会随着时间延续而慢慢失衡。代表硅料的浅蓝色曲线一直稳稳的趴在地上，从年初的180GW勉强会增长到2021年底的193GW，而其他环节的产能则会增长的不成样子，纷纷冲破300GW大关。</p><p>作为行业最重要原材料的光伏硅料其产出量只能满足行业下游设备60%的需求量，这样显著的上下游矛盾是自2007年以来未曾见过。有人会说，有产能不一定代表有产出，失衡关系未必有想象的严重，这些人是不懂经济也不懂企业经营啊。<b>生命总要找出路、产能总要找订单</b>，直至通过博弈使得自身环节没有任何利润才会休止。由于每个环节有300GW的产能，企业家们会通过渠道开拓、让渡利润、加大营销等方面努力保障产能尽可能高的稼动率。不要被那些所谓专业机构的需求预测固化思想，需求总量其实是一个娃娃脸，阴晴不定的，价格低需求总量就大、价格高需求就会被抑制；利率低需求就会大、利率高需求就会被抑制。由于行业已经在酝酿非常矛盾的供应链关系，且即将到来的2021仍将会是大水漫灌的低利率环境，我们不必担心需求的问题会影响到硅料的紧缺，反倒是硅料紧缺制约下的全球需求最多185GW。</p><p><b>二、2021是供应链的战争</b></p><p><br/></p><p>纵横捭阖是进入战国时代以后才出现的现象，而在有数百诸侯相互征伐的春秋时代是没有可能、也没有必要纵横捭阖的。一样道理，与供应链上下游企业签订几十甚至上百亿的战略合同也是光伏行业近两年市场集中度大幅提高以后才出现的现象，光伏行业由春秋走入战国，博弈的因素越来越多，供应链的战争已然打响。</p><p>早先在多晶硅片为主、市场上有130多家多晶硅片供应商的时候，我对硅片价格的预测经常是非常准确的，说涨它就涨、说降它就降，大部分时候连涨幅降幅都能预测的非常精准。因为上百家参与主体的共同博弈的结果一定是贴合市场最本真的规律，所以掌握好经济学的分析模型，再掌握好准确的供求关系就能把价格走势的预判做到非常准确。而我的这一技能近来怕是要失效了，因为对于短期价格的预判分析供求关系是一方面，另外更为重要的一方面则是猜测钟董、振国总的心情和想法，他们的一念之差就可以左右未来相当一段时间的硅片价格走势。</p><p>尤其是对于那些即将走向紧缺、供不应求的产业环节，供应链的争夺显得尤为重要，虽然多数是一些锁量不锁价的合同，但对契约精神越来越重要的当下中国商业环境中其约束力也是巨大的。</p><p><img class="ke_img" src="https://xqimg.imedao.com/177135b568d3c2423fa219c6.png!custom660.jpg" ></p><p>上面图表是行业中硅料长约签单情况，基于这份长约汇总我们可以得出一个非常令人担忧的事实：全行业2021年有限的52.7万吨硅料产出已经通过长约锁定的方式锁定掉97%，就是说：在之前没能进行过充分的硅料产能布局的企业，接下来都可能会面临无料可用的情况。虽然我们也看到了玻璃、硅片等环节有大量长约在，但锁定比例远没有达到硅料这样夸张的情况。</p><p>具体拆开来分析，隆基股份的高瞻远瞩显而易见，总计锁定可以满足76GW产出需求的硅料产能。隆基股份之所以能在供应链管理方面总是能做到快人一步是因为在隆基股份内部有一群专业做供应链管理和供求关系分析的人员，为钟董的决策提供有力的数据支撑。在纵横捭阖的年代，一群辅助决策的谋士必不可少，隆基股份在这一领域做到最前沿、最优秀。相反的，我也看到了很多公司的老板在决策过程中依然主要依靠自己的感觉，甚至有一些些拍脑袋做决策，这在有成百上千家光伏创业时代或许是可行的，因为我总是在讲商业竞争的相对论：我只要比竞争对手优秀就可以存活，只要有相对成本优势就可以有利润。但随着行业淘汰赛的进行，参与者越来越少，而留存下来的人都越来越优秀，原有的竞争思路就有可能难以适应新的竞争环境。2020年隆基股份利润丰厚，远超出我的原有预期，这其中供应链管理带来的输出和贡献功不可没！</p><p><img class="ke_img" src="https://xqimg.imedao.com/177135b558f3c3773fe69746.png!custom660.jpg" ></p><p>（隆基股份发给供应商的表彰牌）</p><p>行文至此，相信大家已能理解我所说的：2021年是光伏供应链的战争，但倘若作为光伏企业家时至今日才明白这一点已为时晚矣，因为虽然供应链的战争发生在2021，但结局早已写在开头。</p><p>还有一家企业值得一提，那就是天合光能，虽然自己没有单晶硅片产能，但是在2020年的四季度也大举签约硅料长单，分别和大全新能源锁定3.7万吨、和通威股份锁定7.2万吨。不仅如此，还通过与中环股份、上机数控签约硅片供应协议间接锁定硅料供应，以保障供应链安全。由于2021是供应链的战争，对供应链争夺更好的企业显然会获得更好的发展，2020对于天合光能的高总是福报的一年，首先是疫情到来天合险上科创板，再是年底一系列优秀到无以复加的供应链布局（和通威股份的合作也是神来之笔）。相信这些优秀的战略决策会一扫天合之前发展的阴霾，进而助推解决高总个人负债问题，使企业未来轻装上阵。自天合光能2016年美国退市以来，我很少再这样盛赞过这家企业，然，士别三日当刮目相看，我隐隐中有种预感，2021年的天合光能，不仅会获得较为丰厚的利润，还有可能会在出货量上反超晶科，完成其35GW的出货量目标，成为仅次于隆基股份的全球第二大组件出货厂商。</p><p>讲供应链战争，还有一家最为重磅的企业不得不提，最好的放在最后，最重要的放在本章内容的末尾隆重出场：没错，可能很多朋友已经猜到，这家企业就是通威股份。通威股份作为已有硅料产能最大，在建硅料产能最多的企业，在硅料极度紧缺的2021一定是众星攒月、炙手可热。通威库里的硅料犹如饥荒年代地主家里的粮食，上门求粮的人必将踏破门槛。偏不巧，通威地主家里还有个二儿子，正在长身体，胃口特别好，吃粮特别多。舐犊情深，内外有别，对于那些求粮之人：通威可能最终最多送你一句：我地主家也没有余量啊。没错，聪明的你可能会第一时间猜到猜到：这个通威地主家的二儿子就是通威电池事业部，电池事业部2021年出货量要增加70%，而通威股份虽然拥有全球最大在建硅料产能，但2021年实际产出量方面最多增长7%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/177135b56883cbe23fdda38e.png!custom660.jpg" ></p><p><b>（这是一份近期通威股份调研纪要内容的截图，我们仔细分析纪要里透露的出货数据：硅料从2020的9万吨增长到2021的9.5万吨，电池片出货从2020年的20GW增长到2021年的35GW，就会明白：通威股份2021极有可能协货自重，为了保障自身电池片需求而缩减第三方供应量！）</b></p><p><br/></p><p>尤其再考虑到隆基股份的自有电池片产出也会在2021年大幅增加，保守算会增加约100%，爱旭股份、润阳悦达、江苏中宇、一道能源他们中的每一家都有着远比2020年更加庞大的出货计划以及正在建设的产能，可实际上能让他们拿到的硅料、硅片反倒是缩减的，这就意味着这些没有供应链保障的企业的开工率将会得不到保障，极端情况下：这些企业2021年三、四季度的开工率只会有50~60%。</p><p><b>三、拥硅为王的影响涟漪</b></p><p><br/></p><p><b>①硅料价格预测</b></p><p>我的文章经常应用到的关于价格形成机制的经济学理论是：<b>边际供应者的现金成本决定产品价格</b>。可是那一理论是应用在供过于求为常态的市场经济活动中，而当需求远超产能，即便所有供应者全力以赴生产都难以满足需求的价格形成机制是什么呢？：此时<b>价格会上涨至边际需求者承受能力的上限</b>。当前组件价格1.6元/瓦，根据我对供应链的追踪，刚刚过去的2020年12月月度发货量就以达到了16.5GW的惊人量级，再结合当前终端订单需求情况，治雨拍脑袋地给出一个判断结论：在组件价格不需要显著向下调整的基础上，2021全行业的潜在需求就会超过200GW，硅料价格上涨空间主要来自于行业中利润的分配结构。简而言之就是说：我认为硅片、电池、组件、玻璃、胶膜的共同让价空间就是硅料的涨价空间。</p><p>1、<b>硅片</b>：由于2020年隆基股份的一系列垂直一体化操作使得大家十分担忧硅片供应链安全问题，可以说是隆基自己的策略成就了上机数控、京运通这样的企业。而原本就有硅片产能的垂直一体化企业晶科、晶澳、锦州阳光等则在继续扩张他们的产能。且考虑单晶硅片的普及率已经接近100%，难以继续通过提升市场占有率来创造新的增长空间，所以2021年在硅料紧缺的环境下，我自己的判断是硅片企业难以完全转移涨价压力，而是蚕食一部分自己的利润空间。2021年单晶硅片龙头企业的毛利率中枢可能会由现在的30~35%渐渐下滑到20~25%的水准，进而给每kg硅料带来20元的涨价空间。</p><p>2、<b>电池、组件</b>：这两个环节的宏观整体供求关系就没有好过，组件的过剩程度还要更严重些，但2021年他们供求关系还会就像更差，我最近就有听说全新出来的182mm电池片产能的代工费就有低至2.7元/片的水平。考虑到全行业正有大批的产能在建设当中以及这些产能并没有充分的原材料保障，我想很多产能最终迫不得已选择的策略会是：产能开着就好，覆盖一些折旧和财务成本就好，而不再以营利为追求。三项费用（财务费用、折旧费用、销售费用）的水平经常在10~15%，那么2021年电池片、组件环节的平均毛利率可能也就是10~15%，进而会给硅料让渡10元/kg的利润空间。</p><p>3、<b>玻璃</b>：我对光伏玻璃的供求关系非常担忧，如果按照当前节奏不加以制约，当前的所有产能都能如期落地，那么行业最终到2023年底的全部产能会达到8万吨/日熔，可满足全球600GW单玻组件的需求，很显然这是不可持续的，一定会通过价格的机制使很多项目长期只能是规划。而且考虑到光伏玻璃产能弹性问题，即即便价格猛烈下滑都难以调整产量，光伏玻璃价格可能会在2021年出现极端低价。对于3.2mm尺寸的光伏玻璃，我认为可能会在某个时间点一鼓作气下跌至20元/O的水准，相较于当前42元/O净下滑22元，再考虑到1kg光伏硅料恰好对应1.6O光伏玻璃，那么光伏玻璃给硅料带来的涨价空间为：22×1.6O=35.2元。</p><p>最重要的结论部分来了：<b>由于光伏硅料的极度紧缺和低利率环境下的猛烈需求，治雨预测2021全年高效光伏组件价格会坚挺的维持在1.5~1.6元的区间，但行业利润会重新分配，硅片、电池、组件、玻璃会共同让渡65元的利润空间使得硅料有潜力从当前的85元上涨到150元/kg，而3.2mm厚度光伏玻璃则会下跌至20元/O</b>。</p><p><b>②遭遇极寒的设备商</b></p><p>个体的成功离不开其背后的时代大浪，过去五年光伏设备厂商所取得的成功就离不开由隆基股份单晶硅片所引发的一轮轮技术革命和尺寸变化带来的一轮轮设备更新。倘若错把运气当能力，大浪褪去便会发现裸泳的人正是自己。所以设备厂商要清晰的知道为什么过去五年生意为什么这么好！下文就带大家简单回顾一下过去五年到底发生了什么。</p><p><b>欧美双反、尚德破产、银行惜贷</b>所引发的行业寒冬从2012持续至2015年，期间产品价格下滑，企业苦练内功，成本结构优化客观上为再次迎接行业春天做好了准备，但事后看，最令人激动的<b>行业惊蛰</b>还是在隆基股份李定武先生带领的研发实验室里：RCZ复投料技术和金刚线切割技术大获成功！在两项技术进步的助推下单张单晶硅片的加工成本甚至要有低于多晶硅片的势头，但彼时单晶硅能享受到0.8元以上的合理溢价，那个时候的我们谁都不会想象到这个技术进步的最终影响会如此深远，因为很快的蝴蝶效应显现，技术革命的外溢效应随之而来，首先就是电池片技术，Perc作为一种出现很久专利已经过期的“老”技术在单晶硅片成本大幅下滑后焕发出“新”的生机，因为Perc+单晶硅片带来的效率提升显著大于在多晶硅片上的叠加，所以行业内又出现了一波Perc技改的浪潮，而梅耶博格自己都不会想到这一次技改竟是自己最后一缕余晖，因为紧接着的2018年Perc核心装备的国产化进程突飞猛进，新建一条国产化电池产线成本竟然低于技改而且产量更高，效率更好；这一过程中成就了捷佳伟创、江苏微导、迈为股份等设备厂商，&nbsp;也成就了通威股份、爱旭科技、润阳悦达等独立第三方厂商。</p><p>Perc的普及还未结束，技改又在兴起，帝尔激光引领的se激光技术和一批湿法工艺厂商引领的“<b>碱抛光</b>”技术又给新投产的产能带来一波又一波的技改。组件技术也不甘寂寞，半片技术、MBB技术、无损切割技术等得到了应用，这些都给设备厂商带来了多得接到手软的订单</p><p>在技术迅速变革的同时，尺寸变化也跑来凑热闹，最先开始做相关文章的是晶科能源提出的G1:158.75mm硅片尺寸，其提出理念是设备精度提高后压缩电池片串间距和片间距带来的空间在尺寸变化有限的前提下使组件功率提升两档；紧接着就是阿特斯提出、隆基推广的166技术又在行业内掀起又一轮彻头彻尾的产能革新；再然后就是中环提出的210尺寸、垂直一体化厂商共同提出的182mm。尺寸变化不能算什么技术革命，但对设备端的影响却更猛烈于技术变化，技术变化还可以通过技改和叠加工艺来实现，而尺寸大幅变化对于设备而言只剩下推倒重来。</p><p>看到最近这几年技术和尺寸的快速变化我曾发出过这样的感慨：<b>新技术来不及普及便已陈旧、新设备来不及折旧便已淘汰</b>；过去五年，上新产能时我们还是以十年直线折旧法来测算收益，而实际情况是完整地用满两年就是万幸万幸。前几天还做了一次简单的梳理统计，2018年往前的所有组件产能都已被丢进历史的垃圾堆。</p><p>简单了解过去五年行业上的技术和尺寸的变化才能理解在全球每年需求总量才150GW的水平下的当前，每年新增电池产能竟能突破100GW、新增组件产能竟突破150GW这种夸张现象背后的原因。能深刻明白过去设备厂商生意为何如此之好的人才能真正理解这热闹背后酝酿的隐忧：治雨所看到的事实是：技术变化快到头、尺寸变化已到头。</p><p>2020年新形成的150GW组件产能是按照长2.5米、宽1.4米来设计的，这样的组件尺寸已经达到了集装箱运输的极限，在我们难以突破集装箱那层薄薄铁皮之前，光伏组件的尺寸真的难以再大幅变化。中国组件最终约70%要出口，182尺寸的提出本质就是按照海外运输最便捷方案所允许的尺寸上限而设计。和158/166等尺寸不同，彼时更新的设备很快就会淘汰，而我这一次隐隐有种感觉：2020年确定的行业标准将会延续很多年，这一轮更新过后，设备厂商十年不再有尺寸变化的红利！</p><p>然后就是技术变化了，当前行业月均新增1400余台单晶炉，折合16GW新产能，当前还有一些热场问题导致一些新产能得不到顺畅释放，但这一问题预计两到三个月后就会得到解决，至2021年底，单晶硅片的有效产能会突破300GW，单晶渗透率会达到接近100%的水平，这一场由单晶硅片引发的持续五年的技术、尺寸革新大戏终于接近了尾声。唯电池片环节还有HIT、Topcon等新技术值得讨论，但也会是冷暖收益不均（迈为将受益，其他则更加加速萎缩），是在总的设备市场容量萎缩的前提下的局部爆发，不再会像是过去五年的全方位的变化了。<b>莫把运气当能力，大浪将退，及早穿衣</b>。还是那句话：思考如何穿越周期，是设备类企业家终生萦绕的课题。</p><p><b>③薄片化的Topcon、HIT加速崛起</b></p><p>在介绍本节内容之前我们先引入一个概念：“<b>单瓦硅耗量</b>”，很显然在硅料紧缺的大前提下，单瓦硅耗量更低的技术更易获得竞争优势。Topcon、HIT这两种电池片技术因为效率更高、薄片化更易实现，单瓦硅耗量具有显著优势，尤其是HIT技术作为一种低温工艺，在薄片化方面具有更大潜力，迈为更是在HIT板式设备上引领半片电池工艺，即：硅方棒先切半，然后半方棒再切硅片，此方案可显著降低大硅片切片的碎片率利于薄片化。当前行业166mm规格尺寸的硅片普遍厚度为170或175微米；而182及以上的硅片厚度当前至少再180微米以上。而HIT有潜力实现120微米以下的厚度。N型电池技术已被讨论多年，可迟迟未能大规模量产，主要原因是N型电池片的成本相较于P型还有较大劣势。相信硅料紧缺、拥硅为王的2021，会使得成本计算的天平偏向单位硅耗更优的N型电池技术，进而加速N型电池产业普及的到来。</p><p>硅料紧缺只是加速N型普及的一方面因素，N型能在这个时间点上值得大书特书还是因为：国产化设备的突破、中国光伏设备厂家能力的提升、N型电池设备投资的下滑以及相应电池工艺的更新。中来股份推出的可以将Topcon电池原四道工艺合为一道工艺的Popy设备；迈为股份推出了大产能、高效率、低消耗的HIT设备；而杭州瞩日则推出了有利于银浆节约高精度组件串焊解决方案。等等一系列工艺和设备的进步都为这个时间点N型电池大普及酝酿好了客观条件。</p><p>我坚信2021年N型电池片能有更瞩目的表现还是因为：传统的P型电池效率提升日渐多艰，效率进步的曲线趋于平缓；在P型电池效率也可以快速提升的过去，虽然N型进步也很快，但一直难以拉开效率差距，这就如同跑步速度旗鼓相当的两位选手，一直难分伯仲。但P型的电池的问题在于他的效率理论极限更低，终点更近，治雨目前的一个感受是：P型选手已经渐渐接近终点，已经慢下步伐；而另一边的N型，无论是Topcon还是HIT，都还有大量的提效空间和提效方案可以去落实，在P型选手已经在终点等候的时候，N型依旧可以一路狂奔带更远的天际。所以P型的停滞也是N型的崛起的另一方面的客观因素。</p><p>如此种种，诸多因素都使我相信正在到来的2021是N型普及化的一年，乐观看待，至2021年底，行业将会首次形成20GW以上量级的N型电池片产能。</p><p><b>④通威vs隆基的新王者争霸</b></p><p>光伏江湖无盟主，待有贤能定乾坤。从产业格局的角度看，隆基股份完全有机会成为行业中一呼百应、不可颠覆的盟主，可他偏偏钟情于当一个山大王，隆基垂直一体化的发展虽然带来了短期利润，却严重伤害了企业的长期格局，伴随着新的一轮Topcon、HIT电池革命以及一大批新的第三方硅片供应商的崛起，2021年的隆基股份笼罩着一层阴霾。于是，这就为新的一轮王者更迭带来了机会，而2021年的最大看点就是隆基vs通威的新王者争霸。</p><p>熟悉行业的人都会知道，光伏行业的周期更迭特别频繁，有补贴变化导致的需求周期、有产能扩张导致的产能周期，更有技术更迭导致的系统性周期。从尚德到英利、从英利到天合、从天合到晶科、从晶科到隆基。刚刚过去的2020，预计隆基股份出货量会反超晶科能源，首次坐上光伏组件出货量第一名的宝座，然，泰极丕来，就从我这一个小小的光伏创业者的角度，永远不会期待第一名这个位置。因为纵观光伏产业历史，在这个位置上的企业大多还是要很快下来的。</p><p>生于六七十年代、从草莽中走来的第一辈企业家，身上总有一种谁都不害怕、我要当老大的精神，在这样精神理念的指引下，垂直整合似乎就是一条必由之路。尤其是2020年，由于一些非常恶劣的供应链的斗争，很多行业巨头们已经不再完全以是否盈利为考核新建产能的第一指标，而是变为了供应链安全，明知硅片会过剩但依旧会扩，因为我没有硅片！明知电池片产能会过剩但依旧会扩，因为我没有电池！明知组件产能已经过剩但依旧会扩，因为我没有足够组件！再加上廉价资本的泛滥助推，这种互踩地盘、往胖发展的行业趋势在2020年达到了一个登峰造极的高度！</p><p>在这一群狂热的创业前辈的狂热party中，生于1984年的通威谢毅董事长是一股如此如众不同的清流，富足的成长环境、海外留学的经历使得谢毅董事长有着阔达而非争霸的心态，更有着西方百年经济发展的精神沉淀。</p><p><img class="ke_img" src="https://xqimg.imedao.com/177135b55093c5163fbcfb3f.png!custom660.jpg" ></p><p>我深以为：企业的竞争，是企业家的竞争，是企业家精神的竞争，是企业家格局的竞争。我曾不止一次的听说通威强调关于专业化的分工而非垂直化的整合，更亲身经历过关于组件环节扩张的邀约拒绝。通威股份是一家非常专注的公司，在每一个自己深耕的领域都做到了极致。在制造管理领域治雨能认可的一些人才几乎都来自通威股份。前浪隆基vs后浪通威，我心中的答案已经显而易见，十四年一遇的硅料超级大紧缺周期，会给通威打开为期18个月的黄金机遇窗口期，不浪费一场危机，不错过一次机遇，相信这位不得了的后浪董事长，能利用这一次机遇窗口成就一家真正的行业盟主。</p><p>凭君莫话诸侯事，一将成功万骨枯；2021年硅料企业更加丰厚的利润几乎全部来自于行业利润格局的迁移，是除硅料以外的其他所有产业环节共同割让利润空间而成就的结果。写这些内容并不是想埋怨什么，只是希望大家能明白：供求关系是永远的王道，行业的盟主并不一定是拥有最大的产能，而是最能把控格局的那些人，对于这段话，您品，您细品，您仔细品。</p><p><img class="ke_img" src="https://xqimg.imedao.com/177135b57123c5763fe54bd0.jpg!custom660.jpg" ></p><p><b>（寒风飒飒，雪花树立于组件当头，这是最美的时代，也是最坏的时代）</b></p><p><b>转自治雨的公众号：solarwit</b></p><p>&nbsp;<a href="http://xueqiu.com/S/SH601012" target="_blank">$隆基股份(SH601012)$</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/SH600438" target="_blank">$通威股份(SH600438)$</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/03800" target="_blank">$保利协鑫能源(03800)$</a>&nbsp;&nbsp;</p><p>四月鹿评：看到不少人冷嘲热讽的，我觉得没有必要。有句话我一直很喜欢，叫“<b>见贤思齐焉，见不贤而内自省也</b>”《论语・里仁》。意思是几个人在一起，其中必有一人是可以学习的能者，选择他的长处学习，看见没有德行的人，自己就要反省是否有和他一样的错误。</p><p>就是别人能认真的将自己的思考，自己搜集的信息分享给你，尽管不一定完全认同，也不一定完全正确。我应该像他好的地方学习，这才是成长之道。<img src="//assets.imedao.com/ugc/images/face/emoji_01_smile.png" title="[笑]" alt="[笑]" height="24" /></p>', 'created_at': 1610937567000, 'retweet_count': 237, 'reply_count': 308, 'fav_count': 782, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '展望2021年的光伏行业，硅料的超级紧缺是贯穿始终的主旋律并且其影响会弥漫到行业的方方面面。透过硅料，我已看到无数光伏企业的生死悲荣：五大硅料企业将会迎接2007年以来再一度的“拥硅为王”的时代；硅片则会因硅料的紧缺而显得产能过剩；通威vs隆基的大戏将会在2021年迎来最为精彩的时刻；电池...', 'type': '3', 'source_link': None, 'edited_at': 1610952851000, 'pic': 'https://xqimg.imedao.com/177135b54f03c5153fa0b2d7.png!custom660.jpg,https://xqimg.imedao.com/177135b55663c5173fd7ac1a.png!custom660.jpg,https://xqimg.imedao.com/177135b554e3c79f3fc0042d.png!custom660.jpg,https://xqimg.imedao.com/177135b56b43c82e3fd50883.png!custom660.jpg,https://xqimg.imedao.com/177135b568d3c2423fa219c6.png!custom660.jpg,https://xqimg.imedao.com/177135b56883cbe23fdda38e.png!custom660.jpg,https://xqimg.imedao.com/177135b57123c5763fe54bd0.jpg!custom660.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 26, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'April_Deer', 'description': 'You know nothing,April Deer!', 'type': '1', 'location': None, 'id': 6322022770, 'stats': None, 'url': None, 'screen_name': '四月鹿', 'following': False, 'blocking': False, 'profile': '/April_Deer', 'verified': False, 'followers_count': 12166, 'donate_count': 0, 'verified_description': None, 'province': '上海', 'city': '长宁区', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227280044, 'status_count': 1299, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20189/1539842723182-1539842750714.jpeg,community/20189/1539842723182-1539842750714.jpeg!180x180.png,community/20189/1539842723182-1539842750714.jpeg!50x50.png,community/20189/1539842723182-1539842750714.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/6322022770/169039894', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 1684305, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/177135b54f03c5153fa0b2d7.png!custom660.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-01-18 10:39', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 6, 'reward_user_count': 6, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': None, 'pic_sizes': [{'width': 712, 'height': 544, 'ratio': '1.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 599, 'ratio': '1.80', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 673, 'height': 1034, 'ratio': '0.65', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1017, 'height': 408, 'ratio': '2.49', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 385, 'ratio': '2.81', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 1577, 'ratio': '0.68', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 600, 'height': 400, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 479, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球'}, 'target': '/5479402225/175409895', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': False, 'timeBefore': '2021-03-25 13:34', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_33:10:SH601865', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/5479402225/175409895'}
