{'id': 225138711, 'user_id': 3301464844, 'title': '光伏玻璃行业专题报告：从听证会中研判未来竞争格局及优势企业[未来智库]仅作为参考！盈亏自负！！', 'text': '<p>一、听证会制度下企业积极上报产能，地区竞争差异凸显</p><p>1.1 光伏玻璃听证会密集召开，企业参与热情高涨，规划产能爆发</p><p><br/></p><p>2022 年 8 月起，工业和信息化部施行《水泥玻璃行业产能置换实施办法》，为有利于保障光伏新能源发展， 促进我国能源结构调整，规定“光伏玻璃项目可不制定产能置换方案，但要建立产能风险预警机制，规定新建 项目由省级工业和信息化主管部门委托全国性的行业组织或中介机构召开听证会，论证项目建设的必要性、技 术先进性、能耗水平、环保水平等，并公告项目信息，项目建成投产后企业履信承诺不生产建筑玻璃”。</p><p><br/></p><p>听证会 制度是我国光伏玻璃产能风险预警机制的一个重要环节――根据政策要求，目前在建、拟建及 2020 年 1 月 3 日 之后投产的光伏玻璃项目需在 2022 年 5 月 31 日前完成听证会程序，会后组织单位将形成听证意见、听证报告 递交各省委托方，工信部、国家发展改革委将根据听证意见、专家论证出具项目风险等级提示，各地政府部门 据此决定是否公示、公告光伏玻璃项目。</p><p><br/></p><p>2022 至 2026 年光伏玻璃产能迅速扩张。2021 年末全国光伏玻璃产能为 41260t/d（吨/日），2022 年 3 至 6 月全国各省市陆续召开光伏玻璃生产线项目听证会共计 106 场，涉及窑炉 288 座，产能 314700t/d。2022 至 2026 年逐年新增产能分别为 64870t/d、120800t/d、76480t/d、38550t/d 和 14000t/d，2026 年全国产能将达 360070t/d， 与 2021 年相比增长 695.6%。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>1.2 各地积极布局光伏产业，新生力量进驻</p><p><br/></p><p>全国各省份积极布局光伏产业，光伏玻璃布局未来将多点开花。现有光伏玻璃产能分布在我国 15 个省市自 治区，主要集中在安徽省、江苏省、河北省、广西壮族自治区、浙江省、河南省等地，其中安徽省产能占全国 产能比重超过 50%；十四五末，光伏玻璃产能将分布在 25 个省市自治区，主要集中在安徽省、广西壮族自治区、 湖北省、江苏省、江西省、云南省等地，其中安徽省产能占全国产能比重约 28.4%，广西壮族自治区占比约 12.4%。</p><p><br/></p><p>2021 年拥有光伏玻璃产能的 10 个省市自治区中，除天津市外，均规划在 2022 至 2026 年增加产能。分省 份比较，安徽省新增产能最多，达 76680t/d，广西壮族自治区规划新增 42750t/d，湖北省规划新增 25500t/d。分 年度比较，新增产能集中在 2022 至 2024 年，三年内全国新增 246100t/d，其中广东省、云南省、贵州省、重庆 市、甘肃省、内蒙古自治区、湖南省的全部产能都将在 2022 至 2024 年三年内集中释放；三年内安徽省拟新增 产能 71880t/d，占全国三年内新增产能的 27.2%，占安徽省累计规划产能的 93.7%；广西壮族自治区、湖北省在 三年内新增产能分别为 27550t/d、25500t/d，占全国三年内新增产能的 10.4%、9.6%。</p><p><br/></p><p>光伏玻璃生产迎来新生力量，新加入企业产能迅速扩张。将公司产能合并计算，2021 年全国共有 29 家企 业（或集团）参与光伏玻璃生产，2022 至 2024 年分别有 13、16、6 家企业新加入光伏玻璃生产，2025 年全国 有 64 家企业（或集团）生产光伏玻璃，2022 年（含）后新加入企业占比达到 54.7%。新加入企业中有多家现从 事浮法玻璃生产。在产能方面，2022 至 2025 年全国新增产能 306590t/d，其中 2022 年起新加入的企业新增产能共 159070t/d， 占全部新增产能的 51.9%，新加入企业的产能占比与数量占比接近，新老企业产能扩张速度接近。从投产进度 上看，新加入企业的产能集中在 2023 年及之后释放，扩产不确定性高于传统光伏玻璃企业。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>信义和福莱特保持产能龙头地位。2021 年末光伏玻璃龙头企业信义、福莱特的国内产线占全国总产能比重 分别为 24.6%、24.8%，第二梯队企业彩虹、金信分别占比 7.8%、6.0%。2022 至 2026 年信义和福莱特增量仍全 国领先，产能增加值分别为 25000t/d 和 22800t/d，占全国新增产能的 9.3%和 8.5%，洛玻、南玻、旗滨、中玻投 资、中部合盛、新福兴、湖北亿钧等企业新增产能也均在 10000t/d 以上，上述企业新增产能占全国的 42.7%。预计到 2026 年，信义、福莱特产能占比分别为 9.7%、9.1%，占比下降但仍为国内光伏玻璃生产龙头企业；洛 玻产能占比提升至 9.1%、南玻、旗滨、中玻投资产能占比均超过 5%，中部合盛、新福兴产能占比均约 3.5%。</p><p><br/></p><p>二、光伏玻璃生产工艺水平提升</p><p>根据企业在听证会中对光伏玻璃生产工艺的介绍情况总结，当前光伏玻璃生产工艺呈现出窑炉大型化、炉 口宽型化、玻璃薄型化、生产低碳化的技术发展趋势。</p><p><br/></p><p>2.1 窑炉大型化</p><p><br/></p><p>光伏玻璃窑炉规模大型化。2021 年光伏玻璃窑炉中约 61.97%为 650t/d 及以下的小型窑炉，1000t/d 窑炉占 比 19.72%，1200t/d 及以上的大型窑炉仅占比 5.63%。十四五期间，光伏玻璃窑炉规模将明显增大，1000t/d 窑 炉占比提升至 22.02%，1200t/d 及以上的大型窑炉占比提升至 55.65%，其中北海德力将建设 1500t/d 窑炉，凤阳 海螺将建设 1400t/d 窑炉，湖北长利将建设 1350t/d 窑炉，荆州能耀将建设 1300t/d 窑炉，合浦东方希望、广西长 利将建设 1250t/d 窑炉。（报告来源：未来智库）</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>一窑多线规模增大。目前光伏压延白玻璃窑炉多为一窑四线，占比 47.06%，一窑五线占比 14.12%。十四 五期间拟建窑炉一窑多线规模明显提高，多为一窑五线及以上，其中一窑五线占比 33.61%、一窑六线占比 30.25%、 一窑八线占比 15.97%。在湖北长利 1350t/d 窑炉、中国建材桐城 1200t/d 窑炉、安徽中玻 1200t/d 窑炉均采用业 内先进的一窑八线技术，生产效率将明显提升。在玻璃生产中，如果在同一产线频繁更改产品规格，将无法保 证生产稳定性，在多线窑炉中每条线生产一种规格的产品，可以保证稳定生产。</p><p><br/></p><p>2.2 炉口宽型化</p><p><br/></p><p>大尺寸组件转化率高，导致大尺寸玻璃需求提升，促进玻璃制造企业提升炉口宽度。光伏玻璃产线宽度在 设计时就已固定，尺寸的变化可能会导致切割产生的废边增多造成不经济。以传统 650t/d 窑炉为例，一般炉口 宽 2.4 米，可一切两片生产 72 片组件（166mm）、72 片组件（182mm）、55 片组件（210mm）等目前市场主流 尺寸的光伏玻璃。随着大尺寸高功率组件市占率的提升，对于宽度超过 1.3 米光伏玻璃的需求将会大增，超过 现有窑炉的最佳经济切片宽度，新建玻璃产线才具备大尺寸玻璃供应能力。</p><p><br/></p><p>根据听证会信息，在建和规划光伏 玻璃窑炉炉口宽度大幅增加，北海德金、安徽福莱特的 1200t/d 窑炉炉口宽度达 3.9 米，金晶科技 1200t/d 窑炉 炉口宽度达 4 米，山西和顺玉晶 1200t/d 窑炉炉口宽度达 4.15 米，彩虹新能 1000t/d 窑炉、内蒙古玉晶 1200t/d 窑炉炉口宽度达 4.2 米，广西信义 1200t/d 窑炉炉口宽度达 4.6 米。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>2.3 玻璃薄型化</p><p><br/></p><p>目前光伏玻璃单玻组件采用盖板 3.2mm 厚度玻璃；双玻组件采用盖板、背板 2.0mm 厚度的玻璃。从企业上 报情况看，主要企业均储备了 1.6mm 厚度玻璃的生产技术，但只有个别企业有实际的生产应用，且对于安装环 境要求较高；随着技术日趋成熟，未来 1.6mm 厚度的玻璃有可能在市场逐渐应用。</p><p><br/></p><p>2.4 生产低碳化</p><p><br/></p><p>《玻璃和铸石单位产品能源消耗限额》（GB 21340-2019）要求，满足 I 级能耗限额的光伏玻璃单位产品能 耗限定值为 260kgce/t（千克标煤/吨）。根据听证会上已披露的产线能耗折合标煤数信息，目前大多数在建和规 划光伏玻璃产线能耗水平优于 I 级能耗限额，其中中建材（合肥）650t/d 产线能耗折合标煤 200.79kgce/t、广西 信义 1200t/d 产线能耗折合标煤 204kgce/t、宜昌南玻 1200t/d 产线能耗折合标煤 206.17kgce/t 远低于 I 级能耗限 额。比较产线规格与能耗折合标煤数，产线规模越大，能耗折合标煤数倾向于越低，大产能产线的节能能力更 强。</p><p><br/></p><p>部分企业配置余热发电和屋顶光伏发电，促进节能减排。荆州能耀、曲靖海生润、安徽淮玻、广西南玻等 企业配置余热发电环节，金晶科技、湖北长利、安徽淮玻、中国建材桐城等企业配建屋顶光伏发电系统，降低 生产能耗。在采取节能措施后，部分企业能耗显著降低，例如山西日盛达在采取余热发电和屋顶光伏发电后， 能耗折合标煤由 220.80kgce/t 下降至 203.31kgce/t，减少 17.49kgce/t。</p><p><br/></p><p>在建和规划光伏玻璃产线污染排放水平均明显优于行业标准，其中中建材合肥 650t/d 产线的颗粒物排放水 平为 8mg/m（毫克/立方米）、SO2排放水平为 35mg/m、NOX排放水平为 100mg/m处于行业领先水平，在二氧 化碳捕集系统运行后，颗粒物将小于 1mg/m、SO2 排放水平为 5mg/m、NOX 排放水平为 5mg/m接近零排放。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>三、光伏玻璃成本解构：规模、工艺水平、燃料原料、运输费用</p><p>3.1 供给过剩趋势下，成本成为企业核心竞争力</p><p><br/></p><p>需求旺盛叠加政策放开，大量企业加速布局光伏玻璃业务。2011 至 2021 年，全球光伏新增装机容量由 30.2GW/年增长至 170GW/年。预计到 2025 年，保守情景和乐观情景下，新增装机容量将分别提升至 275GW/ 年和 330GW/年。在两种情景下，根据模型预测，2022 年两情景下光伏玻璃需求分别为 41882t/d 和 51306t/d， 同比分别提升 17.28%和 43.67%。双碳目标提出后，清洁能源对化石能源的替代已是大势所趋，光伏行业景气度 持续提升。2020 年下半年起，随着疫情稳定，需求集中爆发，光伏玻璃供给出现巨大缺口，价格快速上涨，利 润增厚。2020 年底工信部修订了《水泥玻璃行业产能置换实施办法》，对光伏玻璃产能置换实施差别化政策， 新上项目不再要求产能置换。在市场和政策的共同驱动下，老牌企业持续扩大生产、新企业不断涌入。</p><p><br/></p><p>在听证会政策和市场的影响下，部分产线点火有所延迟。根据 2021 年年底统计的企业公告，2022 年上半 年计划有 30 条新增产线点火，新增产能共计 28350t/d；2022 年 1 至 5 月实际共有 13 座窑炉点火，新增产能约 14100t/d，部分产线点火时间推迟至 2022 年下半年。目前点火产线包括福莱特、新福兴、南玻、洛玻、旗滨、 湖北亿钧、安徽燕龙基、武骏等公司，大企业的投产确定性较高。</p><p><br/></p><p>2022 年下半年后光伏玻璃或将出现整体产能过剩。根据听证会披露信息，2022 年上半年预计有 20 条新增 产线点火，新增产能共计 21500t/d；下半年预计有 39 条新增产线点火，产能 40620t/d。在全部产线按期投产的 情况下，到 2022 年底，我国光伏玻璃产能将达到 61880t/d，同比增长 156.32%，供给将大幅过剩，超出需求天 花板 25.5%，2023 年上半年供给过剩幅度继续扩大，超出需求天花板 78.46%。在未来，听证会的通过率将直接 影响供给过剩的程度。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>龙头公司生产成本显著低于二、三线企业，低价阶段仍能保持一定的盈利能力。研究选取以光伏玻璃为主 营业务的典型上市公司（信义光能、福莱特、彩虹集团、亚玛顿、安彩高科）进行比较，信义光能和福莱特的 毛利率位于第一梯队，显著高于其他上市公司，2021 年两家公司的毛利率分别达到 53.75%和 35.70%，高于其 他公司超过 10 个百分点。通过营业成本及销量数据，我们计算了典型企业光伏玻璃的生产成本。以福莱特为代 表的第一梯队公司 3.2mm 光伏玻璃生产成本约为 15 元/平方米，而第二梯队公司生产成本则接近 21 元/平方米。</p><p><br/></p><p>现阶段，光伏玻璃价格处于低位水平，3.2mm 光伏玻璃价格约 28.5 元/平方米，2.0mm 光伏玻璃价格约 22 元/平方米。短期看，一季度行业处于紧平衡状态，原材料和天然气价格不断上升，推动过去 3 个月的价格上涨。长期看，价格上涨会激发企业点火新产线释放产能，行业处于过剩局面，价格上行动力不足；同时，在原材料 和燃料价格高涨的背景下，目前的价格已经接近二线企业盈亏平衡点，价格进一步下降的空间有限，判断价格 将处于低位震荡。</p><p><br/></p><p>光伏玻璃的成本主要由燃料成本和材料成本构成。光伏玻璃行业的上游是纯碱、石英砂以及石油化工类等 行业，主要原材料为纯碱、石英砂，主要燃料是天然气、乙烯焦油等。中国建材桐城新能源拟建 1200t/d 光伏玻 璃的原片产品成本中，原料成本占 54.8%、燃料动力成本占 28.6%，合计共占 83.4%；云腾建材拟建 1000t/d 光 伏玻璃的原片产品成本中，原料成本占 56.3%（纯碱占比 28.3%、超白硅砂占比 19.7%、低铁石灰占比 4.3%、 其他原料占比 4.0%）、燃料成本占 23.5%，合计占比 79.8%。因此，天然气等燃料价格波动以及原材料获取方式 将直接影响玻璃企业生产成本及毛利。（报告来源：未来智库）</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>3.2 大型窑炉燃料原料消耗少，生产成本可控、敏感性低</p><p><br/></p><p>3.2.1 大型窑炉单位产品的燃料原料消耗少</p><p><br/></p><p>大型窑炉单位面积的生产效率更高，规模优势带来能耗水平下降和原料消耗减少，降低生产成本。研究对 4 条在产产线的每平方米 3.2mm 光伏玻璃的天然气、纯碱、石英砂成本进行测算，液化天然气 LNG 价格和纯 碱价格取 2022 年 3 至 5 月平均价计算，产线规模越大且良率越高，每平方米玻璃的燃料和原料用量越小，玻璃 生产成本越低。</p><p><br/></p><p>规模为 1200t/d、良率为 86%的产线单吨玻璃用 190 立方米天然气、0.182 吨纯碱、0.724 吨超白 石英砂，每平方米光伏玻璃成本分别为 8.14 元、3.84 元、2.90 元，三者合计 14.88 元；规模为 1000t/d、良率为 82%的产线天然气、纯碱、超白石英砂三者成本合计 15.96 元，比前述 1200t/d 产线高 1.08 元；规模为 500t/d、 良率为 75%的产线天然气、纯碱、超白石英砂三者合计 18.68 元，比前述 1200t/d 产线高 3.80 元；4 条产线的天 然气和纯碱占比为 78%至 83%，比重较大，天然气和纯碱价格变动对光伏玻璃生产成本影响较大。此外，产能 的增加可以一定程度上降低折旧和固定成本分摊，减少单位产量建设投资。</p><p><br/></p><p>3.2.2 产线规模效应降低成本波动，大产能企业承压能力强</p><p><br/></p><p>大型窑炉生产成本敏感性低，燃料原料价格波动。研究以上述 4 条产线为例测算玻璃成本对燃料原料价格 变动的敏感性，假设液化天然气、纯碱、超白石英砂价格均变动 100 元/吨，可发现随产线规模增大，玻璃生产 成本对燃料原料价格波动的敏感性大体呈现降低趋势。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>天然气和纯碱价格波动对玻璃生产成本产生较大影响，大产线成本优势被放大。目前液化天然气价格处于 近 5 年高位，纯碱价格在从 2021 年末顶峰回落后波动上升，对光伏玻璃生产成本控制将产生一定压力。研究以 上述 4 条典型产线为例，对每平方米 3.2mm 光伏玻璃生产成本随天然气和纯碱价格变化进行历时性测算。玻璃 生产中，天然气和纯碱成本占比高，价格波动对玻璃成本产生较大影响，2020 年至今天然气最高最低价差为 5944 元/吨、纯碱最高最低价差为 2538 元/吨，导致每平方米玻璃成本出现 7.83 至 12.31 元不等的差异。</p><p><br/></p><p>研究进一步选取天然气和纯碱的历史综合价格低点（2020 年 6 月 27 日）和高点（2021 年 11 月 13 日），比 较燃料原料价格变化对不同规模产线的影响，1200t/d（良率 86%）产线的每平方米 3.2mm 玻璃生产成本在高点 和低点的差距为 8.74 元，1000t/d（良率 82%）为 9.65 元，900t/d（良率 80%）为 10.13 元，500t/d（良率 75%） 为 11.31 元，对产线规模增大，天然气和纯碱价格波动对玻璃生产成本的影响逐步减小，价格波动放大了大产 线的成本优势，大产能产线承压能力强。</p><p><br/></p><p>3.3 先进工艺技术提高产品良率、降低能耗水平</p><p><br/></p><p>3.3.1 生产工艺技术水平决定产品良率，相同规模产线的良率差异大</p><p><br/></p><p>技术水平决定产品良率。据听证会信息，在建和拟建光伏玻璃产线产品良率平均为 86%，由于生产工艺技 术水平不同，良率差异较大，例如 1000t/d 窑炉产品良率最高可达 90%、最低为 80%、相差 10 pct，1200t/d 窑 炉产品良率最高 89%、最低 83%、相差 6 pct。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>3.3.2 生产经验和工艺技术水平影响燃料消耗量，相同规模产线的能耗差异大</p><p><br/></p><p>单吨玻璃的天然气用量不仅与产线规模有关，也受到生产技术的影响。研究以前述 1200t/d（良率 86%）产 线的每平方米玻璃燃料原料用量为基础，设置原片产品良率 80%、83%、86%、88%、90%共 5 种情景，测算实 际生产良率对产品成本的影响。光伏玻璃生产中未达良好标准的产品将回炉再次进入产线，纯碱和超白石英砂 几乎不再额外消耗，但生产过程仍将使用天然气，因此良率提升对产品成本的影响实际上取决于天然气消耗水 平。据测算，对于 1200t/d 产线而言，产品良率从 80%提高 3pct、6pct、8pct、10pct 时，每平方米 3.2mm 光伏 玻璃成本将分别降低 0.32 元、0.61 元、0.79 元、0.97 元。</p><p><br/></p><p>先进技术有效降低产品能耗，节省燃料成本。研究进一步测算多条拟建 1200t/d 光伏玻璃产线的天然气用量。依据听证会披露单吨产品能耗、天然气用量等信息；安徽福莱特 1200t/d 产线生产单吨 3.2mm 光伏玻璃需天然 气 146.86 立方米，折合每平方米玻璃的天然气成本为 6.29 元；信义、福莱特等企业拥有先进技术储备，在设计 院设计窑炉的基础上，企业可根据自身需求进行改造和调整，从而更适合自身生产、降低产品能耗、节省燃料 成本，相同窑炉规模下每平方米 3.2mm 光伏玻璃成本相比于其他企业最高可降低成本 1.12 元/平方米。</p><p><br/></p><p>3.4 原料集采和自供优势、区位优势提高企业成本竞争力</p><p><br/></p><p>3.4.1 纯碱成本占比高，集采原料将扩大成本优势</p><p><br/></p><p>研究对原料集采导致的成本变化进行测算（此处不计运费），根据听证会信息和企业披露信息，龙头企业拥 有原料集采价格优势，纯碱价格比市场价低 10%，市场价越高，集采优势越明显。据 2022 年 5 月价格，按集采 价采购纯碱时的 1200t/d 产线生产每平方米 3.2mm 光伏玻璃所需纯碱成本比按市场价采购纯碱时低 0.401 元，若 1200t/d 产线每年生产 365 天，则每年将节省成本超 2100 万元。</p><p><br/></p><p>3.4.2 超白石英砂资源影响光伏玻璃生产，自供优势提升产品议价能力</p><p><br/></p><p>超白砂矿分布有限，在光伏玻璃产能急剧扩张的情况下或将成为制约因素。透光率是光伏玻璃的核心性能 指标之一，要实现高透光率，就需要使用含铁量较低的超白砂矿。在我国，超白石英砂矿较为稀缺，主要分布 在安徽省凤阳县、湖南省、广东省河源市、广西壮族自治区和海南省等地区。目前，我国石英砂企业约千家， 大多数产能不超过 100 万吨，格局较为分散。随着光伏玻璃产能的扩张，超白石英砂或将成为相对紧缺的资源， 出现供不应求，价格可能会大幅上涨，进而对光伏玻璃企业产能负面冲击，影响企业盈利水平。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>自供石英砂变动对产线的产品成本显著，企业拥有采矿权或自建砂厂将扩大成本优势。研究对自供石英砂 导致的成本变化进行测算（此处不计运费），根据听证会信息和企业披露信息，石英砂采矿权或自建砂厂的企业 拥有石英砂价格优势，2022 年 5 月市场价约 500 元/吨，自供价约 350 元/吨，2019 至 2022 年价格逐年上涨 20%。研究根据信义、凯盛、昭通旗滨等企业信息，假设企业的石英砂来源为完全外采、自供 30%、自供 60%、完全 自供四种情景：以 2022 年 5 月价格计算，石英砂自供比例为 30%时，每平方米光伏玻璃成本较完全外采下降 0.26 元，若 1200t/d 产线每年生产 365 天，则每年将节省成本超 1400 万元；石英砂自供比例为 60%时，每平方 米光伏玻璃成本下降 0.52 元，每年将节省成本超 2800 万元；石英砂完全自供时，每平方米光伏玻璃成本下降 0.87 元，每年将节省成本超 4700 万元。</p><p><br/></p><p>优质和稳定供应的超白砂是光伏企业持续扩张的保障，也成为企业重点布局的战略方向。据听证会信息， 广西壮族自治区北海市、安徽省凤阳县等地出台文件规定石英砂资源将不外销，因此各光伏玻璃企业是否拥有 采矿权或稳定的石英砂来源成为制约企业发展的重要因素。福莱特在安徽凤阳储备有 1800 万吨超白石英砂矿山， 自供比例约 50%左右，并于 2021 年 10 月购买安徽凤砂矿业集团有限公司持有的大华矿业 100%股权和三力矿业 100%股权，两家公司共持有年产 240 万吨玻璃用石英岩采矿权。</p><p><br/></p><p>信义光能 2020 年一季度正式启用北海硅砂矿， 自供比例将达 50%。信义光能、福莱特等企业自有超白硅砂矿并在纯碱采购中具备成本优势，我们预计每平方 米光伏玻璃可节约 1 元左右的成本。对于新进入者，旗滨集团于 2021 年 4 月投资建设年产 57.6 万吨的超白石 英砂加工项目，可供两条千吨级光伏玻璃产线使用；南玻在安徽凤阳投资建设年产 60 万吨的超白石英砂生产基 地，可供两条千吨级光伏玻璃产线使用。自有超白石英砂矿有利于控制和稳定主要原材料的品质及价格，在超 白砂供给趋紧的大背景下，未来优势将会被进一步放大。（报告来源：未来智库）</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>3.4.3 天然气成本占比大，区域定价差异对产品成本影响大</p><p><br/></p><p>天然气成本约占光伏玻璃生产成本的 25%，天然气价格变动和地域差异对光伏玻璃生产成本将产生较大影 响，西北地区具有天然气价格优势。研究选取全国各地区规划光伏玻璃产能较集中省份的省会城市（或邻近省 份的省会城市）广西壮族自治区南宁市、贵州省贵阳市、辽宁省沈阳市、新疆维吾尔自治区乌鲁木齐市、湖北 省武汉市、安徽省合肥市，模拟 1200t/d 产线生产 3.2mm 光伏玻璃消耗天然气的成本差异。在产线规模相同、 产品良率相同的假设下，各地区玻璃产线消耗天然气成本差异较大，2020 年至今，西北地区天然气相对低廉， 每平方米玻璃消耗天然气成本为 3.09 至 3.39 元，华南地区、华东地区、华北东北地区天然气成本较高，分别约为 5.24 至 6.83 元、5.28 至 5.81 元、5.07 至 5.32 元。对比液化天然气，2021 年以来液化天然气价格攀升，按 2022 年 5 月平均价格计，每平方米 3.2mm 光伏玻璃消耗液化天然气成本为 7.98 元，高于使用管道天然气的成本。</p><p><br/></p><p>3.5 运输附加成本影响产品利润</p><p><br/></p><p>汽运便捷性高，短距离铁运价格低，长距离水运价格优势明显。根据听证会和中国铁路 95306 网站信息， 研究推算各距离对应的汽运、铁运、水运单吨货物价格。铁运在短距离运输中价格优势明显，多数企业在听证 会中突出厂址与铁路货运站点的距离；水运在长距离运输中价格相对较低，但耗时较长，例如位于合肥的某家 企业拟从广东湛江水运石英砂，运费仅 180 元/吨但需耗时 20 至 25 天。汽运在价格上不具优势，但汽运便捷性 最高，几乎不受时间限制，适合短距离灵活供货。在运输石英砂的多种方式中，300 公里内铁运价格最低，300 公里以上水运价格最低。在运输玻璃的多种方式中，水运价格最低。由于交通运输依赖铁路、高速公路、港口、 河道等基础条件，企业选址、运输方式选择并非遵循低价优先原则。</p><p><br/></p><p>光伏玻璃成本受运输距离和运输方式影响大，原料供应和产能消化集中在区域内、省内将具有成本控制优 势。光伏玻璃生产地、石英砂资源分布地、玻璃产品下游光伏组件厂商分布地通常难以集中在同一城市或产业 园区，运输成本成为制约光伏玻璃企业生产成本和销售利润的关键要素。研究以前述 1200t/d 产线为例，分别模 拟玻璃厂家与超白石英砂供货商、纯碱供应商、光伏组件厂在不同距离情况下运输附加成本。根据我国省市面 积、区域面积以及光伏玻璃产线分布、石英砂资源分布、光伏组件产线分布情况，省内运输距离约为 100 至 300 公里、区域内跨省运输距离约为 500 至 800 公里、跨区域运输距离约为 1000 至 2000 公里，运输费用对光伏玻 璃企业的生产成本和销售成本影响较大，且由于光伏玻璃不易长途运输，因此原料供应和产能消化集中在区域 内、省内将具有成本控制优势。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>四、原料供应与产能消化视角下各地区竞争格局分析</p><p>根据上节成本解构，当光伏玻璃生产厂家与原料供应地、光伏组件厂家与同一区域内、省内时将具有成本 控制优势。因此，研究将全国划分为华东地区、华中地区、华南地区、西南地区、西北地区、华北东北地区六 大区域，分别梳理各区域光伏玻璃产能、主要企业投产进度、光伏组件产能、石英砂资源分布，并研判各区域 优势企业。2021 年华东地区产能 3 万吨/日，占全国总产能的 74.2%；2026 年华东地区产能仍处首位，约 16.2 万吨/日， 占全国总产能的 45.1%，华南地区产能次之约为 5.3 万吨/日，华中地区、华北东北地区、西南地区、西北地区 产能均约 3 万吨/日。华东地区、华南地区、西北地区的光伏组件现有产能、新增产能、2026 年产能均位列第 1 至 3 位。</p><p><br/></p><p>4.1 华东地区：石英砂资源丰富，光伏产业链成熟，光伏玻璃产能消化能力强</p><p><br/></p><p>华东地区光伏玻璃产能持续扩张，始终保持全国首位。2021 年华东地区光伏玻璃产能为 29950t/d，占全国 比重为 74.2%；2022 至 2025 年企业上报新增产能分别为 40420t/d、60050t/d、20280t/d、9600t/d，另加冷修复产 2100t/d，2026 年末规划产能合计达到 162400t/d，占全国比重为 45.1%。</p><p><br/></p><p>福莱特和信义保持华东地区光伏玻璃产能的龙头地位。2021 年安徽福莱特光伏玻璃有限公司、安徽信义光 伏玻璃有限公司产能分别为 7800t/d、7600t/d，分别占华东地区总产能的 25.5%、24.8%，2022 至 2026 年两公司 产能继续扩张，另加南通福莱特、浙江福莱特、苏州信义等相关企业，到 2026 年福莱特和信义在华东地区合计 产能 58400t/d，占华东地区规划产能的 35.6%。此外，到 2026 年中玻投资产能 16800t/d、中建材桐城产能 9200t/d、 凤阳硅谷产能 5950t/d，分列华东地区规划产能第 3 至 5 位。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>华东地区光伏产业链成熟，光伏玻璃产能消化能力较强。华东地区现有组件产能 238.3GW/年，对应光伏玻 璃产能需求为 38605t/d，2026 年产能将达 624.6GW/年，对应光伏玻璃产能需求 101185t/d。其中江苏省现有组 件产能 85.8GW/年、在建产能 65.6GW/年、规划新增产能 121.5GW/年，浙江省现有产能 82.5GW/年、在建产能 10.5GW/年，安徽省现有产能 43.5GW/年、在建产能 94.5GW/年、规划新增产能 67.8GW/年，江西省现有产能 25GW/年、规划 2023 年底产能达到 50GW/年，山东省现有产能 1.5GW/年、规划 2023 年底达到 3GW/年。</p><p><br/></p><p>若按照企业上报产能情况来看，37.7%的玻璃产能或面临过剩风险。据企业听证会信息，江西彩虹新能与晶科能源、 晶澳科技、隆基股份签署合作协议；福建台玻与天合光能、品澳科技等组件企业签订长期供货协议；福莱特集 团与全球前十大组件企业均保持长久合作关系；亚玛顿在集团层面与龙头企业达成 GW 级意向订单；安徽淮玻 项目战略合作企业客户包括安徽国晟新能源、浙江合特、山东瑞特斯、南京索尔；中建材桐城与天合光能、合 肥通威、晶科能源、塞拉弗、超隆光伏、浚鑫科技达成合作意向。</p><p><br/></p><p>华东地区石英砂资源丰富，超白石英砂占比高，原料供应风险低。华东地区共有石英砂资源至少 122 亿吨， 其中超白砂约 43 亿吨。安徽福莱特、安徽亚玛顿分别在安徽省凤阳县拥有石英砂采矿权，安庆索拉特石英砂资 源由集团辽宁本溪基地供应，中建材桐城、安徽中玻石英砂由凯盛集团内部供应。按 2026 年规划产能计算，华 东地区自身的超白石英砂资源可供华东地区光伏玻璃生产 107 年，原料供应风险低。</p><p><br/></p><p>福莱特和信义光能在华东地区的区域竞争力强，在生产技术、能耗水平、生产规模、原材料供应、产能消 化等方面具有领先优势。</p><p><br/></p><p>（1）生产技术先进，光伏玻璃原片良率行业领先，可达 87 至 89%。（2）拥有技术储备， 在设计院建造好窑炉后，企业可根据自身需求进行改造和调整，从而更适合自身生产。（3）光伏玻璃产线能耗 水平低于 220kgce/t，处于行业先进水平。（4）产能规模大且产能确定性高，到 2026 年华东地区福莱特各子公 司在产和规划产能占华东地区总产能的 20.1%，集团国内总产能占全国总产能的 9.1%；2026 年华东地区信义光 能各子公司规划产能占华东地区总产能的 15.5%，集团总产能占全国总产能的 9.7%；两家企业上报产能扩张集 中于 2022 至 2024 年，与其他公司相比产能投产确定性高。（5）与原材料供应企业建立合作关系，福莱特自 2012 年起开展石英砂储备工作，自建天然气管道降低采购成本。（6）产能消化有保障，福莱特集团与全球前十大组 件企业均保持长久合作关系，信义集团与多家组件客户签订战略合作协议。（7）企业盈利及管理能力强，福莱 特和信义光能的光伏玻璃业务板块毛利率保持在 25%以上。</p><p><br/></p><p>洛阳玻璃作为光伏压延玻璃生产的积极参与者，由央企中国建材集团公司实际控制，产能扩张迅速且产能 确定性高，生产智能化水平高节省人力成本，与下游组件企业建立较稳定合作关系。洛玻现有中建材（合肥） 新能源有限公司、中国建材桐城新能源材料有限公司、中建材（宜兴）新能源有限公司、秦皇岛北方玻璃有限 公司、凯盛（自贡）新能源有限公司等压延玻璃生产基地。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>4.2 华中地区：河道港口运输便利，光伏玻璃原料供应和产能消化风险高</p><p><br/></p><p>华中地区光伏玻璃产能持续扩张，湖北产能增加贡献度高。2021 年华中地区光伏玻璃产能为 2060t/d，占全 国比重为 5.1%；2022 至 2024 年企业上报新增产能分别为 10200t/d、5900t/d、18400t/d，另加冷修复产 990t/d， 2026 年末规划产能合计达到 47150t/d，占全国比重为 13.1%。</p><p><br/></p><p>荆州能耀后来居上，规划产能居华中地区光伏玻璃产能首位。2021 年河南安彩高科股份有限公司产能为 900t/d，占华中地区总产能的 43.69%居首位；2022 至 2026 年荆州能耀新材有限公司产能迅速扩张，到 2026 年 达到 10000t/d，占华中地区产能的 21.1%居首位；此外，到 2026 年中建材（洛阳）产能 7200t/d、宜昌南玻产能 4800t/d、咸宁南玻产能 3600t/d、武汉长利产能 2700t/d、郴州旗滨产能 2400t/d，分列华中地区规划产能第 2 至 6 位。</p><p><br/></p><p>华中地区光伏组件产能较低，光伏玻璃产能过剩风险高。华中地区现有组件产能 6.5GW/年，对应光伏玻璃 产能需求为 1053t/d，2026 年产能将达 9.5GW/年，对应光伏玻璃产能需求 1539t/d。若按照企业上报产能情况来 看，96.7%的玻璃产能或面临过剩风险。虽然华中地区九省通衢、长江穿过，铁运、汽运、水运便利，与全国其 他地区联系密切，但由于光伏玻璃不易运输且其他地区亦存在产能过剩风险，华中地区光伏玻璃产能消化前景 需谨慎判断。据企业听证会信息，湖北弘诺与安徽天大、江西辛巴、东方日升、赛维等企业签订战略合作协议；荆州能耀已与天合光能、正泰、英利等组件企业签订合作协议。</p><p><br/></p><p>华中地区石英砂资源集中于湖北省，光伏玻璃生产存在原料供应风险。华中地区共有石英砂资源至少 4.7 亿吨，其中超白砂约 1.2 亿吨。湖北弘诺在湖南省张家界市拥有采矿权、宜昌南玻在宜昌市本地拥有采矿权、 荆州能耀在湖南省常德市石门县拥有采矿权，湖北长利在广西壮族自治区北海市拥有采矿权，但北海市已出台 文件禁止石英砂外销，存在风险。按 2026 年规划产能计算，华中地区自身的超白石英砂资源可供本地区光伏玻 璃生产 16 年，存在一定原料供应风险。（报告来源：未来智库）</p><p><br/></p><p>尽管华中地区整体存在原料供应和产能消化风险，但荆州能耀和南玻集团在华中地区仍有一定区域竞争力， 在生产规模、产能消化、原料保障、企业营收等方面具有一定优势。（1）光伏玻璃产线能耗水平在 220kgce/t 左右，处于行业先进水平。（2）产能规模大，到 2026 年荆州能耀产能占华中地区总产能的 21.1%；宜昌南玻和 咸宁南玻规划产能占华中地区总产能的 17.8%。（3）荆州能耀新材有限公司是湖北亿钧耀能新材股份有限公司 的全资子公司，经营范围为生产和销售光伏基板，公司拥有全套玻璃深加工生产线，在长江上拥有两座专用码 头，建有荆州市首个 220kV 变电站，光伏玻璃项目被列为荆州市光伏新材料产业链招商的平台项目，多家组件 企业拟落户荆州，已与天合光能、正泰、英利等组件企业签订合作协议，已与国家权威机构合作开展产品认证。（4）荆州能耀在湖南石门拥有玻璃用硅砂资源，储量 1600 万吨。同时与北海进港物流有限公司、江苏金外滩 新材料有限公司、北海市铁山港区海涯新材料厂、湖北周昌正信物资供应有限公司等供应商签订了原料年度合 作协议，硅砂资源得到有效保障。（5）企业管理能力强，南玻集团的玻璃业务板块毛利率保持在 25 至 30%左右。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>4.3 华南地区：石英砂资源丰富，港口运输便利，覆盖东南亚市场</p><p><br/></p><p>华南地区光伏玻璃产能扩张迅速，广西规划产能居全国第二位。2021 年华南地区光伏玻璃产能为 2000t/d， 占全国比重为 5.0%；2022 至 2026 年企业上报新增产能分别为 3650t/d、20150t/d、10950t/d、4800t/d、10400t/d， 另加冷修复产 1150t/d，2026 年末规划产能合计达到 48300t/d，占全国比重为 14.8%。</p><p><br/></p><p>华南地区光伏玻璃生产龙头效应不明显，广西新福兴规划产能位列第一。2021 年华南地区光伏玻璃产能集 中于广西信义光伏产业有限公司，共 2000t/d；2022 至 2026 年广西新福兴硅科技有限公司产能迅速扩张，到 2026 年产能达到 9600t/d，占华南地区规划产能的 19.9%居首位；此外，2026 年合浦东方希望规划产能 7500t/d、广 西信义规划产能 6800t/d、北海长利规划产能 6250t/d、北海德力规划产能 5000t/d，分列华南地区规划产能第 2 至 5 位。</p><p><br/></p><p>华南地区积极培育光伏组件产业，覆盖东南亚市场，光伏玻璃产能消化风险可控。华南地区现有组件产能 32.1GW/年，对应光伏玻璃产能需求为 5200t/d，2026 年产能将达 216.1GW/年，对应光伏玻璃产能需求 35008t/d。若按照企业上报产能情况来看，34.1%的玻璃产能在区域内或将过剩；华南地区与东南亚市场来往便利，或可经 出口消化部分产能，光伏玻璃产能消化风险可控。据企业听证会信息，广西德金与天合光能、晶澳签订、中国 电建签订供货合作协议；广西信义已与隆基乐叶、晶科能源、阿特斯阳光电力、亿晶光电、晶澳太阳能等 15 家 组件客户签订了战略合作协议。</p><p><br/></p><p>华南地区石英砂储量丰富，光伏玻璃生产原料供应风险较低。华南地区共有石英砂资源至少 22.4 亿吨，其 中超白砂约 6.72 亿吨。广东明轩将在广东阳江拥有采矿权，北海德金、广西新福兴、合浦东方希望、广西南玻、 广西长利在（或将在）北海市拥有采矿权，同时北海市出台文件禁止石英砂外销，保障本地企业石英砂原料需 求。按 2026 年规划产能计算，华南地区自身的超白石英砂资源可供本地区光伏玻璃生产 54 年，原料供应风险 较低。</p><p><br/></p><p>新福兴和信义光能在华南地区的区域竞争力强，在生产规模、产能消化等方面具有领先优势。（1）光伏玻 璃原片良率高，可达 87%以上。（2）光伏玻璃产线能耗水平在 210kgce/t 左右，处于行业先进水平。（3）产能规 模大，2026 年新福兴产能占华南地区总产能的 19.9%，信义光能产能占华南地区总产能的 14.1%。（4）广西新 福兴硅科技有限公司是新福兴集团全资子公司，新福兴集团是一家集高端建筑工程玻璃加工、高品质电子玻璃 基板及光伏玻璃生产加工和销售、光伏电站运营、硅科技产业、新能源产业等一体化的高新技术企业。新福兴 产线采用新福兴集团自主知识产权的超白光伏玻璃生产技术和成套装备，具有良好的规模优势。（5）产能消化 有保障，广西信义已与隆基乐叶、晶科能源、阿特斯阳光电力、亿晶光电、晶澳太阳能等 15 家组件客户签订了 战略合作协议。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>4.4 西南地区：石英砂资源丰富，水电价格低廉，光伏产业链方兴未艾</p><p><br/></p><p>云南省光伏玻璃产能扩张迅速，2026 年占西南地区比重过半。2021 年西南地区光伏玻璃产能为 500t/d，占 全国比重为 1.2%；2022 至 2024 年企业上报新增产能分别为 4800t/d、19300t/d、11650t/d，2026 年末产能合计 达到 40000t/d，占全国比重为 11.1%。云南省产能将从 2023 年起步并迅速扩张，到 2026 年规划产能达 14700t/d， 占全国比重为 4.1%，占西南地区比重为 36.8%。西南地区水电资源丰富，价格低廉，光伏玻璃生产电力成本控 制具有优势。</p><p><br/></p><p>西南地区光伏玻璃企业齐头并进，产能差距较小。2021 年西南地区光伏玻璃产能集中于凯盛（自贡）新能 源有限公司，共 500t/d；2022 至 2026 年各企业产能扩张规模差异较小，到 2026 年康佳新材料产能为 6000t/d， 曲靖海生润、昭通旗滨产能均为 4800t/d，和友重庆产能 3800t/d、凯盛自贡产能 2400t/d，贵州海生、曲靖信义 产能均为 2400t/d，分列西南地区规划产能第 2 至 7 位。</p><p><br/></p><p>西南地区光伏组件产业方兴未艾，光伏玻璃产能消化风险较高。西南地区规划 2026 年光伏组件产能达 50GW/年，对应光伏玻璃产能需求 8100t/d。若按照企业上报产能情况来看，79.8%的玻璃产能或将过剩，产能 消化风险较高。据企业听证会信息，曲靖海生润与与阳光、晶澳、隆基等组件企业达成深度意向合作。</p><p><br/></p><p>云南省石英砂储量丰富，光伏玻璃生产原料供应风险低。西南地区共有石英砂资源至少 30 亿吨，其中超白 砂约 6 亿吨。云腾建材自有砂矿，昭通旗滨正在办理砂矿采矿权。按 2026 年规划产能计算，西南地区自身的超 白石英砂资源可供本地区光伏玻璃生产 84 年，原料供应风险低。（报告来源：未来智库）</p><p><br/></p><p>旗滨集团在西南地区的区域竞争力强，在技术水平、生产规模、企业营收等方面具有领先优势。（1）旗滨 集团是一家集浮法玻璃、节能建筑玻璃、低铁超白玻璃、光伏光电玻璃、电子玻璃、药用玻璃研发、生产、销 售为一体的创新型国家高新技术企业，连续多年在国内玻璃行业占据龙头地位。（2）昭通旗滨光伏玻璃产线能 耗水平在 225kgce/t 左右，处于行业先进水平。（3）产能规模大，2026 年旗滨集团在西南地区的子公司昭通旗 滨规划产能占西南地区总产能的 12.0%，旗滨集团规划产能占全国总产能的 5.31%。（4）昭通旗滨正在办理采矿 许可，储量超 1 亿吨，年产能 400 万吨，项目超白石英砂 100%自供，极大节省原料成本。（5）企业盈利能力强， 旗滨集团的玻璃业务板块毛利率保持在 25%以上。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>4.5 西北地区：地处我国光伏装机市场，光伏玻璃和光伏组件生产前景广阔</p><p><br/></p><p>新疆维吾尔自治区光伏玻璃产能扩张迅速，2026 年占西北地区比重过半。2021 年西北地区光伏玻璃产能为 2350t/d，占全国比重为 5.8%；2022 至 2026 年企业上报新增产能分别为 800t/d、6000t/d、8000t/d、6000t/d、3600t/d， 2026 年末产能合计达到 27550t/d，占全国比重为 7.7%。新疆维吾尔自治区产能将从 2024 年起步并迅速扩张， 到 2026 年规划产能达 15600t/d，占全国比重为 4.3%，占西北地区比重为 56.6%。西北地区地处我国光伏组件装 机市场，且天然气价格相对较低，光伏玻璃生产和盈利能力前景广阔。</p><p><br/></p><p>西北地区光伏玻璃企业产能分化，新疆中部合盛一枝独秀。2021 年西北地区光伏玻璃产能集中陕西拓日、 陕西彩虹、宁夏金晶，共 2350t/d；2022 至 2026 年各企业产能扩张规模差异较大，新疆中部合盛自 2024 年起将 大规模拓展产能，到 2026 年产能将达 13200t/d，占西北地区产能的 48.0%居首位；陕西彩虹产能 3350t/d，宁夏 金晶产能 3000t/d、新疆凯盛大明光能产能 2400t/d、陕西拓日产能 1900t/d，分列西北地区规划产能第 2 至 5 位。</p><p><br/></p><p>西北地区光伏组件产业发展势头猛，光伏玻璃产能消化风险可控。西北地区现有光伏组件产能 41.9GW/年， 对应光伏玻璃产能需求 6788t/d；2026 年规划产能达 151.7GW/年，对应光伏玻璃产能需求 24575t/d。若按照企 业上报产能情况来看，10.8%的玻璃产能或将过剩，产能消化风险可控。据企业听证会信息，合盛硅业与乌鲁木 齐市已签订战略合作协议，包含自有组件产能 40GW/年；陕西拓日与隆基有战略合作协议。</p><p><br/></p><p>西北地区石英砂储量丰富，光伏玻璃生产原料供应风险低。西北地区共有石英砂资源至少 25.7 亿吨，其中 超白砂约 5.4 亿吨。新疆中部合盛计划在新疆斟善、阿勒泰、若羌建设制砂项目。按 2026 年规划产能计算，西 南地区自身的超白石英砂资源可供本地区光伏玻璃生产 77 年，原料供应风险低。</p><p><br/></p><p>图片</p><p><br/></p><p><br/></p><p><br/></p><p>4.6 华北东北地区：光伏产业发展平稳，光伏玻璃产能过剩和原料供应风险高</p><p><br/></p><p>华北东北地区光伏玻璃产能平稳扩展。2021 年华北东北地区光伏玻璃产能为 3470t/d，占全国比重为 8.6%；2022 至 2024 年企业上报新增产能分别为 4000t/d、10400t/d、9600t/d、2400t/d，2026 年末产能合计达到 29870t/d， 占全国比重为 8.3%。</p><p><br/></p><p>华北东北地区光伏玻璃生产龙头效应不明显。2021 年华北西北地区光伏玻璃产能主要来自唐山金信太阳能 玻璃有限公司，产能 2470t/d，占华北东北地区产能的 71.2%。该地区各企业产能扩张规模差异小，到 2026 年本 溪旗滨、内蒙古玉晶、和顺玉晶产能均为 4800t/d，秦皇岛北方规划产能 3600t/d，山西日盛达规划产能 2500t/d， 分列华北东北地区规划产能第 1 至 5 位。</p><p><br/></p><p>华北东北地区光伏组件产业积极发展，光伏玻璃产能消化风险较高。华北东北地区现有光伏组件产能 19.1GW/年，对应光伏玻璃产能需求3094t/d，在建和规划光伏组件产能89GW/年，对应光伏玻璃产能需求14418t/d。若按照企业上报产能情况来看，51.7%的玻璃产能或将过剩，产能消化风险较高。山西和顺玉晶已与晋能光伏（150 公里）、华储光电（80 公里）、邢台晶澳（150 公里）等下游组件厂商签订了战略合作意向书。</p><p><br/></p><p>华北东北地区光伏玻璃生产原料供应风险低。华北东北地区共有石英砂资源至少 44.5 亿吨，其中超白砂约 8.9 亿吨。内蒙古玉晶科技在鄂尔多斯市现有和即将拥有采矿权储量 1 亿吨，山西日盛达在长治市平顺县拥有储 量 40 亿吨硅矿一座，山西和顺玉晶正在申报晋中市 7000 万吨探矿权。按 2026 年规划产能计算，华北西北地区 自身的超白石英砂资源可供本地区光伏玻璃生产 117 年，原料供应风险低。</p><p><br/></p><p><br/></p>', 'created_at': 1657627468000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 2, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '一、听证会制度下企业积极上报产能，地区竞争差异凸显<br/>1.1 光伏玻璃听证会密集召开，企业参与热情高涨，规划产能爆发<br/>2022 年 8 月起，工业和信息化部施行《水泥玻璃行业产能置换实施办法》，为有利于保障光伏新能源发展， 促进我国能源结构调整，规定“光伏玻璃项目可不制定产能置换方案...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 6, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '相爱的那天，以为是永远； 准备了永远，没准备再见； 备好了一生，却一瞬间……', 'stats': None, 'type': '1', 'location': None, 'id': 3301464844, 'url': None, 'screen_name': '自由自在的柚子', 'following': False, 'blocking': False, 'profile': '/3301464844', 'verified': False, 'followers_count': 1372, 'donate_count': 0, 'verified_description': None, 'province': '山东', 'city': '临沂', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227342725, 'status_count': 4278, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202110/1637161869271-1637161869447.jpeg,community/202110/1637161869271-1637161869447.jpeg!180x180.png,community/202110/1637161869271-1637161869447.jpeg!50x50.png,community/202110/1637161869271-1637161869447.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/3301464844/225138711', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '07-12 20:04', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:4:SH601865', 'pic_sizes': [], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': 'Android', 'is_bonus': False, 'url': 'https://xueqiu.com/3301464844/225138711'}
