{'id': 219327104, 'user_id': 4866021334, 'title': '国内光伏玻璃龙头洛阳玻璃', 'text': '<p><br/></p><p>公司介绍：专注光伏领域，玻璃研制 领先企业浮法起家，深耕玻璃领域</p><p>公司专注玻璃行业，为客户提供光伏玻璃、光热玻璃的研发、生产、销售、售后等服务， 是新能源领域的高新技术企业。</p><p>公司玻璃产品主要覆盖光伏板块、光热玻璃板块和信息 显示玻璃板块。其中光伏玻璃的研制和生产为公司核心业务。</p><p>公司以超薄玻璃基板为主 营业务，以打破国外厂商垄断超薄玻璃市场为目标，以提升电子元器件、新能源产业链 国产化率为导向，不断研发创新产品、开拓新领域。</p><p>相较于传统玻璃行业，公司下游客 户群体为光伏设备生产商和光热发电站。公司是国内最早开始研发并规模化生产超薄浮 法玻璃产品的企业，在十余年的发展中不断积累、创新。</p><p>公司在科研方面具有较高水平 和成果转化的能力，拥有完整的生产线，能够批量生产各类型以及 1.6 C 4.0mm 不同厚度 的光伏玻璃。</p><p>精研浮法玻璃二十余年，依托股东中国建材集团，公司业内地位突出，拥有玻璃生产核 心技术。公司前身是洛阳玻璃厂，创建于 1956 年是我国“一五”计划期间兴建的 156 个国家重点项目之一，中国的第一条浮法玻璃生产线也在此诞生。</p><p>公司始终走在国内市 场前列，在行业内拥有重要地位，是 1991 年获国务院批示的全国第一批 55 家试点大型 企业集团之一。</p><p>自 2007 年公司被收购后，股东中国建材集团将公司打造成电子玻璃、光 伏玻璃、光热玻璃制造商，成为国内重要的超薄电子显示玻璃、光伏玻璃生产基地。</p><p>公司是全国知名的玻璃生产企业，注重对产品质量的把控，目前已通过 ISO 9001-2015（GB/T 19001-2016）质量体系认证。公司坚持紧密关注市场动向、客户需求，始终聚焦产品开发 和生产技术进步。</p><p>凭借不断精进工艺、产品创新、质量把控等技术优势积累，公司在国 内市场有较高的知名度和认可度，曾先后荣获“国家浮法玻璃质量奖―银质奖”、“金质 发明奖”、“全国消费者信得过产品”、“驰名商标”、“国家科学技术进步一等奖”等奖项。</p><p>央企控股平台，实控人为中国建材集团</p><p>公司股权较为集中，实控人为中国建材集团。根据公司 2021 年年报，公司实际控制人中 国建材集团为国务院国资委直属企业，中国最大的综合性建材产业集团，世界 500 强企 业。</p><p>公司收入保持增长，净利润阶段性承压</p><p>2021 年，公司营业总收入达到 36.06 亿元，同比增加 6.64%；归母净利润达到 2.65 亿元， 同比下降 29%。公司业绩增速下滑主要系光伏玻璃均价有所下降，原、燃材料价格上涨带动成本上涨所致。</p><p>光电玻璃为公司营收主要来源，2021 年占营业收入的 76%；公司综合毛利率下降 6.91pct 至 24.08%。</p><p>从营收结构来看，公司光电玻璃收入占比最高，2016-2021H1 占比均超过 70%， 2021 年达 76%，其他功能玻璃占比快速上升；毛利率方面，2021 年公司光电玻璃、信息 显示玻璃毛利率分别为 20.29%和 35.58%。</p><p>光伏玻璃行业分析：乘光伏东风，行 业规模发展迅速，行业现状：产品大尺寸+轻薄化，压延、浮法为主流工艺</p><p>光伏玻璃有别于普通玻璃，属于特种玻璃，是光伏电池的盖板，同时起到透光和保护电 池片的作用。光伏行业的诞生源自光伏效应，是指通过光伏电池将太阳能转化为电能。 </p><p>单体光伏电池一般机械强度较差，容易破裂，且空气中的水分和腐蚀性气体会逐渐氧化 电极，因此无法满足电池露天工作的环境。</p><p>出于保护太阳能电池的目的，电池一般被 EVA 胶片密封在一片封装面板和一块背板之间。封装面板材料选择为光伏玻璃，在提高机械 强度的同时拥有高透光率。</p><p>背板材料可以选择不透光复合材料、透明背板和光伏玻璃， 但复合材料透光率为 0，安装复合材料时无法进行双面发电。安装玻璃背板的光伏组件被 称为双面组件。</p><p>从光伏玻璃功能的角度，决定其质量的主要因素为透光率和强度。目前 超白玻璃为光伏电池组件首选封装材料，其优点在于含铁量低、透光率高。</p><p>光伏行业产业链结构完整，发展较为成熟，光伏玻璃处在产业链中游。光伏玻璃上游为 原材料的开采、提炼以及运输。</p><p>中游除了光伏玻璃原片制作和深加工外，还包括光伏电 池片、接线盒等组件的制作和运用层压技术组装电池组件。光伏玻璃下游为成品光伏组 件和逆变器等外部装置，终端应用为光伏发电站，包括集中式电站和分布式电站。</p><p>光伏玻璃的生产分为原片生产和深加工两个阶段；原片制作分为压延法和浮法两种工艺， 深加工包括燃烧、钢化等流程。</p><p>覆盖在光伏组件上的光伏玻璃经过镀膜工艺后，可以使 得光伏玻璃透光率更高，提升发电效率；经过钢化后光伏玻璃强度更高，能够适应恶劣 的外部环境，使得光伏组件更耐用。</p><p>相比普通玻璃，光伏玻璃含铁量一般在 0.008%-0.02% 之间，而普通玻璃含铁量在 0.07%以上。铁元素在玻璃中属于杂质（吸热玻璃除外），铁元素含量越高透光率越低。</p><p>因此，光伏玻璃是光伏组件不可或缺的封装材料之一。生产 原片的企业可以将原片售予深加工企业或者自行进行加工。</p><p>受下游需求端影响，压延法为目前制作光伏玻璃主流工艺，但浮法开始获得关注。太阳 能电池主要分为晶硅电池和薄膜电池。压延玻璃主要应用在晶硅电池，薄膜电池光伏玻 璃主要为浮法工艺生产。</p><p>晶硅电池和薄膜电池机械结构类似，都由光伏玻璃作为封装材 料；由于薄膜电池能量转换效率较低、使用寿命短，目前晶硅电池为光伏电站首选。</p><p>截 止 2019 年全球范围内晶硅电池市场占有率超过 90%，因此压延法在光伏玻璃领域应用更 加广泛。由于生产工艺的差异，压延玻璃和浮法玻璃在特性上有所不同。</p><p>其主要不同在 于透光率和机械强度。透光率放面，同厚度的压延玻璃普遍高于浮法玻璃；浮法玻璃 抗击打能力较强且成本较低，由于下游光伏组件行业市场化竞争激烈，因此浮法玻璃作 为双面组件背板开始得到关注。</p><p>光伏电池前盖板呈现轻薄化趋势，根据中国光伏协会统计，目前市场中主流光伏电池前 盖板玻璃厚度分为 3.2mm、2.8mm 和小于等于 2.5mm 几种规格，小于等于 2.5mm 厚度 的盖板主要应用于双玻组件。</p><p>2021 年数据显示，小于等于 2.5mm 前盖板玻璃市占率达到 32%，同比增长 4.3pct。3.2mm 玻璃市占率最高，2.8mm 前盖板玻璃市场占有率最低。</p><p>根据中国光伏行业协会的预测，随着组件轻量化、薄片制作工艺进步和双面双玻组件的渗透薄于 2.5mm 的前盖板玻璃渗透率将持续提升，预计 2025 年时将会和 3.2mm 玻璃占有率持平。</p><p>受电池硅片尺寸的影响，大尺寸光伏玻璃渗透率逐渐提升。目前，市场主流的硅片规格 繁多，通常位于 156.75mm 至 210mm 之间，其中 166mm 是现有电池产线可升级的最大 尺寸，因此是近两年的过度尺寸。</p><p>预计到 2025 年，166mm 以下尺寸将由主流变为逐渐被 淘汰。中国光伏行业协会预测，到 2027 年左右时 182mm 和 210mm 大尺寸硅片将完全占 据市场，其中 210mm 占比更高。</p><p>硅片大尺寸化驱动为厂家希望摊薄硅片制造成本以及提 高市场溢价。通常来说，大尺寸硅片意味着封装材料规格需要更大。这一趋势将直接导 致光伏玻璃尺寸增加。</p><p>光伏玻璃需求旺盛，行业规模稳步增长</p><p>2020 年全国光伏玻璃销售规模超过 150 亿元，年复合增长率达 8%。根据销售金额口径 统计，2016 年全国光伏玻璃行业规模为 104 亿元，五年时间增长至 152.8 亿元。</p><p>根据预 测，2021 年全国光伏玻璃销售规模将超过 160 亿元。近三年销售规模保持稳定增长，同 比增长率约为 8%。</p><p>产量和产能口径来看，2020 年光伏玻璃行业规模分别达到 5.47、7.14 亿万平方米，年增 速分别达到 10%和 7.7%。</p><p>根据中商产业研究院预测，随着行业内公司持续投入资金、扩 大生产规模，预计 2021 年全国光伏玻璃产量将达到 5.94 亿万平方米，产能将增至 7.66 亿万平方米。</p><p>需求方面，双面组件的渗透以及背板材料的选择拉动光伏玻璃需求。根据电池芯片两面 是否可以发电，光伏电池组件分为单面组件和双面组件。</p><p>单面组件只有一面可以吸收太 阳光进行发电，而双面组件除了向上的一面外，朝向地面一侧也可以吸收由地面反射的 太阳光发电。因此在双面组件中，背板采用光伏玻璃以提高透光率。</p><p>由于双面组件的这 一特性，双面组件对于玻璃的需求量高于单面组件。目前我国单面组件仍是主流，2021 年单/双面组件市场占比分别为 62.6%/37.4%。</p><p>根据中国光伏行业协会数据，双面组件渗 透率将会进一步提升，预计 2023 年和单面组件渗透率持平。由于双面组件所需光伏玻璃 高于单面组件，预计需求将会进一步上升。</p><p>背板材料方面，目前光伏电池背板主要选择 为白色 KPK/KPF/KPE 结构背板、白色 TPT/TPF/TPE 结构背板、白色 CPC 结构背板、玻 璃背板和透明有机材料背板等。</p><p>2020 年，双面组件的加速渗透带动了玻璃背板的需求， 市场份额同比上升 14.2%且未来将持续增长态势。根据 CPIA 数据，预计到 2030 年，玻 璃材质背板市场份额将达到 40%。</p><p>国内外光伏发电装机规模的持续扩大也带动了光伏玻璃的需求，根据 CPIA 数据，“十四 五”期间，我国光伏年均新增光伏装机或将超过 75GW。2021 年全球光伏新增装机达到 170GW；全国新增光伏装机量接近 55GW。</p><p>往期来看，2020 年国内新增光伏装机量为48.2GW，表明新增装机量每年均有增长。根据中国光伏行业协会测算，在“十四五”期 间，我国年均新增光伏装机或将超过 75GW。</p><p>硅片大小对光伏电池发电效率和光伏玻璃需求均有影响，并且双面组件所需光伏玻璃高 于单面组件。通常来说硅片尺寸和发电功率成正比，尺寸越大，单位时间内能够被转换 的太阳能变越多。</p><p>运用质量公式可以计算出每单位面积（1 平方米）各玻璃厚度的质量。 根据前文分析，主流光伏玻璃厚度为小于等于 2.5mm 和 3.2mm。为了方便计算，小于等 于 2.5mm 取为 2.5mm。</p><p>质量公式为质量（m）=密度（roe）乘以体积（V）。玻璃的密度 约为 2.5 吨/立方米。单位面积 2.5mm 玻璃质量为 2.5× 0.0025 × 1 = 0.00625吨，运用相 同方法，单位面积 3.2mm 厚度玻璃质量为 0.008 吨。</p><p>前文提到，166mm、182mm 和大尺 寸 210mm 硅片将成为市场主流。三种尺寸业内规格代号分别为 M6、M10、G12。计算方 面，需求量的测算需要分为单面组件和双面组件，双面组件输出功率高于单面组件。</p><p>假 设单面组件所用为 3.2mm 玻璃，双面组件为 2.5mm 玻璃，且容配比为 1.2，光伏设备正 常工作时输出功率为最大输出功率的 80%。</p><p>以天合光能 M6 规格硅片为例，每新增 1GW （10 亿瓦）装机量，相应的需要 47807 吨光伏玻璃。具体计算方法为：光伏玻璃需要完 全覆盖其余光伏组件，因此假设组件尺寸即为光伏玻璃尺寸。</p><p>每 1GW 装机量需要该型号 光伏组件约 1GW/352W=284 万个，对应面约为 2.1 X 2840909=597.6 万平方米。</p><p>前文测算 出每平方米 3.2mm 玻璃质量约为 0.008 吨，因此 597.6 万平方米对应 597.6 万 X 0.008 吨 =47807 吨光伏玻璃。使用相同方法计算，182mm 硅片和 210mm 硅片对应所需光伏玻璃 质量分别为 50119 吨和 45840 吨。</p><p>双面组件方面，天合光能官网显示双面组件发电功率通常较单面组件提高 10%-30%，因 此测算中假设功率提高 20%。按此方法，天合光能 M6 规格双面组件输出功率为 352 X 1.2=422W。</p><p>按照前文计算方法，得出每 GW 对应双面组件所需光伏玻璃质量为 62249 吨，高于单面组件对于玻璃的需求量，印证了前文的分析。M10、G12 规格硅片双面组件 所对应质量分别为 65259 吨和 59687 吨。</p><p>根据中国光伏协会预测的新增光伏装机量的乐观和保守的中值测算，国内市场光伏玻璃 需求量保持上升趋势，预计 2025 年时光伏玻璃需求将超过 670 万吨，需求驱动主要来自 光伏装机量增加和双面组件不断渗透。</p><p>在测算光伏玻璃需求时，需要考虑不同尺寸硅片 市场占比和单/双面组件占比。以测算 2021 年需求为例，根据 CPIA 数据，该年 M6 及以 下市场份额约为 55%，M10 约为 25%，G12 约为 20%；</p><p>单/双面组件方面，2021 年单面 组件占比约为 62.6%，双面组件占比约为 37.4%。根据前文求出的各尺寸硅片所对应的 1GW 所需质量，可以计算出如果全部使用单面组件所需玻璃质量；接着使用相同方法计 算出如果全部使用双面组件所需玻璃质量。</p><p>最后将结果使用前面提到的单/双面组件各自 份额进行加权平均即可得出 2021 年所需光伏玻璃质量。根据测算，最后结果为 351.8 万吨。</p><p>运用相同的方法，可以得出 2023 年光伏玻璃需求量为 585.6 万吨，2025 年为 670.8 万吨，需求持续上升。</p><p>政策导向明确，行业未来清晰</p><p>2020 年我国明确提出力图在 2030 年前实现碳达峰，2060 年之前实现碳中和。作为新能 源发电布局重要的组成部分，光伏发电是实现双碳目标的重要路径。</p><p>“十一五”期间我国 提出要全面发展太阳能、地热、风能等新能源和可再生能源。“十二五”期间，国家明确 了新能源产业重点发展太阳能、新核能等。</p><p>“十三五”期间，国家持续完善光伏行业的扶 持政策，并加速行业市场化的进程。2021-2025 年“十四五“期间，预计政策会更加有针对性，并且关于新能源发电的布局仍在有序进行。</p><p>截止 2021 年，我国风电+光伏发电量占比为 11%左右。根据国家能源局预期，预计 2025 年时风电+光伏发电量占比将达到 16.5%，2030年时达到 20%，装机量达到 30%。</p><p>2018 年我国开始逐步降低光伏行业补贴力度，旨在推动光伏行业市场化进程，其影响传 导至产业链上游。2018 年 6 月，发改委、财政部、国家能源局联合发布了《关于 2018 年光伏发电有关事项的通知》。</p><p>《通知》明确加快光伏发电补贴将降低强度。因为该文件 落款是 5 月 31 日，因此又被称为“531 光伏新政”。政策出台后，行业经历短期阵痛。由 于补贴逐步退坡，光伏行业内企业成本压力显著增加。</p><p>这一压力也沿产业链向上游传导。 作为光伏行业的上游，光伏玻璃行业为光伏组件厂商提供重要的封装材料。</p><p>在面临市场 化竞争和成本压力的背景下，光伏组件商将不愿意面对过高的玻璃价格，控制成本的动 力由此传导至光伏玻璃企业。</p><p>光伏玻璃产线实行差别化产能置换政策，国家推动光伏玻璃供给。产能置换政策目的在 于推动玻璃行业供给侧改革，促使生产商剥离落后产能、解决过剩产能、清洁产线污染。 </p><p>2021 年，工信部印发《水泥玻璃行业产能置换实施办法》。《办法》旨在促进水泥和平板 玻璃行业供需平衡，价格稳定。</p><p>《办法》同时指出，对光伏玻璃产能置换实行差别化政策， 新上光伏玻璃项目不再要求进行置换，但要建立产能风险预警机制。对光伏玻璃的政策 差别化是出于光伏压延玻璃需求。</p><p>工信部预计，2025 年时光伏压延玻璃会产生供需缺口。 由于产能置换通常需要几个月时间，因此政策差别化有助于缓解未来供需缺口。</p><p>光伏玻璃企业补贴逐步退坡，市场化竞争逐步加剧。2020 年来我国逐步降低了对光伏产 业链的补贴力度，其中包括光伏玻璃行业。</p><p>根据洛阳玻璃 2020 年报，公司报告期光伏发 电补贴金额为 552 万元，比上期减少 20 万元；研发补助比 2019 年减少 85.7 万元。</p><p>2019 年光伏发电补贴和研发补助相较于 2018 年均有下降。随着补贴力度降低，光伏玻璃行业 将迎来高度市场化的竞争，规模小、盈利能力较弱的企业将会被市场淘汰。</p><p> 双龙头二超多强，行业具有多重壁垒</p><p>光伏玻璃行业呈现以信义光能、福莱特为首的双龙头格局。结合近三年数据，光伏玻璃 行业市场头部格局较为清晰。2018 年以来行业内龙头企业信义光能和福莱特市场份额稳 定在 50%-55%。</p><p>在双龙头背景下，行业内其他企业需要竞争剩余市场份额。根据 2020 年各企业产能分布来看，其余企业占比在 3%-8%之间。</p><p>随着下游光伏行业的发展、光伏 玻璃需求增加，光伏玻璃行业整体发展趋势良好，竞争主要集中于增量方面，具备竞争 力的企业拥有广阔的向上空间。</p><p>光伏玻璃行业具有技术、认证、客户资源和规模等多重壁垒。技术方面，光伏玻璃相较 于普通玻璃需要达到低含铁量进而获得高透光率以提升发电效率。</p><p>由于光伏玻璃的特殊 性，生产工艺、窑炉设计、操作制度等要求都高于普通玻璃生产，技术差距由此拉开。 认证方面，光伏玻璃作为光伏电池组件不可或缺的组成部分，对于玻璃透光率、产品质 量具有很高的要求。</p><p>光伏玻璃产品需要经过下游组件厂商的认证后方可正式合作。国外 市场会对光伏玻璃生产商各方面进行考察和评估，并且更换封装材料时须进行重新认证。 因此，光伏组件生产商通常不会轻易更换光伏玻璃产品。</p><p>从客户资源来看，由于光伏电 池工作环境恶劣，光伏组件商对光伏玻璃的产品质量、企业的供货和售后服务都有很高 的要求。</p><p>进入光伏组件商供应商名录需要经过评审、验厂、测试、认证、小批量试用等 一些列环节。流程结束通常需要半年到一年时间，老牌、实力雄厚的光伏玻璃企业已拥 有稳定的客户群体。</p><p>规模壁垒端，目前光伏玻璃市场已进入市场化、规模化竞争阶段， 资金充裕、客源稳定的企业拥有更多资本提高产能扩大规模。规模效应将降低光伏玻璃 生产企业平均成本、管理费用率等。</p><p>这四重壁垒的存在使得新公司进入市场更加困难。 另一方面，行业内已有公司的也围绕这几个方面展开竞争。体量较大、资金雄厚的头部 企业拥有提高生产规模的能力、稳定的下游客户和上游供应商，因此成本优势明显。</p><p>公司经营分析：深耕新能源赛道，产能释放有望助份额提升，经营优势凸显，公司前景可期</p><p>背靠中国建材，股东助力公司发展</p><p>公司股东中建材集团实力雄厚，是中国建材行业的龙头企业之一。成立于 1985 年，中建 材集团是立足建材行业的大型中央企业。</p><p>中建材业务广泛、实力雄厚，涵盖水泥、玻璃 纤维、轻型建材等领域，2021 年中建材营收超过 2737 亿元，总资产达到 4625 亿元。</p><p>集 团旗下子公司众多，玻璃领域包括凯盛科技集团和中建材蚌埠玻璃研究院等。洛阳玻璃 是中建材旗下重要的玻璃研发生产企业，也是集团在玻璃领域重要的战略布局。</p><p>2015、 2018 年公司在集团领导下经历两次重大资产重组，集团将蚌埠玻璃设计研究院自主研发 的超薄信息显示玻璃、新能源玻璃注入洛阳玻璃，公司在集团的支持下科研实力、生产 规模、盈利水平得到显著提升。</p><p>公司光伏玻璃业务板块材料成本占比远超人工费用和制造费用，分别为 91%、4%和 5%。 公司 2021 年年报显示，光伏玻璃业务直接材料成本占比超过 90%，因此控制材料成本尤 为关键。</p><p>根据福莱特招股说明书，光伏玻璃原片原材料主要包括纯碱、石英砂、石灰石 等。通过与中建材签订合作协议和依托平台采购，公司具有一定原材料采购优势。</p><p>公司背靠 中建材集团，和中建材旗下各子公司达成合作协议，材料供应稳定。2018、2021 年，公 司先后与母公司中建材签订框架合作协议，协议包括中建材向公司提供原材料、设备、 信息系统等。</p><p>公司纯碱供应商包括安徽华光光电、凯盛科技、中建材蚌埠玻璃设计院等 关联企业；石英砂供应商包括凯盛石英材料有限公司等。</p><p>目前，我国光伏玻璃所需的低 铁石英砂储量并不丰富，依托股东中建材集团的平台采购优势，公司在原材料采购方面 供应稳定。</p><p>科研方面集团对公司亦有支持，旗下负责玻璃科研的蚌埠玻璃研究院有多项专利与公司 共享。公司 2020 年报显示，公司旗下蚌埠中显与公司股东凯盛科技集团共享 16 项专利 的所有权，蚌埠中显能够单独实施共享的专利且专利产生收益为蚌埠中显独有。</p><p>在股东 技术、运营、战略发展的支持下，公司竞争力得到进一步提升。随着 BIPV 兴起，薄膜电池有望迎来新的发展机遇。作为国内最大的薄膜电池生产商， 中建材已是行业龙头企业。</p><p>BIPV 全称 Building Integrated Photovoltaic，含义为建筑光伏 一体化，将光伏发电技术应用于建筑当中，实现太阳能全面发电。随着技术的进步，BIPV 开始走入大众视野。</p><p>2020 年分布式光伏电站占比约为 21%。相比于集中式发电，BIPV 避免了输电过程中的损耗并节约了输电成本。</p><p>由于 BIPV 需要将太阳能电池安装在建筑表 面，因此对于电池的特性具有特殊要求，例如太阳光照射角度、色差、尺寸、美观等。 </p><p>综合上述因素，对比晶硅电池薄膜电池是更好的选择。公司实际控制人中建材集团是国 内最早开始布局薄膜电池的企业之一。</p><p>经过几年的发展，中建材已拥有生产铜铟镓硒 （CIGS）薄膜电池（凯盛科技）和碲化镉（CdTe）电池（成都中建材）的能力。洛阳玻璃直接股东之一蚌埠玻璃研究院负责薄膜电池所需封装玻璃的研发工作。</p><p>作为集 团旗下上市公司之一，洛阳玻璃是集团新能源发电业务的重要布局。前文提到，薄膜电 池所需玻璃为浮法制作而公司以生产浮法玻璃起家。</p><p>根据凯盛集团的“3+1”战略，公司 是集团新能源板块的重要布局。在薄膜电池技术逐步成熟的背景下，公司依托股东资源 和自身技术优势有望抓住薄膜电池发展机遇。</p><p>立足华东，公司彰显区位优势</p><p>公司负责生产业务的三家新能源公司均位于华东地区，有利于公司从运输端控制成本。 从原材料来看，光伏玻璃重要原材料之一石英砂体积、重量较大，相比其价值运输成本较高。</p><p>石英砂短距离一般采用公路运输，较长距离采用水运。我国安徽凤阳、江苏东海 是石英砂产业主要聚集地之一，依托内陆河众多等地形特点航运较为发达。由于石英砂 属于公司使用原材料，因此运输费用需自行承担。</p><p>公司主要生产基地均位于华东地区， 从运输角度有利于减少成本通过拆分销售费用，运输费为销售费用最主要构成，且占比 有上升趋势，因此控制运输成本能够有效控制整体销售费用。</p><p>公司旗下三家新能源子公司分别位于安徽合肥、安徽桐城和江苏宜兴。我国排名靠前的 15 家光伏组件企业中，有超过半数分布在浙江、安徽等华东地区。由于玻璃属于易碎品， 包装和运输需要较为小心并且通常由公路运输。</p><p>玻璃通常密度较大，并且为防止玻璃在 运输途中损坏，通常使用铁架或木箱进行包装，铁架本身较重加之卡车承载力有限导致 单次运力有限，如果距离太远对于下游客户而言运输成本、时间成本较高。</p><p>玻璃运输半 径通常较短，约为 500 公里，公司大部分产能分布于江苏、安徽两省，位于光伏组件厂 商集中区域和运输半径内。例如，合肥市驾车去上海的距离（高速路线）约为 460-470 公里。</p><p>从发展下游客户来看，由于玻璃、组件共同验证等因素，光伏玻璃行业具有客户资源壁 垒，组件商在选择玻璃供应商之后一般不会轻易更换。因此，拥有良好稳定的下游客户 尤为重要，也是公司的竞争力之一。</p><p>华东地区光伏组件厂商和终端用户光伏发电项目集 中，公司该布局也有利于和下游厂商建立融洽的合作关系。重视研发，公司超薄光伏玻璃具备竞争力。</p><p>公司自成立以来便从事玻璃研制生产，多年来积累了丰富的技术经验，研发占比、研发 人员数量不断提升。</p><p>近年来公司不断加大研发投入，截止 2021 年公司研发投入占营业 收入比重达 4.28%，较 2020 年增加 0.32pct。总体来看，公司研发投入占比和研发人员数 量均呈上升趋势。</p><p>公司在 2020 年已定下目标，将研发投入占比突破 5%，实现不断创新。 目前光伏玻璃市场以超白压延玻璃为主流，超白压延玻璃相比超白浮法玻璃光学性能更 好但成本更高。</p><p>公司产品超白压延光伏玻璃是太阳能电池最理想的封装材料，具有高太 阳能透过率、低吸收率、低含铁量等优点，3.2mm 常规厚度玻璃透光率可达 91.7%，并 且公司还推出超薄玻璃系列，厚度为 1.6mm、1.8mm。</p><p>在背板的选择上，由于超白浮法玻 璃成本更低、抗冲击强度高，光伏组件厂商开始青睐超白浮法玻璃。公司以制作浮法玻 璃起家，在传统玻璃生产的基础上不断创新，技术积累雄厚。</p><p>公司目前主流产品为双玻组件用 2.0mm 超薄光伏玻璃，很好的把握了市场的动向。根据 公司 2020 年报，子公司合肥新能源、桐城新能源和宜兴新能源深加工产线相继投产后， 公司 70%产品为双玻组件用 2.0mm 玻璃。</p><p>为提高发电效率、解决爆发蜗牛纹、延长组件 生命周期，光伏玻璃需求趋势为双玻化；出于对光伏组件整体重量和成本的控制，光伏 玻璃开始呈现轻薄化态势，超薄光伏玻璃和双玻组件渗透率将会持续提升。</p><p>在目前市场 主流仍为 2.5mm 及以上厚度玻璃和单玻组件的背景下，公司在产品结构提早布局能够提 早把握市场动向。</p><p>作为深耕玻璃行业多年的企业，公司拥有多项玻璃生产、制造、清洁、原材料处理等专 利，在为客户提供高质量玻璃的同时不断精进生产技术。</p><p>例如在玻璃产品工艺方面，公 司和其股东之一中建材蚌埠玻璃设计研究院共同持有一项适用于浮法生产的基板玻璃专 利，全称是一种适用于浮法生产的 LTPS-TFT 基板玻璃。</p><p>该技术通过调整玻璃组分中氧化 镁、氧化钙、氧化钡、氧化锶的含量，使得基板玻璃具有良好的化学稳定性、较高的透 过率、污染低等优点。该工艺适用于大规模的浮法玻璃生产。</p><p>浮法工艺和压延工艺是目 前生产光伏玻璃原片的主流技术。公司在制作工艺上不断精进能够在提高生产效率、产 品质量的同时建立一定的技术壁垒。</p><p>除此之外，公司是国内率先实现量产 0.15mm 超薄高 透光伏玻璃的企业，在生产超薄玻璃方面具有行业领先的工艺，能够更好的迎合光伏玻 璃轻薄化的趋势。</p><p>公司拥有生产玻璃原片及深加工的能力，毛利率水平领先于可比公司，仅次于福莱特。 生产光伏玻璃需要将纯碱、超白砂等原材料制成原片，成品光伏玻璃的生产需要玻璃原 片作为基础进行深加工。</p><p>作为光伏玻璃行业领先企业之一，公司子公司均拥有生产玻璃 原片并进行镀膜、钢化等深加工的能力。由于原片生产成本较高且需要技术资金投入， 不具备生产原片能力的企业只能通过购买原片进行深加工生产，成本率高于一体化生产 企业。</p><p>剥离信息显示业务，人效逐年提升</p><p>公司于 2021 年着手剥离信息显示业务，开始专注于新能源赛道。2021 年底公司发布公告 称拟以 5.36 亿元的价格转让旗下三家信息显示玻璃业务子公司予间接控股股东凯盛科技 集团。</p><p>该交易完成后，公司将不再从事信息显示业务，全面投入新能源板块。信息显示 玻璃业务与公司主要收入来源光伏玻璃业务关联度较低。本次资产重组也符合公司长期 发展目标。</p><p>公司此次运作离不开股东中建材集团的支持。作为集团旗下新能源产业的先 锋，剥离信息显示业务后，公司将集中经营、研发、资金等资源不断开发新能源板块业 务，稳步发展公司光伏玻璃产品线。</p><p>由于信息显示业务占比较低，光伏玻璃需求旺盛， 预计公司盈利短期影响较小；并且光伏产业具有长期成长性，公司盈利长期来看向上空 间宽裕。</p><p>根据公司 2021 年中报，信息显示业务收入占比仅为 16%，预计剥离该业务对公 司经营影响有限。2022 年年初，剥离信息显示业务完成。</p><p>根据公司披露，2021 年 11 月 26 日，公司与凯盛 科技集团签署《股权转让协议》，公司向凯盛科技集团转让公司全资子公司龙海玻璃、龙 门玻璃及蚌埠中显的全部股权，交易价格为人民币 53,611.6 万元。</p><p>2022 年 1 月 25 日，经 公司 2022 年第一次临时股东大会审议批准，2022 年 1 月 28 日，三家公司已全部完成工 商变更。</p><p>2015、2018 年公司先后完成 2 次重大资产重组后人均盈利效率显著提升，2020 年人均盈 利较 2019 年增长逾 390%；2021 年由于人员扩充，人均产出有所下滑。</p><p>2016 年公司正式 转型，不再从事普通浮法玻璃的研发和生产，进军信息显示板块和新能源板块。对比普 通浮法玻璃，这两个板块附加值更高。</p><p>转型完成后，公司人均营收从 2016 年 40 万元增 长至 2020 年 115 万元，人均创造盈利从 1.2 万元增长至 14 万元。2021 年由于员工人数 同比增加 46%至 3857 人，导致人均产出有所下滑。</p><p>后续剥离毛利率（相比光伏玻璃）较 低的信息显示业务后，预计公司人均盈利将会进一步增长；结合股东、区位等优势，以 及后续产能释放带来的规模效应，预计人员利用效率进一步提升，进而带动公司整体盈 利水平。</p><p>加大资金投入，公司产能迎来释放</p><p>目标通过扩张产能抓住光伏玻璃高涨需求，公司产能扩充计划资金已经到位并开始实施， 预计中长期产能增长迅速。目前来看，光伏玻璃行业内竞争主要集中在扩大生产规模、 成本控制方面。</p><p>从费用和成本角度出发，扩大规模可以降低单位成本和各项生产费用， 例如电费；原材料、燃料购置单价也会随着采购规模扩大而下降。光伏玻璃产能规模来 看，公司在行业内排名较为靠前。</p><p>“双碳”规划确立以来，光伏行业成长迅速，装机量飞速提升。相应的，光伏玻璃需求 水涨船高。随着行业规模的不断扩张，洛阳玻璃力图把握行业上升趋势，通过扩充产能 更好的控制成本、带来营收驱动。</p><p>公司部分新增产能为光伏玻璃原片产能，原片制作完 成后送入深加工生产线并被制作成光伏玻璃成品。2021 年公司先后投入超过 40 亿元用于 建设太阳能电池封装组件和太阳能基片生产线及深加工生产线，扩张力度前所未有。</p><p>其 中，2021 年 10 月增产规模最大、投入资金最多。此次公司通过银行贷款和建设单位自筹 的方式投资 22.9 亿元建立子公司洛阳新能源，建设地址为洛阳市汝阳县。旨在建设新的 太阳能光伏电池封装组件项目。</p><p>此次投资，公司拟向银行贷款 12.9 亿元，剩余 8 亿元由 建设单位自行筹措。全新子公司洛阳新能源注册资本为 8 亿元。项目包括建设两条太阳 能光伏电池封装组件生产线、十二条深加工生产线和空压站、循环水系统、办公楼等生 产办公配套设施。</p><p>此项目预计共耗时 30 个月，第一阶段预计 2023 年 6 月完成，第二阶 段预计 2024 年 6 月完成，预计共增加产能 2400t/d。公司产能储备充足，目前产能约为 2000t/d，在建拟建项目达产后预计 2023 年底产能将 达到约 6900t/d。</p><p>根据测算，假设公司 2024 年之前无其他产能扩充计划且扩产项目顺利 落地，2020-2024 年 5 年产能复合增长率将达到 35%，高于行业整体复合增长率，公司市 场份额有望提升。</p><p>公司光伏玻璃单位成本从2019年的18.6元下降至2021年的16.1元，未来有望继续下降。 单位成本的控制主要取决于窑炉规模，生产规模越大单位工业用电、原材料采购成本等 将会越低；并且依托集团自有集采平台和硅砂资源，公司原材料成本端有下降弹性。</p><p>利 润率方面，公司单位毛利率在经历回落后重新开始上升。由于单位营业成本降低，产能 扩充后公司每平方米光伏玻璃盈利能力变强。随着扩产项目逐步落地，预计公司盈利能 力仍有上升空间。</p><p>光热玻璃投产，公司初探蓝海市场</p><p>光热发电和光伏发电同属新能源发电，但原理不同，目前光热发电市场仍处于起步阶段。 光热电站主要分为塔式、槽式、线性菲涅尔和碟式四种方式。国内主流的应用方式为塔 式和槽式。塔式电站以一座高塔为中心，定日镜围绕高塔呈圆形排布。</p><p>定日镜将太阳光 发射到高塔吸热器中加热塔顶的熔盐介质，通过高温熔盐的循环加热水，产生的水蒸气 具有很高的内能从而推动汽轮机进行发电。</p><p>槽式电站形似一个水槽，导热管被安置于槽中太阳光照射在导热管上加热导热油，利用油的沸点高于水的原理加热水产生水蒸气 从而推动汽轮机发电。</p><p>两种发电方式虽然使用的介质、发电站排布方式不同，但原理相 似，都需要通过反射使太阳光集中加热介质。因此反射镜所用材料的反射率高低尤为重 要。</p><p>反射镜的材料选择之一是超白镀银玻璃，一般是由浮法工艺生产，需要具有能够适 应高低温循环、湿冻等恶劣自然环境。</p><p>作为利用太阳能发电的另一种方式，光热发电市场起步较晚，但装机量增长速度喜人。 截止 2021 年底，全球光热发电总装机量达到 6692MWe，同期光伏发电装机总量已超过 900GW（1GW=1000MW）。</p><p>虽然光热发电规模远小于光伏发电规模，但成长迅速， 2012-2021 十年 CAGR 达到 9.5%我国光热发电装机规模目前排在西班牙、美国之后， 位居全球第三。</p><p>近年来我国也正在研究光热发电的应用和布局，由于光热发电具有储能 性、稳定性等光伏发电不具备的优点，未来政策导向预计将会布局光热发电和光伏发电 互相配合，推动各种可再生能源的有机互补。</p><p>公司旗下濮阳新能源具备光热玻璃的研发和生产能力，400t/d 超白光热玻璃生产线于 2020 年正式投入生产。随着政府加速推进光热发电布局进而推动产业链完善、市场规模 扩大，公司作为早早进入光热玻璃行业的企业将会成为有力竞争者。</p><p>盈利预测重要假设：</p><p>公司产能储备充足，目前产能约为 2000t/d，在建拟建项目达产后预计 2023 年底产 能将达到约 6900t/d。考虑到公司产能投放及产能利用率提升的时间，预计 2022-2024 年公司光电玻璃收入同比增速达 80%、40%、40%。</p><p>公司去年下半年光电玻璃毛利率低于上半年，主要由于光伏玻璃价格下降、原材料 涨价等因素。预计今年光电玻璃毛利率低于去年。</p><p>2021 年底公司发布公告称拟以 5.36 亿元的价格转让旗下三家信息显示玻璃业务子公 司予间接控股股东凯盛科技集团。</p><p>经公司初步测算，本次交易预计产生收益约 5,679 万元，预计 2022 年后公司信息显示玻璃收入为零。根据公司 2021 年年报披露，2022 年 1 月 28 日，三家公司已全部完成工商变更。</p>', 'created_at': 1651980796000, 'retweet_count': 2, 'reply_count': 0, 'fav_count': 6, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '公司介绍：专注光伏领域，玻璃研制 领先企业浮法起家，深耕玻璃领域<br/>公司专注玻璃行业，为客户提供光伏玻璃、光热玻璃的研发、生产、销售、售后等服务， 是新能源领域的高新技术企业。<br/>公司玻璃产品主要覆盖光伏板块、光热玻璃板块和信息 显示玻璃板块。其中光伏玻璃的研制和生产为公司核...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 10, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '经济学研究财富创造与分配！金融学权衡市场风险与收益！金融从业者，现任某私募基金投资总监，主要负责二级市场投资，资本运作！美股是全球最具活力的资本市场', 'type': '1', 'location': None, 'id': 4866021334, 'url': None, 'screen_name': '慕容衣', 'following': False, 'blocking': False, 'profile': '/4866021334', 'verified': True, 'followers_count': 7279, 'donate_count': 0, 'verified_description': '信凯投资投资总监', 'province': '海外', 'city': '不限', 'gender': 'm', 'status_count': 2065, 'step': 'null', 'blog_description': None, 'verified_type': 1, 'last_status_id': 227351978, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202110/1636505272687-1636505272988.jpeg,community/202110/1636505272687-1636505272988.jpeg!180x180.png,community/202110/1636505272687-1636505272988.jpeg!50x50.png,community/202110/1636505272687-1636505272988.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': [{'desc': '雪球星计划创作者', 'icon': 'https://xqimg.imedao.com/17b584deb16ce183feffb89b.png', 'link': 'https://xueqiu.com/1130856323/194962647'}], 'verified_type': '10', 'verified_desc': '雪球星计划创作者'}, {'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/4866021334/219327104', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '05-08 11:33', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:6:SH601865', 'pic_sizes': [], 'like_count': 9, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/4866021334/219327104'}
{'id': 219327104, 'user_id': 4866021334, 'title': '国内光伏玻璃龙头洛阳玻璃', 'text': '<p><br/></p><p>公司介绍：专注光伏领域，玻璃研制 领先企业浮法起家，深耕玻璃领域</p><p>公司专注玻璃行业，为客户提供光伏玻璃、光热玻璃的研发、生产、销售、售后等服务， 是新能源领域的高新技术企业。</p><p>公司玻璃产品主要覆盖光伏板块、光热玻璃板块和信息 显示玻璃板块。其中光伏玻璃的研制和生产为公司核心业务。</p><p>公司以超薄玻璃基板为主 营业务，以打破国外厂商垄断超薄玻璃市场为目标，以提升电子元器件、新能源产业链 国产化率为导向，不断研发创新产品、开拓新领域。</p><p>相较于传统玻璃行业，公司下游客 户群体为光伏设备生产商和光热发电站。公司是国内最早开始研发并规模化生产超薄浮 法玻璃产品的企业，在十余年的发展中不断积累、创新。</p><p>公司在科研方面具有较高水平 和成果转化的能力，拥有完整的生产线，能够批量生产各类型以及 1.6 C 4.0mm 不同厚度 的光伏玻璃。</p><p>精研浮法玻璃二十余年，依托股东中国建材集团，公司业内地位突出，拥有玻璃生产核 心技术。公司前身是洛阳玻璃厂，创建于 1956 年是我国“一五”计划期间兴建的 156 个国家重点项目之一，中国的第一条浮法玻璃生产线也在此诞生。</p><p>公司始终走在国内市 场前列，在行业内拥有重要地位，是 1991 年获国务院批示的全国第一批 55 家试点大型 企业集团之一。</p><p>自 2007 年公司被收购后，股东中国建材集团将公司打造成电子玻璃、光 伏玻璃、光热玻璃制造商，成为国内重要的超薄电子显示玻璃、光伏玻璃生产基地。</p><p>公司是全国知名的玻璃生产企业，注重对产品质量的把控，目前已通过 ISO 9001-2015（GB/T 19001-2016）质量体系认证。公司坚持紧密关注市场动向、客户需求，始终聚焦产品开发 和生产技术进步。</p><p>凭借不断精进工艺、产品创新、质量把控等技术优势积累，公司在国 内市场有较高的知名度和认可度，曾先后荣获“国家浮法玻璃质量奖―银质奖”、“金质 发明奖”、“全国消费者信得过产品”、“驰名商标”、“国家科学技术进步一等奖”等奖项。</p><p>央企控股平台，实控人为中国建材集团</p><p>公司股权较为集中，实控人为中国建材集团。根据公司 2021 年年报，公司实际控制人中 国建材集团为国务院国资委直属企业，中国最大的综合性建材产业集团，世界 500 强企 业。</p><p>公司收入保持增长，净利润阶段性承压</p><p>2021 年，公司营业总收入达到 36.06 亿元，同比增加 6.64%；归母净利润达到 2.65 亿元， 同比下降 29%。公司业绩增速下滑主要系光伏玻璃均价有所下降，原、燃材料价格上涨带动成本上涨所致。</p><p>光电玻璃为公司营收主要来源，2021 年占营业收入的 76%；公司综合毛利率下降 6.91pct 至 24.08%。</p><p>从营收结构来看，公司光电玻璃收入占比最高，2016-2021H1 占比均超过 70%， 2021 年达 76%，其他功能玻璃占比快速上升；毛利率方面，2021 年公司光电玻璃、信息 显示玻璃毛利率分别为 20.29%和 35.58%。</p><p>光伏玻璃行业分析：乘光伏东风，行 业规模发展迅速，行业现状：产品大尺寸+轻薄化，压延、浮法为主流工艺</p><p>光伏玻璃有别于普通玻璃，属于特种玻璃，是光伏电池的盖板，同时起到透光和保护电 池片的作用。光伏行业的诞生源自光伏效应，是指通过光伏电池将太阳能转化为电能。 </p><p>单体光伏电池一般机械强度较差，容易破裂，且空气中的水分和腐蚀性气体会逐渐氧化 电极，因此无法满足电池露天工作的环境。</p><p>出于保护太阳能电池的目的，电池一般被 EVA 胶片密封在一片封装面板和一块背板之间。封装面板材料选择为光伏玻璃，在提高机械 强度的同时拥有高透光率。</p><p>背板材料可以选择不透光复合材料、透明背板和光伏玻璃， 但复合材料透光率为 0，安装复合材料时无法进行双面发电。安装玻璃背板的光伏组件被 称为双面组件。</p><p>从光伏玻璃功能的角度，决定其质量的主要因素为透光率和强度。目前 超白玻璃为光伏电池组件首选封装材料，其优点在于含铁量低、透光率高。</p><p>光伏行业产业链结构完整，发展较为成熟，光伏玻璃处在产业链中游。光伏玻璃上游为 原材料的开采、提炼以及运输。</p><p>中游除了光伏玻璃原片制作和深加工外，还包括光伏电 池片、接线盒等组件的制作和运用层压技术组装电池组件。光伏玻璃下游为成品光伏组 件和逆变器等外部装置，终端应用为光伏发电站，包括集中式电站和分布式电站。</p><p>光伏玻璃的生产分为原片生产和深加工两个阶段；原片制作分为压延法和浮法两种工艺， 深加工包括燃烧、钢化等流程。</p><p>覆盖在光伏组件上的光伏玻璃经过镀膜工艺后，可以使 得光伏玻璃透光率更高，提升发电效率；经过钢化后光伏玻璃强度更高，能够适应恶劣 的外部环境，使得光伏组件更耐用。</p><p>相比普通玻璃，光伏玻璃含铁量一般在 0.008%-0.02% 之间，而普通玻璃含铁量在 0.07%以上。铁元素在玻璃中属于杂质（吸热玻璃除外），铁元素含量越高透光率越低。</p><p>因此，光伏玻璃是光伏组件不可或缺的封装材料之一。生产 原片的企业可以将原片售予深加工企业或者自行进行加工。</p><p>受下游需求端影响，压延法为目前制作光伏玻璃主流工艺，但浮法开始获得关注。太阳 能电池主要分为晶硅电池和薄膜电池。压延玻璃主要应用在晶硅电池，薄膜电池光伏玻 璃主要为浮法工艺生产。</p><p>晶硅电池和薄膜电池机械结构类似，都由光伏玻璃作为封装材 料；由于薄膜电池能量转换效率较低、使用寿命短，目前晶硅电池为光伏电站首选。</p><p>截 止 2019 年全球范围内晶硅电池市场占有率超过 90%，因此压延法在光伏玻璃领域应用更 加广泛。由于生产工艺的差异，压延玻璃和浮法玻璃在特性上有所不同。</p><p>其主要不同在 于透光率和机械强度。透光率放面，同厚度的压延玻璃普遍高于浮法玻璃；浮法玻璃 抗击打能力较强且成本较低，由于下游光伏组件行业市场化竞争激烈，因此浮法玻璃作 为双面组件背板开始得到关注。</p><p>光伏电池前盖板呈现轻薄化趋势，根据中国光伏协会统计，目前市场中主流光伏电池前 盖板玻璃厚度分为 3.2mm、2.8mm 和小于等于 2.5mm 几种规格，小于等于 2.5mm 厚度 的盖板主要应用于双玻组件。</p><p>2021 年数据显示，小于等于 2.5mm 前盖板玻璃市占率达到 32%，同比增长 4.3pct。3.2mm 玻璃市占率最高，2.8mm 前盖板玻璃市场占有率最低。</p><p>根据中国光伏行业协会的预测，随着组件轻量化、薄片制作工艺进步和双面双玻组件的渗透薄于 2.5mm 的前盖板玻璃渗透率将持续提升，预计 2025 年时将会和 3.2mm 玻璃占有率持平。</p><p>受电池硅片尺寸的影响，大尺寸光伏玻璃渗透率逐渐提升。目前，市场主流的硅片规格 繁多，通常位于 156.75mm 至 210mm 之间，其中 166mm 是现有电池产线可升级的最大 尺寸，因此是近两年的过度尺寸。</p><p>预计到 2025 年，166mm 以下尺寸将由主流变为逐渐被 淘汰。中国光伏行业协会预测，到 2027 年左右时 182mm 和 210mm 大尺寸硅片将完全占 据市场，其中 210mm 占比更高。</p><p>硅片大尺寸化驱动为厂家希望摊薄硅片制造成本以及提 高市场溢价。通常来说，大尺寸硅片意味着封装材料规格需要更大。这一趋势将直接导 致光伏玻璃尺寸增加。</p><p>光伏玻璃需求旺盛，行业规模稳步增长</p><p>2020 年全国光伏玻璃销售规模超过 150 亿元，年复合增长率达 8%。根据销售金额口径 统计，2016 年全国光伏玻璃行业规模为 104 亿元，五年时间增长至 152.8 亿元。</p><p>根据预 测，2021 年全国光伏玻璃销售规模将超过 160 亿元。近三年销售规模保持稳定增长，同 比增长率约为 8%。</p><p>产量和产能口径来看，2020 年光伏玻璃行业规模分别达到 5.47、7.14 亿万平方米，年增 速分别达到 10%和 7.7%。</p><p>根据中商产业研究院预测，随着行业内公司持续投入资金、扩 大生产规模，预计 2021 年全国光伏玻璃产量将达到 5.94 亿万平方米，产能将增至 7.66 亿万平方米。</p><p>需求方面，双面组件的渗透以及背板材料的选择拉动光伏玻璃需求。根据电池芯片两面 是否可以发电，光伏电池组件分为单面组件和双面组件。</p><p>单面组件只有一面可以吸收太 阳光进行发电，而双面组件除了向上的一面外，朝向地面一侧也可以吸收由地面反射的 太阳光发电。因此在双面组件中，背板采用光伏玻璃以提高透光率。</p><p>由于双面组件的这 一特性，双面组件对于玻璃的需求量高于单面组件。目前我国单面组件仍是主流，2021 年单/双面组件市场占比分别为 62.6%/37.4%。</p><p>根据中国光伏行业协会数据，双面组件渗 透率将会进一步提升，预计 2023 年和单面组件渗透率持平。由于双面组件所需光伏玻璃 高于单面组件，预计需求将会进一步上升。</p><p>背板材料方面，目前光伏电池背板主要选择 为白色 KPK/KPF/KPE 结构背板、白色 TPT/TPF/TPE 结构背板、白色 CPC 结构背板、玻 璃背板和透明有机材料背板等。</p><p>2020 年，双面组件的加速渗透带动了玻璃背板的需求， 市场份额同比上升 14.2%且未来将持续增长态势。根据 CPIA 数据，预计到 2030 年，玻 璃材质背板市场份额将达到 40%。</p><p>国内外光伏发电装机规模的持续扩大也带动了光伏玻璃的需求，根据 CPIA 数据，“十四 五”期间，我国光伏年均新增光伏装机或将超过 75GW。2021 年全球光伏新增装机达到 170GW；全国新增光伏装机量接近 55GW。</p><p>往期来看，2020 年国内新增光伏装机量为48.2GW，表明新增装机量每年均有增长。根据中国光伏行业协会测算，在“十四五”期 间，我国年均新增光伏装机或将超过 75GW。</p><p>硅片大小对光伏电池发电效率和光伏玻璃需求均有影响，并且双面组件所需光伏玻璃高 于单面组件。通常来说硅片尺寸和发电功率成正比，尺寸越大，单位时间内能够被转换 的太阳能变越多。</p><p>运用质量公式可以计算出每单位面积（1 平方米）各玻璃厚度的质量。 根据前文分析，主流光伏玻璃厚度为小于等于 2.5mm 和 3.2mm。为了方便计算，小于等 于 2.5mm 取为 2.5mm。</p><p>质量公式为质量（m）=密度（roe）乘以体积（V）。玻璃的密度 约为 2.5 吨/立方米。单位面积 2.5mm 玻璃质量为 2.5× 0.0025 × 1 = 0.00625吨，运用相 同方法，单位面积 3.2mm 厚度玻璃质量为 0.008 吨。</p><p>前文提到，166mm、182mm 和大尺 寸 210mm 硅片将成为市场主流。三种尺寸业内规格代号分别为 M6、M10、G12。计算方 面，需求量的测算需要分为单面组件和双面组件，双面组件输出功率高于单面组件。</p><p>假 设单面组件所用为 3.2mm 玻璃，双面组件为 2.5mm 玻璃，且容配比为 1.2，光伏设备正 常工作时输出功率为最大输出功率的 80%。</p><p>以天合光能 M6 规格硅片为例，每新增 1GW （10 亿瓦）装机量，相应的需要 47807 吨光伏玻璃。具体计算方法为：光伏玻璃需要完 全覆盖其余光伏组件，因此假设组件尺寸即为光伏玻璃尺寸。</p><p>每 1GW 装机量需要该型号 光伏组件约 1GW/352W=284 万个，对应面约为 2.1 X 2840909=597.6 万平方米。</p><p>前文测算 出每平方米 3.2mm 玻璃质量约为 0.008 吨，因此 597.6 万平方米对应 597.6 万 X 0.008 吨 =47807 吨光伏玻璃。使用相同方法计算，182mm 硅片和 210mm 硅片对应所需光伏玻璃 质量分别为 50119 吨和 45840 吨。</p><p>双面组件方面，天合光能官网显示双面组件发电功率通常较单面组件提高 10%-30%，因 此测算中假设功率提高 20%。按此方法，天合光能 M6 规格双面组件输出功率为 352 X 1.2=422W。</p><p>按照前文计算方法，得出每 GW 对应双面组件所需光伏玻璃质量为 62249 吨，高于单面组件对于玻璃的需求量，印证了前文的分析。M10、G12 规格硅片双面组件 所对应质量分别为 65259 吨和 59687 吨。</p><p>根据中国光伏协会预测的新增光伏装机量的乐观和保守的中值测算，国内市场光伏玻璃 需求量保持上升趋势，预计 2025 年时光伏玻璃需求将超过 670 万吨，需求驱动主要来自 光伏装机量增加和双面组件不断渗透。</p><p>在测算光伏玻璃需求时，需要考虑不同尺寸硅片 市场占比和单/双面组件占比。以测算 2021 年需求为例，根据 CPIA 数据，该年 M6 及以 下市场份额约为 55%，M10 约为 25%，G12 约为 20%；</p><p>单/双面组件方面，2021 年单面 组件占比约为 62.6%，双面组件占比约为 37.4%。根据前文求出的各尺寸硅片所对应的 1GW 所需质量，可以计算出如果全部使用单面组件所需玻璃质量；接着使用相同方法计 算出如果全部使用双面组件所需玻璃质量。</p><p>最后将结果使用前面提到的单/双面组件各自 份额进行加权平均即可得出 2021 年所需光伏玻璃质量。根据测算，最后结果为 351.8 万吨。</p><p>运用相同的方法，可以得出 2023 年光伏玻璃需求量为 585.6 万吨，2025 年为 670.8 万吨，需求持续上升。</p><p>政策导向明确，行业未来清晰</p><p>2020 年我国明确提出力图在 2030 年前实现碳达峰，2060 年之前实现碳中和。作为新能 源发电布局重要的组成部分，光伏发电是实现双碳目标的重要路径。</p><p>“十一五”期间我国 提出要全面发展太阳能、地热、风能等新能源和可再生能源。“十二五”期间，国家明确 了新能源产业重点发展太阳能、新核能等。</p><p>“十三五”期间，国家持续完善光伏行业的扶 持政策，并加速行业市场化的进程。2021-2025 年“十四五“期间，预计政策会更加有针对性，并且关于新能源发电的布局仍在有序进行。</p><p>截止 2021 年，我国风电+光伏发电量占比为 11%左右。根据国家能源局预期，预计 2025 年时风电+光伏发电量占比将达到 16.5%，2030年时达到 20%，装机量达到 30%。</p><p>2018 年我国开始逐步降低光伏行业补贴力度，旨在推动光伏行业市场化进程，其影响传 导至产业链上游。2018 年 6 月，发改委、财政部、国家能源局联合发布了《关于 2018 年光伏发电有关事项的通知》。</p><p>《通知》明确加快光伏发电补贴将降低强度。因为该文件 落款是 5 月 31 日，因此又被称为“531 光伏新政”。政策出台后，行业经历短期阵痛。由 于补贴逐步退坡，光伏行业内企业成本压力显著增加。</p><p>这一压力也沿产业链向上游传导。 作为光伏行业的上游，光伏玻璃行业为光伏组件厂商提供重要的封装材料。</p><p>在面临市场 化竞争和成本压力的背景下，光伏组件商将不愿意面对过高的玻璃价格，控制成本的动 力由此传导至光伏玻璃企业。</p><p>光伏玻璃产线实行差别化产能置换政策，国家推动光伏玻璃供给。产能置换政策目的在 于推动玻璃行业供给侧改革，促使生产商剥离落后产能、解决过剩产能、清洁产线污染。 </p><p>2021 年，工信部印发《水泥玻璃行业产能置换实施办法》。《办法》旨在促进水泥和平板 玻璃行业供需平衡，价格稳定。</p><p>《办法》同时指出，对光伏玻璃产能置换实行差别化政策， 新上光伏玻璃项目不再要求进行置换，但要建立产能风险预警机制。对光伏玻璃的政策 差别化是出于光伏压延玻璃需求。</p><p>工信部预计，2025 年时光伏压延玻璃会产生供需缺口。 由于产能置换通常需要几个月时间，因此政策差别化有助于缓解未来供需缺口。</p><p>光伏玻璃企业补贴逐步退坡，市场化竞争逐步加剧。2020 年来我国逐步降低了对光伏产 业链的补贴力度，其中包括光伏玻璃行业。</p><p>根据洛阳玻璃 2020 年报，公司报告期光伏发 电补贴金额为 552 万元，比上期减少 20 万元；研发补助比 2019 年减少 85.7 万元。</p><p>2019 年光伏发电补贴和研发补助相较于 2018 年均有下降。随着补贴力度降低，光伏玻璃行业 将迎来高度市场化的竞争，规模小、盈利能力较弱的企业将会被市场淘汰。</p><p> 双龙头二超多强，行业具有多重壁垒</p><p>光伏玻璃行业呈现以信义光能、福莱特为首的双龙头格局。结合近三年数据，光伏玻璃 行业市场头部格局较为清晰。2018 年以来行业内龙头企业信义光能和福莱特市场份额稳 定在 50%-55%。</p><p>在双龙头背景下，行业内其他企业需要竞争剩余市场份额。根据 2020 年各企业产能分布来看，其余企业占比在 3%-8%之间。</p><p>随着下游光伏行业的发展、光伏 玻璃需求增加，光伏玻璃行业整体发展趋势良好，竞争主要集中于增量方面，具备竞争 力的企业拥有广阔的向上空间。</p><p>光伏玻璃行业具有技术、认证、客户资源和规模等多重壁垒。技术方面，光伏玻璃相较 于普通玻璃需要达到低含铁量进而获得高透光率以提升发电效率。</p><p>由于光伏玻璃的特殊 性，生产工艺、窑炉设计、操作制度等要求都高于普通玻璃生产，技术差距由此拉开。 认证方面，光伏玻璃作为光伏电池组件不可或缺的组成部分，对于玻璃透光率、产品质 量具有很高的要求。</p><p>光伏玻璃产品需要经过下游组件厂商的认证后方可正式合作。国外 市场会对光伏玻璃生产商各方面进行考察和评估，并且更换封装材料时须进行重新认证。 因此，光伏组件生产商通常不会轻易更换光伏玻璃产品。</p><p>从客户资源来看，由于光伏电 池工作环境恶劣，光伏组件商对光伏玻璃的产品质量、企业的供货和售后服务都有很高 的要求。</p><p>进入光伏组件商供应商名录需要经过评审、验厂、测试、认证、小批量试用等 一些列环节。流程结束通常需要半年到一年时间，老牌、实力雄厚的光伏玻璃企业已拥 有稳定的客户群体。</p><p>规模壁垒端，目前光伏玻璃市场已进入市场化、规模化竞争阶段， 资金充裕、客源稳定的企业拥有更多资本提高产能扩大规模。规模效应将降低光伏玻璃 生产企业平均成本、管理费用率等。</p><p>这四重壁垒的存在使得新公司进入市场更加困难。 另一方面，行业内已有公司的也围绕这几个方面展开竞争。体量较大、资金雄厚的头部 企业拥有提高生产规模的能力、稳定的下游客户和上游供应商，因此成本优势明显。</p><p>公司经营分析：深耕新能源赛道，产能释放有望助份额提升，经营优势凸显，公司前景可期</p><p>背靠中国建材，股东助力公司发展</p><p>公司股东中建材集团实力雄厚，是中国建材行业的龙头企业之一。成立于 1985 年，中建 材集团是立足建材行业的大型中央企业。</p><p>中建材业务广泛、实力雄厚，涵盖水泥、玻璃 纤维、轻型建材等领域，2021 年中建材营收超过 2737 亿元，总资产达到 4625 亿元。</p><p>集 团旗下子公司众多，玻璃领域包括凯盛科技集团和中建材蚌埠玻璃研究院等。洛阳玻璃 是中建材旗下重要的玻璃研发生产企业，也是集团在玻璃领域重要的战略布局。</p><p>2015、 2018 年公司在集团领导下经历两次重大资产重组，集团将蚌埠玻璃设计研究院自主研发 的超薄信息显示玻璃、新能源玻璃注入洛阳玻璃，公司在集团的支持下科研实力、生产 规模、盈利水平得到显著提升。</p><p>公司光伏玻璃业务板块材料成本占比远超人工费用和制造费用，分别为 91%、4%和 5%。 公司 2021 年年报显示，光伏玻璃业务直接材料成本占比超过 90%，因此控制材料成本尤 为关键。</p><p>根据福莱特招股说明书，光伏玻璃原片原材料主要包括纯碱、石英砂、石灰石 等。通过与中建材签订合作协议和依托平台采购，公司具有一定原材料采购优势。</p><p>公司背靠 中建材集团，和中建材旗下各子公司达成合作协议，材料供应稳定。2018、2021 年，公 司先后与母公司中建材签订框架合作协议，协议包括中建材向公司提供原材料、设备、 信息系统等。</p><p>公司纯碱供应商包括安徽华光光电、凯盛科技、中建材蚌埠玻璃设计院等 关联企业；石英砂供应商包括凯盛石英材料有限公司等。</p><p>目前，我国光伏玻璃所需的低 铁石英砂储量并不丰富，依托股东中建材集团的平台采购优势，公司在原材料采购方面 供应稳定。</p><p>科研方面集团对公司亦有支持，旗下负责玻璃科研的蚌埠玻璃研究院有多项专利与公司 共享。公司 2020 年报显示，公司旗下蚌埠中显与公司股东凯盛科技集团共享 16 项专利 的所有权，蚌埠中显能够单独实施共享的专利且专利产生收益为蚌埠中显独有。</p><p>在股东 技术、运营、战略发展的支持下，公司竞争力得到进一步提升。随着 BIPV 兴起，薄膜电池有望迎来新的发展机遇。作为国内最大的薄膜电池生产商， 中建材已是行业龙头企业。</p><p>BIPV 全称 Building Integrated Photovoltaic，含义为建筑光伏 一体化，将光伏发电技术应用于建筑当中，实现太阳能全面发电。随着技术的进步，BIPV 开始走入大众视野。</p><p>2020 年分布式光伏电站占比约为 21%。相比于集中式发电，BIPV 避免了输电过程中的损耗并节约了输电成本。</p><p>由于 BIPV 需要将太阳能电池安装在建筑表 面，因此对于电池的特性具有特殊要求，例如太阳光照射角度、色差、尺寸、美观等。 </p><p>综合上述因素，对比晶硅电池薄膜电池是更好的选择。公司实际控制人中建材集团是国 内最早开始布局薄膜电池的企业之一。</p><p>经过几年的发展，中建材已拥有生产铜铟镓硒 （CIGS）薄膜电池（凯盛科技）和碲化镉（CdTe）电池（成都中建材）的能力。洛阳玻璃直接股东之一蚌埠玻璃研究院负责薄膜电池所需封装玻璃的研发工作。</p><p>作为集 团旗下上市公司之一，洛阳玻璃是集团新能源发电业务的重要布局。前文提到，薄膜电 池所需玻璃为浮法制作而公司以生产浮法玻璃起家。</p><p>根据凯盛集团的“3+1”战略，公司 是集团新能源板块的重要布局。在薄膜电池技术逐步成熟的背景下，公司依托股东资源 和自身技术优势有望抓住薄膜电池发展机遇。</p><p>立足华东，公司彰显区位优势</p><p>公司负责生产业务的三家新能源公司均位于华东地区，有利于公司从运输端控制成本。 从原材料来看，光伏玻璃重要原材料之一石英砂体积、重量较大，相比其价值运输成本较高。</p><p>石英砂短距离一般采用公路运输，较长距离采用水运。我国安徽凤阳、江苏东海 是石英砂产业主要聚集地之一，依托内陆河众多等地形特点航运较为发达。由于石英砂 属于公司使用原材料，因此运输费用需自行承担。</p><p>公司主要生产基地均位于华东地区， 从运输角度有利于减少成本通过拆分销售费用，运输费为销售费用最主要构成，且占比 有上升趋势，因此控制运输成本能够有效控制整体销售费用。</p><p>公司旗下三家新能源子公司分别位于安徽合肥、安徽桐城和江苏宜兴。我国排名靠前的 15 家光伏组件企业中，有超过半数分布在浙江、安徽等华东地区。由于玻璃属于易碎品， 包装和运输需要较为小心并且通常由公路运输。</p><p>玻璃通常密度较大，并且为防止玻璃在 运输途中损坏，通常使用铁架或木箱进行包装，铁架本身较重加之卡车承载力有限导致 单次运力有限，如果距离太远对于下游客户而言运输成本、时间成本较高。</p><p>玻璃运输半 径通常较短，约为 500 公里，公司大部分产能分布于江苏、安徽两省，位于光伏组件厂 商集中区域和运输半径内。例如，合肥市驾车去上海的距离（高速路线）约为 460-470 公里。</p><p>从发展下游客户来看，由于玻璃、组件共同验证等因素，光伏玻璃行业具有客户资源壁 垒，组件商在选择玻璃供应商之后一般不会轻易更换。因此，拥有良好稳定的下游客户 尤为重要，也是公司的竞争力之一。</p><p>华东地区光伏组件厂商和终端用户光伏发电项目集 中，公司该布局也有利于和下游厂商建立融洽的合作关系。重视研发，公司超薄光伏玻璃具备竞争力。</p><p>公司自成立以来便从事玻璃研制生产，多年来积累了丰富的技术经验，研发占比、研发 人员数量不断提升。</p><p>近年来公司不断加大研发投入，截止 2021 年公司研发投入占营业 收入比重达 4.28%，较 2020 年增加 0.32pct。总体来看，公司研发投入占比和研发人员数 量均呈上升趋势。</p><p>公司在 2020 年已定下目标，将研发投入占比突破 5%，实现不断创新。 目前光伏玻璃市场以超白压延玻璃为主流，超白压延玻璃相比超白浮法玻璃光学性能更 好但成本更高。</p><p>公司产品超白压延光伏玻璃是太阳能电池最理想的封装材料，具有高太 阳能透过率、低吸收率、低含铁量等优点，3.2mm 常规厚度玻璃透光率可达 91.7%，并 且公司还推出超薄玻璃系列，厚度为 1.6mm、1.8mm。</p><p>在背板的选择上，由于超白浮法玻 璃成本更低、抗冲击强度高，光伏组件厂商开始青睐超白浮法玻璃。公司以制作浮法玻 璃起家，在传统玻璃生产的基础上不断创新，技术积累雄厚。</p><p>公司目前主流产品为双玻组件用 2.0mm 超薄光伏玻璃，很好的把握了市场的动向。根据 公司 2020 年报，子公司合肥新能源、桐城新能源和宜兴新能源深加工产线相继投产后， 公司 70%产品为双玻组件用 2.0mm 玻璃。</p><p>为提高发电效率、解决爆发蜗牛纹、延长组件 生命周期，光伏玻璃需求趋势为双玻化；出于对光伏组件整体重量和成本的控制，光伏 玻璃开始呈现轻薄化态势，超薄光伏玻璃和双玻组件渗透率将会持续提升。</p><p>在目前市场 主流仍为 2.5mm 及以上厚度玻璃和单玻组件的背景下，公司在产品结构提早布局能够提 早把握市场动向。</p><p>作为深耕玻璃行业多年的企业，公司拥有多项玻璃生产、制造、清洁、原材料处理等专 利，在为客户提供高质量玻璃的同时不断精进生产技术。</p><p>例如在玻璃产品工艺方面，公 司和其股东之一中建材蚌埠玻璃设计研究院共同持有一项适用于浮法生产的基板玻璃专 利，全称是一种适用于浮法生产的 LTPS-TFT 基板玻璃。</p><p>该技术通过调整玻璃组分中氧化 镁、氧化钙、氧化钡、氧化锶的含量，使得基板玻璃具有良好的化学稳定性、较高的透 过率、污染低等优点。该工艺适用于大规模的浮法玻璃生产。</p><p>浮法工艺和压延工艺是目 前生产光伏玻璃原片的主流技术。公司在制作工艺上不断精进能够在提高生产效率、产 品质量的同时建立一定的技术壁垒。</p><p>除此之外，公司是国内率先实现量产 0.15mm 超薄高 透光伏玻璃的企业，在生产超薄玻璃方面具有行业领先的工艺，能够更好的迎合光伏玻 璃轻薄化的趋势。</p><p>公司拥有生产玻璃原片及深加工的能力，毛利率水平领先于可比公司，仅次于福莱特。 生产光伏玻璃需要将纯碱、超白砂等原材料制成原片，成品光伏玻璃的生产需要玻璃原 片作为基础进行深加工。</p><p>作为光伏玻璃行业领先企业之一，公司子公司均拥有生产玻璃 原片并进行镀膜、钢化等深加工的能力。由于原片生产成本较高且需要技术资金投入， 不具备生产原片能力的企业只能通过购买原片进行深加工生产，成本率高于一体化生产 企业。</p><p>剥离信息显示业务，人效逐年提升</p><p>公司于 2021 年着手剥离信息显示业务，开始专注于新能源赛道。2021 年底公司发布公告 称拟以 5.36 亿元的价格转让旗下三家信息显示玻璃业务子公司予间接控股股东凯盛科技 集团。</p><p>该交易完成后，公司将不再从事信息显示业务，全面投入新能源板块。信息显示 玻璃业务与公司主要收入来源光伏玻璃业务关联度较低。本次资产重组也符合公司长期 发展目标。</p><p>公司此次运作离不开股东中建材集团的支持。作为集团旗下新能源产业的先 锋，剥离信息显示业务后，公司将集中经营、研发、资金等资源不断开发新能源板块业 务，稳步发展公司光伏玻璃产品线。</p><p>由于信息显示业务占比较低，光伏玻璃需求旺盛， 预计公司盈利短期影响较小；并且光伏产业具有长期成长性，公司盈利长期来看向上空 间宽裕。</p><p>根据公司 2021 年中报，信息显示业务收入占比仅为 16%，预计剥离该业务对公 司经营影响有限。2022 年年初，剥离信息显示业务完成。</p><p>根据公司披露，2021 年 11 月 26 日，公司与凯盛 科技集团签署《股权转让协议》，公司向凯盛科技集团转让公司全资子公司龙海玻璃、龙 门玻璃及蚌埠中显的全部股权，交易价格为人民币 53,611.6 万元。</p><p>2022 年 1 月 25 日，经 公司 2022 年第一次临时股东大会审议批准，2022 年 1 月 28 日，三家公司已全部完成工 商变更。</p><p>2015、2018 年公司先后完成 2 次重大资产重组后人均盈利效率显著提升，2020 年人均盈 利较 2019 年增长逾 390%；2021 年由于人员扩充，人均产出有所下滑。</p><p>2016 年公司正式 转型，不再从事普通浮法玻璃的研发和生产，进军信息显示板块和新能源板块。对比普 通浮法玻璃，这两个板块附加值更高。</p><p>转型完成后，公司人均营收从 2016 年 40 万元增 长至 2020 年 115 万元，人均创造盈利从 1.2 万元增长至 14 万元。2021 年由于员工人数 同比增加 46%至 3857 人，导致人均产出有所下滑。</p><p>后续剥离毛利率（相比光伏玻璃）较 低的信息显示业务后，预计公司人均盈利将会进一步增长；结合股东、区位等优势，以 及后续产能释放带来的规模效应，预计人员利用效率进一步提升，进而带动公司整体盈 利水平。</p><p>加大资金投入，公司产能迎来释放</p><p>目标通过扩张产能抓住光伏玻璃高涨需求，公司产能扩充计划资金已经到位并开始实施， 预计中长期产能增长迅速。目前来看，光伏玻璃行业内竞争主要集中在扩大生产规模、 成本控制方面。</p><p>从费用和成本角度出发，扩大规模可以降低单位成本和各项生产费用， 例如电费；原材料、燃料购置单价也会随着采购规模扩大而下降。光伏玻璃产能规模来 看，公司在行业内排名较为靠前。</p><p>“双碳”规划确立以来，光伏行业成长迅速，装机量飞速提升。相应的，光伏玻璃需求 水涨船高。随着行业规模的不断扩张，洛阳玻璃力图把握行业上升趋势，通过扩充产能 更好的控制成本、带来营收驱动。</p><p>公司部分新增产能为光伏玻璃原片产能，原片制作完 成后送入深加工生产线并被制作成光伏玻璃成品。2021 年公司先后投入超过 40 亿元用于 建设太阳能电池封装组件和太阳能基片生产线及深加工生产线，扩张力度前所未有。</p><p>其 中，2021 年 10 月增产规模最大、投入资金最多。此次公司通过银行贷款和建设单位自筹 的方式投资 22.9 亿元建立子公司洛阳新能源，建设地址为洛阳市汝阳县。旨在建设新的 太阳能光伏电池封装组件项目。</p><p>此次投资，公司拟向银行贷款 12.9 亿元，剩余 8 亿元由 建设单位自行筹措。全新子公司洛阳新能源注册资本为 8 亿元。项目包括建设两条太阳 能光伏电池封装组件生产线、十二条深加工生产线和空压站、循环水系统、办公楼等生 产办公配套设施。</p><p>此项目预计共耗时 30 个月，第一阶段预计 2023 年 6 月完成，第二阶 段预计 2024 年 6 月完成，预计共增加产能 2400t/d。公司产能储备充足，目前产能约为 2000t/d，在建拟建项目达产后预计 2023 年底产能将 达到约 6900t/d。</p><p>根据测算，假设公司 2024 年之前无其他产能扩充计划且扩产项目顺利 落地，2020-2024 年 5 年产能复合增长率将达到 35%，高于行业整体复合增长率，公司市 场份额有望提升。</p><p>公司光伏玻璃单位成本从2019年的18.6元下降至2021年的16.1元，未来有望继续下降。 单位成本的控制主要取决于窑炉规模，生产规模越大单位工业用电、原材料采购成本等 将会越低；并且依托集团自有集采平台和硅砂资源，公司原材料成本端有下降弹性。</p><p>利 润率方面，公司单位毛利率在经历回落后重新开始上升。由于单位营业成本降低，产能 扩充后公司每平方米光伏玻璃盈利能力变强。随着扩产项目逐步落地，预计公司盈利能 力仍有上升空间。</p><p>光热玻璃投产，公司初探蓝海市场</p><p>光热发电和光伏发电同属新能源发电，但原理不同，目前光热发电市场仍处于起步阶段。 光热电站主要分为塔式、槽式、线性菲涅尔和碟式四种方式。国内主流的应用方式为塔 式和槽式。塔式电站以一座高塔为中心，定日镜围绕高塔呈圆形排布。</p><p>定日镜将太阳光 发射到高塔吸热器中加热塔顶的熔盐介质，通过高温熔盐的循环加热水，产生的水蒸气 具有很高的内能从而推动汽轮机进行发电。</p><p>槽式电站形似一个水槽，导热管被安置于槽中太阳光照射在导热管上加热导热油，利用油的沸点高于水的原理加热水产生水蒸气 从而推动汽轮机发电。</p><p>两种发电方式虽然使用的介质、发电站排布方式不同，但原理相 似，都需要通过反射使太阳光集中加热介质。因此反射镜所用材料的反射率高低尤为重 要。</p><p>反射镜的材料选择之一是超白镀银玻璃，一般是由浮法工艺生产，需要具有能够适 应高低温循环、湿冻等恶劣自然环境。</p><p>作为利用太阳能发电的另一种方式，光热发电市场起步较晚，但装机量增长速度喜人。 截止 2021 年底，全球光热发电总装机量达到 6692MWe，同期光伏发电装机总量已超过 900GW（1GW=1000MW）。</p><p>虽然光热发电规模远小于光伏发电规模，但成长迅速， 2012-2021 十年 CAGR 达到 9.5%我国光热发电装机规模目前排在西班牙、美国之后， 位居全球第三。</p><p>近年来我国也正在研究光热发电的应用和布局，由于光热发电具有储能 性、稳定性等光伏发电不具备的优点，未来政策导向预计将会布局光热发电和光伏发电 互相配合，推动各种可再生能源的有机互补。</p><p>公司旗下濮阳新能源具备光热玻璃的研发和生产能力，400t/d 超白光热玻璃生产线于 2020 年正式投入生产。随着政府加速推进光热发电布局进而推动产业链完善、市场规模 扩大，公司作为早早进入光热玻璃行业的企业将会成为有力竞争者。</p><p>盈利预测重要假设：</p><p>公司产能储备充足，目前产能约为 2000t/d，在建拟建项目达产后预计 2023 年底产 能将达到约 6900t/d。考虑到公司产能投放及产能利用率提升的时间，预计 2022-2024 年公司光电玻璃收入同比增速达 80%、40%、40%。</p><p>公司去年下半年光电玻璃毛利率低于上半年，主要由于光伏玻璃价格下降、原材料 涨价等因素。预计今年光电玻璃毛利率低于去年。</p><p>2021 年底公司发布公告称拟以 5.36 亿元的价格转让旗下三家信息显示玻璃业务子公 司予间接控股股东凯盛科技集团。</p><p>经公司初步测算，本次交易预计产生收益约 5,679 万元，预计 2022 年后公司信息显示玻璃收入为零。根据公司 2021 年年报披露，2022 年 1 月 28 日，三家公司已全部完成工商变更。</p>', 'created_at': 1651980796000, 'retweet_count': 2, 'reply_count': 0, 'fav_count': 6, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '公司介绍：专注光伏领域，玻璃研制 领先企业浮法起家，深耕玻璃领域<br/>公司专注玻璃行业，为客户提供光伏玻璃、光热玻璃的研发、生产、销售、售后等服务， 是新能源领域的高新技术企业。<br/>公司玻璃产品主要覆盖光伏板块、光热玻璃板块和信息 显示玻璃板块。其中光伏玻璃的研制和生产为公司核...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 10, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '经济学研究财富创造与分配！金融学权衡市场风险与收益！金融从业者，现任某私募基金投资总监，主要负责二级市场投资，资本运作！美股是全球最具活力的资本市场', 'type': '1', 'stats': None, 'location': None, 'id': 4866021334, 'url': None, 'screen_name': '慕容衣', 'following': False, 'blocking': False, 'profile': '/4866021334', 'verified': True, 'followers_count': 7279, 'verified_description': '信凯投资投资总监', 'donate_count': 0, 'province': '海外', 'city': '不限', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 1, 'last_status_id': 227351978, 'status_count': 2065, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202110/1636505272687-1636505272988.jpeg,community/202110/1636505272687-1636505272988.jpeg!180x180.png,community/202110/1636505272687-1636505272988.jpeg!50x50.png,community/202110/1636505272687-1636505272988.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': [{'desc': '雪球星计划创作者', 'icon': 'https://xqimg.imedao.com/17b584deb16ce183feffb89b.png', 'link': 'https://xueqiu.com/1130856323/194962647'}], 'verified_type': '10', 'verified_desc': '雪球星计划创作者'}, {'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/4866021334/219327104', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '05-08 11:33', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_7:10:SH601865', 'pic_sizes': [], 'like_count': 9, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/4866021334/219327104'}
{'id': 219327104, 'user_id': 4866021334, 'title': '国内光伏玻璃龙头洛阳玻璃', 'text': '<p><br/></p><p>公司介绍：专注光伏领域，玻璃研制 领先企业浮法起家，深耕玻璃领域</p><p>公司专注玻璃行业，为客户提供光伏玻璃、光热玻璃的研发、生产、销售、售后等服务， 是新能源领域的高新技术企业。</p><p>公司玻璃产品主要覆盖光伏板块、光热玻璃板块和信息 显示玻璃板块。其中光伏玻璃的研制和生产为公司核心业务。</p><p>公司以超薄玻璃基板为主 营业务，以打破国外厂商垄断超薄玻璃市场为目标，以提升电子元器件、新能源产业链 国产化率为导向，不断研发创新产品、开拓新领域。</p><p>相较于传统玻璃行业，公司下游客 户群体为光伏设备生产商和光热发电站。公司是国内最早开始研发并规模化生产超薄浮 法玻璃产品的企业，在十余年的发展中不断积累、创新。</p><p>公司在科研方面具有较高水平 和成果转化的能力，拥有完整的生产线，能够批量生产各类型以及 1.6 C 4.0mm 不同厚度 的光伏玻璃。</p><p>精研浮法玻璃二十余年，依托股东中国建材集团，公司业内地位突出，拥有玻璃生产核 心技术。公司前身是洛阳玻璃厂，创建于 1956 年是我国“一五”计划期间兴建的 156 个国家重点项目之一，中国的第一条浮法玻璃生产线也在此诞生。</p><p>公司始终走在国内市 场前列，在行业内拥有重要地位，是 1991 年获国务院批示的全国第一批 55 家试点大型 企业集团之一。</p><p>自 2007 年公司被收购后，股东中国建材集团将公司打造成电子玻璃、光 伏玻璃、光热玻璃制造商，成为国内重要的超薄电子显示玻璃、光伏玻璃生产基地。</p><p>公司是全国知名的玻璃生产企业，注重对产品质量的把控，目前已通过 ISO 9001-2015（GB/T 19001-2016）质量体系认证。公司坚持紧密关注市场动向、客户需求，始终聚焦产品开发 和生产技术进步。</p><p>凭借不断精进工艺、产品创新、质量把控等技术优势积累，公司在国 内市场有较高的知名度和认可度，曾先后荣获“国家浮法玻璃质量奖―银质奖”、“金质 发明奖”、“全国消费者信得过产品”、“驰名商标”、“国家科学技术进步一等奖”等奖项。</p><p>央企控股平台，实控人为中国建材集团</p><p>公司股权较为集中，实控人为中国建材集团。根据公司 2021 年年报，公司实际控制人中 国建材集团为国务院国资委直属企业，中国最大的综合性建材产业集团，世界 500 强企 业。</p><p>公司收入保持增长，净利润阶段性承压</p><p>2021 年，公司营业总收入达到 36.06 亿元，同比增加 6.64%；归母净利润达到 2.65 亿元， 同比下降 29%。公司业绩增速下滑主要系光伏玻璃均价有所下降，原、燃材料价格上涨带动成本上涨所致。</p><p>光电玻璃为公司营收主要来源，2021 年占营业收入的 76%；公司综合毛利率下降 6.91pct 至 24.08%。</p><p>从营收结构来看，公司光电玻璃收入占比最高，2016-2021H1 占比均超过 70%， 2021 年达 76%，其他功能玻璃占比快速上升；毛利率方面，2021 年公司光电玻璃、信息 显示玻璃毛利率分别为 20.29%和 35.58%。</p><p>光伏玻璃行业分析：乘光伏东风，行 业规模发展迅速，行业现状：产品大尺寸+轻薄化，压延、浮法为主流工艺</p><p>光伏玻璃有别于普通玻璃，属于特种玻璃，是光伏电池的盖板，同时起到透光和保护电 池片的作用。光伏行业的诞生源自光伏效应，是指通过光伏电池将太阳能转化为电能。 </p><p>单体光伏电池一般机械强度较差，容易破裂，且空气中的水分和腐蚀性气体会逐渐氧化 电极，因此无法满足电池露天工作的环境。</p><p>出于保护太阳能电池的目的，电池一般被 EVA 胶片密封在一片封装面板和一块背板之间。封装面板材料选择为光伏玻璃，在提高机械 强度的同时拥有高透光率。</p><p>背板材料可以选择不透光复合材料、透明背板和光伏玻璃， 但复合材料透光率为 0，安装复合材料时无法进行双面发电。安装玻璃背板的光伏组件被 称为双面组件。</p><p>从光伏玻璃功能的角度，决定其质量的主要因素为透光率和强度。目前 超白玻璃为光伏电池组件首选封装材料，其优点在于含铁量低、透光率高。</p><p>光伏行业产业链结构完整，发展较为成熟，光伏玻璃处在产业链中游。光伏玻璃上游为 原材料的开采、提炼以及运输。</p><p>中游除了光伏玻璃原片制作和深加工外，还包括光伏电 池片、接线盒等组件的制作和运用层压技术组装电池组件。光伏玻璃下游为成品光伏组 件和逆变器等外部装置，终端应用为光伏发电站，包括集中式电站和分布式电站。</p><p>光伏玻璃的生产分为原片生产和深加工两个阶段；原片制作分为压延法和浮法两种工艺， 深加工包括燃烧、钢化等流程。</p><p>覆盖在光伏组件上的光伏玻璃经过镀膜工艺后，可以使 得光伏玻璃透光率更高，提升发电效率；经过钢化后光伏玻璃强度更高，能够适应恶劣 的外部环境，使得光伏组件更耐用。</p><p>相比普通玻璃，光伏玻璃含铁量一般在 0.008%-0.02% 之间，而普通玻璃含铁量在 0.07%以上。铁元素在玻璃中属于杂质（吸热玻璃除外），铁元素含量越高透光率越低。</p><p>因此，光伏玻璃是光伏组件不可或缺的封装材料之一。生产 原片的企业可以将原片售予深加工企业或者自行进行加工。</p><p>受下游需求端影响，压延法为目前制作光伏玻璃主流工艺，但浮法开始获得关注。太阳 能电池主要分为晶硅电池和薄膜电池。压延玻璃主要应用在晶硅电池，薄膜电池光伏玻 璃主要为浮法工艺生产。</p><p>晶硅电池和薄膜电池机械结构类似，都由光伏玻璃作为封装材 料；由于薄膜电池能量转换效率较低、使用寿命短，目前晶硅电池为光伏电站首选。</p><p>截 止 2019 年全球范围内晶硅电池市场占有率超过 90%，因此压延法在光伏玻璃领域应用更 加广泛。由于生产工艺的差异，压延玻璃和浮法玻璃在特性上有所不同。</p><p>其主要不同在 于透光率和机械强度。透光率放面，同厚度的压延玻璃普遍高于浮法玻璃；浮法玻璃 抗击打能力较强且成本较低，由于下游光伏组件行业市场化竞争激烈，因此浮法玻璃作 为双面组件背板开始得到关注。</p><p>光伏电池前盖板呈现轻薄化趋势，根据中国光伏协会统计，目前市场中主流光伏电池前 盖板玻璃厚度分为 3.2mm、2.8mm 和小于等于 2.5mm 几种规格，小于等于 2.5mm 厚度 的盖板主要应用于双玻组件。</p><p>2021 年数据显示，小于等于 2.5mm 前盖板玻璃市占率达到 32%，同比增长 4.3pct。3.2mm 玻璃市占率最高，2.8mm 前盖板玻璃市场占有率最低。</p><p>根据中国光伏行业协会的预测，随着组件轻量化、薄片制作工艺进步和双面双玻组件的渗透薄于 2.5mm 的前盖板玻璃渗透率将持续提升，预计 2025 年时将会和 3.2mm 玻璃占有率持平。</p><p>受电池硅片尺寸的影响，大尺寸光伏玻璃渗透率逐渐提升。目前，市场主流的硅片规格 繁多，通常位于 156.75mm 至 210mm 之间，其中 166mm 是现有电池产线可升级的最大 尺寸，因此是近两年的过度尺寸。</p><p>预计到 2025 年，166mm 以下尺寸将由主流变为逐渐被 淘汰。中国光伏行业协会预测，到 2027 年左右时 182mm 和 210mm 大尺寸硅片将完全占 据市场，其中 210mm 占比更高。</p><p>硅片大尺寸化驱动为厂家希望摊薄硅片制造成本以及提 高市场溢价。通常来说，大尺寸硅片意味着封装材料规格需要更大。这一趋势将直接导 致光伏玻璃尺寸增加。</p><p>光伏玻璃需求旺盛，行业规模稳步增长</p><p>2020 年全国光伏玻璃销售规模超过 150 亿元，年复合增长率达 8%。根据销售金额口径 统计，2016 年全国光伏玻璃行业规模为 104 亿元，五年时间增长至 152.8 亿元。</p><p>根据预 测，2021 年全国光伏玻璃销售规模将超过 160 亿元。近三年销售规模保持稳定增长，同 比增长率约为 8%。</p><p>产量和产能口径来看，2020 年光伏玻璃行业规模分别达到 5.47、7.14 亿万平方米，年增 速分别达到 10%和 7.7%。</p><p>根据中商产业研究院预测，随着行业内公司持续投入资金、扩 大生产规模，预计 2021 年全国光伏玻璃产量将达到 5.94 亿万平方米，产能将增至 7.66 亿万平方米。</p><p>需求方面，双面组件的渗透以及背板材料的选择拉动光伏玻璃需求。根据电池芯片两面 是否可以发电，光伏电池组件分为单面组件和双面组件。</p><p>单面组件只有一面可以吸收太 阳光进行发电，而双面组件除了向上的一面外，朝向地面一侧也可以吸收由地面反射的 太阳光发电。因此在双面组件中，背板采用光伏玻璃以提高透光率。</p><p>由于双面组件的这 一特性，双面组件对于玻璃的需求量高于单面组件。目前我国单面组件仍是主流，2021 年单/双面组件市场占比分别为 62.6%/37.4%。</p><p>根据中国光伏行业协会数据，双面组件渗 透率将会进一步提升，预计 2023 年和单面组件渗透率持平。由于双面组件所需光伏玻璃 高于单面组件，预计需求将会进一步上升。</p><p>背板材料方面，目前光伏电池背板主要选择 为白色 KPK/KPF/KPE 结构背板、白色 TPT/TPF/TPE 结构背板、白色 CPC 结构背板、玻 璃背板和透明有机材料背板等。</p><p>2020 年，双面组件的加速渗透带动了玻璃背板的需求， 市场份额同比上升 14.2%且未来将持续增长态势。根据 CPIA 数据，预计到 2030 年，玻 璃材质背板市场份额将达到 40%。</p><p>国内外光伏发电装机规模的持续扩大也带动了光伏玻璃的需求，根据 CPIA 数据，“十四 五”期间，我国光伏年均新增光伏装机或将超过 75GW。2021 年全球光伏新增装机达到 170GW；全国新增光伏装机量接近 55GW。</p><p>往期来看，2020 年国内新增光伏装机量为48.2GW，表明新增装机量每年均有增长。根据中国光伏行业协会测算，在“十四五”期 间，我国年均新增光伏装机或将超过 75GW。</p><p>硅片大小对光伏电池发电效率和光伏玻璃需求均有影响，并且双面组件所需光伏玻璃高 于单面组件。通常来说硅片尺寸和发电功率成正比，尺寸越大，单位时间内能够被转换 的太阳能变越多。</p><p>运用质量公式可以计算出每单位面积（1 平方米）各玻璃厚度的质量。 根据前文分析，主流光伏玻璃厚度为小于等于 2.5mm 和 3.2mm。为了方便计算，小于等 于 2.5mm 取为 2.5mm。</p><p>质量公式为质量（m）=密度（roe）乘以体积（V）。玻璃的密度 约为 2.5 吨/立方米。单位面积 2.5mm 玻璃质量为 2.5× 0.0025 × 1 = 0.00625吨，运用相 同方法，单位面积 3.2mm 厚度玻璃质量为 0.008 吨。</p><p>前文提到，166mm、182mm 和大尺 寸 210mm 硅片将成为市场主流。三种尺寸业内规格代号分别为 M6、M10、G12。计算方 面，需求量的测算需要分为单面组件和双面组件，双面组件输出功率高于单面组件。</p><p>假 设单面组件所用为 3.2mm 玻璃，双面组件为 2.5mm 玻璃，且容配比为 1.2，光伏设备正 常工作时输出功率为最大输出功率的 80%。</p><p>以天合光能 M6 规格硅片为例，每新增 1GW （10 亿瓦）装机量，相应的需要 47807 吨光伏玻璃。具体计算方法为：光伏玻璃需要完 全覆盖其余光伏组件，因此假设组件尺寸即为光伏玻璃尺寸。</p><p>每 1GW 装机量需要该型号 光伏组件约 1GW/352W=284 万个，对应面约为 2.1 X 2840909=597.6 万平方米。</p><p>前文测算 出每平方米 3.2mm 玻璃质量约为 0.008 吨，因此 597.6 万平方米对应 597.6 万 X 0.008 吨 =47807 吨光伏玻璃。使用相同方法计算，182mm 硅片和 210mm 硅片对应所需光伏玻璃 质量分别为 50119 吨和 45840 吨。</p><p>双面组件方面，天合光能官网显示双面组件发电功率通常较单面组件提高 10%-30%，因 此测算中假设功率提高 20%。按此方法，天合光能 M6 规格双面组件输出功率为 352 X 1.2=422W。</p><p>按照前文计算方法，得出每 GW 对应双面组件所需光伏玻璃质量为 62249 吨，高于单面组件对于玻璃的需求量，印证了前文的分析。M10、G12 规格硅片双面组件 所对应质量分别为 65259 吨和 59687 吨。</p><p>根据中国光伏协会预测的新增光伏装机量的乐观和保守的中值测算，国内市场光伏玻璃 需求量保持上升趋势，预计 2025 年时光伏玻璃需求将超过 670 万吨，需求驱动主要来自 光伏装机量增加和双面组件不断渗透。</p><p>在测算光伏玻璃需求时，需要考虑不同尺寸硅片 市场占比和单/双面组件占比。以测算 2021 年需求为例，根据 CPIA 数据，该年 M6 及以 下市场份额约为 55%，M10 约为 25%，G12 约为 20%；</p><p>单/双面组件方面，2021 年单面 组件占比约为 62.6%，双面组件占比约为 37.4%。根据前文求出的各尺寸硅片所对应的 1GW 所需质量，可以计算出如果全部使用单面组件所需玻璃质量；接着使用相同方法计 算出如果全部使用双面组件所需玻璃质量。</p><p>最后将结果使用前面提到的单/双面组件各自 份额进行加权平均即可得出 2021 年所需光伏玻璃质量。根据测算，最后结果为 351.8 万吨。</p><p>运用相同的方法，可以得出 2023 年光伏玻璃需求量为 585.6 万吨，2025 年为 670.8 万吨，需求持续上升。</p><p>政策导向明确，行业未来清晰</p><p>2020 年我国明确提出力图在 2030 年前实现碳达峰，2060 年之前实现碳中和。作为新能 源发电布局重要的组成部分，光伏发电是实现双碳目标的重要路径。</p><p>“十一五”期间我国 提出要全面发展太阳能、地热、风能等新能源和可再生能源。“十二五”期间，国家明确 了新能源产业重点发展太阳能、新核能等。</p><p>“十三五”期间，国家持续完善光伏行业的扶 持政策，并加速行业市场化的进程。2021-2025 年“十四五“期间，预计政策会更加有针对性，并且关于新能源发电的布局仍在有序进行。</p><p>截止 2021 年，我国风电+光伏发电量占比为 11%左右。根据国家能源局预期，预计 2025 年时风电+光伏发电量占比将达到 16.5%，2030年时达到 20%，装机量达到 30%。</p><p>2018 年我国开始逐步降低光伏行业补贴力度，旨在推动光伏行业市场化进程，其影响传 导至产业链上游。2018 年 6 月，发改委、财政部、国家能源局联合发布了《关于 2018 年光伏发电有关事项的通知》。</p><p>《通知》明确加快光伏发电补贴将降低强度。因为该文件 落款是 5 月 31 日，因此又被称为“531 光伏新政”。政策出台后，行业经历短期阵痛。由 于补贴逐步退坡，光伏行业内企业成本压力显著增加。</p><p>这一压力也沿产业链向上游传导。 作为光伏行业的上游，光伏玻璃行业为光伏组件厂商提供重要的封装材料。</p><p>在面临市场 化竞争和成本压力的背景下，光伏组件商将不愿意面对过高的玻璃价格，控制成本的动 力由此传导至光伏玻璃企业。</p><p>光伏玻璃产线实行差别化产能置换政策，国家推动光伏玻璃供给。产能置换政策目的在 于推动玻璃行业供给侧改革，促使生产商剥离落后产能、解决过剩产能、清洁产线污染。 </p><p>2021 年，工信部印发《水泥玻璃行业产能置换实施办法》。《办法》旨在促进水泥和平板 玻璃行业供需平衡，价格稳定。</p><p>《办法》同时指出，对光伏玻璃产能置换实行差别化政策， 新上光伏玻璃项目不再要求进行置换，但要建立产能风险预警机制。对光伏玻璃的政策 差别化是出于光伏压延玻璃需求。</p><p>工信部预计，2025 年时光伏压延玻璃会产生供需缺口。 由于产能置换通常需要几个月时间，因此政策差别化有助于缓解未来供需缺口。</p><p>光伏玻璃企业补贴逐步退坡，市场化竞争逐步加剧。2020 年来我国逐步降低了对光伏产 业链的补贴力度，其中包括光伏玻璃行业。</p><p>根据洛阳玻璃 2020 年报，公司报告期光伏发 电补贴金额为 552 万元，比上期减少 20 万元；研发补助比 2019 年减少 85.7 万元。</p><p>2019 年光伏发电补贴和研发补助相较于 2018 年均有下降。随着补贴力度降低，光伏玻璃行业 将迎来高度市场化的竞争，规模小、盈利能力较弱的企业将会被市场淘汰。</p><p> 双龙头二超多强，行业具有多重壁垒</p><p>光伏玻璃行业呈现以信义光能、福莱特为首的双龙头格局。结合近三年数据，光伏玻璃 行业市场头部格局较为清晰。2018 年以来行业内龙头企业信义光能和福莱特市场份额稳 定在 50%-55%。</p><p>在双龙头背景下，行业内其他企业需要竞争剩余市场份额。根据 2020 年各企业产能分布来看，其余企业占比在 3%-8%之间。</p><p>随着下游光伏行业的发展、光伏 玻璃需求增加，光伏玻璃行业整体发展趋势良好，竞争主要集中于增量方面，具备竞争 力的企业拥有广阔的向上空间。</p><p>光伏玻璃行业具有技术、认证、客户资源和规模等多重壁垒。技术方面，光伏玻璃相较 于普通玻璃需要达到低含铁量进而获得高透光率以提升发电效率。</p><p>由于光伏玻璃的特殊 性，生产工艺、窑炉设计、操作制度等要求都高于普通玻璃生产，技术差距由此拉开。 认证方面，光伏玻璃作为光伏电池组件不可或缺的组成部分，对于玻璃透光率、产品质 量具有很高的要求。</p><p>光伏玻璃产品需要经过下游组件厂商的认证后方可正式合作。国外 市场会对光伏玻璃生产商各方面进行考察和评估，并且更换封装材料时须进行重新认证。 因此，光伏组件生产商通常不会轻易更换光伏玻璃产品。</p><p>从客户资源来看，由于光伏电 池工作环境恶劣，光伏组件商对光伏玻璃的产品质量、企业的供货和售后服务都有很高 的要求。</p><p>进入光伏组件商供应商名录需要经过评审、验厂、测试、认证、小批量试用等 一些列环节。流程结束通常需要半年到一年时间，老牌、实力雄厚的光伏玻璃企业已拥 有稳定的客户群体。</p><p>规模壁垒端，目前光伏玻璃市场已进入市场化、规模化竞争阶段， 资金充裕、客源稳定的企业拥有更多资本提高产能扩大规模。规模效应将降低光伏玻璃 生产企业平均成本、管理费用率等。</p><p>这四重壁垒的存在使得新公司进入市场更加困难。 另一方面，行业内已有公司的也围绕这几个方面展开竞争。体量较大、资金雄厚的头部 企业拥有提高生产规模的能力、稳定的下游客户和上游供应商，因此成本优势明显。</p><p>公司经营分析：深耕新能源赛道，产能释放有望助份额提升，经营优势凸显，公司前景可期</p><p>背靠中国建材，股东助力公司发展</p><p>公司股东中建材集团实力雄厚，是中国建材行业的龙头企业之一。成立于 1985 年，中建 材集团是立足建材行业的大型中央企业。</p><p>中建材业务广泛、实力雄厚，涵盖水泥、玻璃 纤维、轻型建材等领域，2021 年中建材营收超过 2737 亿元，总资产达到 4625 亿元。</p><p>集 团旗下子公司众多，玻璃领域包括凯盛科技集团和中建材蚌埠玻璃研究院等。洛阳玻璃 是中建材旗下重要的玻璃研发生产企业，也是集团在玻璃领域重要的战略布局。</p><p>2015、 2018 年公司在集团领导下经历两次重大资产重组，集团将蚌埠玻璃设计研究院自主研发 的超薄信息显示玻璃、新能源玻璃注入洛阳玻璃，公司在集团的支持下科研实力、生产 规模、盈利水平得到显著提升。</p><p>公司光伏玻璃业务板块材料成本占比远超人工费用和制造费用，分别为 91%、4%和 5%。 公司 2021 年年报显示，光伏玻璃业务直接材料成本占比超过 90%，因此控制材料成本尤 为关键。</p><p>根据福莱特招股说明书，光伏玻璃原片原材料主要包括纯碱、石英砂、石灰石 等。通过与中建材签订合作协议和依托平台采购，公司具有一定原材料采购优势。</p><p>公司背靠 中建材集团，和中建材旗下各子公司达成合作协议，材料供应稳定。2018、2021 年，公 司先后与母公司中建材签订框架合作协议，协议包括中建材向公司提供原材料、设备、 信息系统等。</p><p>公司纯碱供应商包括安徽华光光电、凯盛科技、中建材蚌埠玻璃设计院等 关联企业；石英砂供应商包括凯盛石英材料有限公司等。</p><p>目前，我国光伏玻璃所需的低 铁石英砂储量并不丰富，依托股东中建材集团的平台采购优势，公司在原材料采购方面 供应稳定。</p><p>科研方面集团对公司亦有支持，旗下负责玻璃科研的蚌埠玻璃研究院有多项专利与公司 共享。公司 2020 年报显示，公司旗下蚌埠中显与公司股东凯盛科技集团共享 16 项专利 的所有权，蚌埠中显能够单独实施共享的专利且专利产生收益为蚌埠中显独有。</p><p>在股东 技术、运营、战略发展的支持下，公司竞争力得到进一步提升。随着 BIPV 兴起，薄膜电池有望迎来新的发展机遇。作为国内最大的薄膜电池生产商， 中建材已是行业龙头企业。</p><p>BIPV 全称 Building Integrated Photovoltaic，含义为建筑光伏 一体化，将光伏发电技术应用于建筑当中，实现太阳能全面发电。随着技术的进步，BIPV 开始走入大众视野。</p><p>2020 年分布式光伏电站占比约为 21%。相比于集中式发电，BIPV 避免了输电过程中的损耗并节约了输电成本。</p><p>由于 BIPV 需要将太阳能电池安装在建筑表 面，因此对于电池的特性具有特殊要求，例如太阳光照射角度、色差、尺寸、美观等。 </p><p>综合上述因素，对比晶硅电池薄膜电池是更好的选择。公司实际控制人中建材集团是国 内最早开始布局薄膜电池的企业之一。</p><p>经过几年的发展，中建材已拥有生产铜铟镓硒 （CIGS）薄膜电池（凯盛科技）和碲化镉（CdTe）电池（成都中建材）的能力。洛阳玻璃直接股东之一蚌埠玻璃研究院负责薄膜电池所需封装玻璃的研发工作。</p><p>作为集 团旗下上市公司之一，洛阳玻璃是集团新能源发电业务的重要布局。前文提到，薄膜电 池所需玻璃为浮法制作而公司以生产浮法玻璃起家。</p><p>根据凯盛集团的“3+1”战略，公司 是集团新能源板块的重要布局。在薄膜电池技术逐步成熟的背景下，公司依托股东资源 和自身技术优势有望抓住薄膜电池发展机遇。</p><p>立足华东，公司彰显区位优势</p><p>公司负责生产业务的三家新能源公司均位于华东地区，有利于公司从运输端控制成本。 从原材料来看，光伏玻璃重要原材料之一石英砂体积、重量较大，相比其价值运输成本较高。</p><p>石英砂短距离一般采用公路运输，较长距离采用水运。我国安徽凤阳、江苏东海 是石英砂产业主要聚集地之一，依托内陆河众多等地形特点航运较为发达。由于石英砂 属于公司使用原材料，因此运输费用需自行承担。</p><p>公司主要生产基地均位于华东地区， 从运输角度有利于减少成本通过拆分销售费用，运输费为销售费用最主要构成，且占比 有上升趋势，因此控制运输成本能够有效控制整体销售费用。</p><p>公司旗下三家新能源子公司分别位于安徽合肥、安徽桐城和江苏宜兴。我国排名靠前的 15 家光伏组件企业中，有超过半数分布在浙江、安徽等华东地区。由于玻璃属于易碎品， 包装和运输需要较为小心并且通常由公路运输。</p><p>玻璃通常密度较大，并且为防止玻璃在 运输途中损坏，通常使用铁架或木箱进行包装，铁架本身较重加之卡车承载力有限导致 单次运力有限，如果距离太远对于下游客户而言运输成本、时间成本较高。</p><p>玻璃运输半 径通常较短，约为 500 公里，公司大部分产能分布于江苏、安徽两省，位于光伏组件厂 商集中区域和运输半径内。例如，合肥市驾车去上海的距离（高速路线）约为 460-470 公里。</p><p>从发展下游客户来看，由于玻璃、组件共同验证等因素，光伏玻璃行业具有客户资源壁 垒，组件商在选择玻璃供应商之后一般不会轻易更换。因此，拥有良好稳定的下游客户 尤为重要，也是公司的竞争力之一。</p><p>华东地区光伏组件厂商和终端用户光伏发电项目集 中，公司该布局也有利于和下游厂商建立融洽的合作关系。重视研发，公司超薄光伏玻璃具备竞争力。</p><p>公司自成立以来便从事玻璃研制生产，多年来积累了丰富的技术经验，研发占比、研发 人员数量不断提升。</p><p>近年来公司不断加大研发投入，截止 2021 年公司研发投入占营业 收入比重达 4.28%，较 2020 年增加 0.32pct。总体来看，公司研发投入占比和研发人员数 量均呈上升趋势。</p><p>公司在 2020 年已定下目标，将研发投入占比突破 5%，实现不断创新。 目前光伏玻璃市场以超白压延玻璃为主流，超白压延玻璃相比超白浮法玻璃光学性能更 好但成本更高。</p><p>公司产品超白压延光伏玻璃是太阳能电池最理想的封装材料，具有高太 阳能透过率、低吸收率、低含铁量等优点，3.2mm 常规厚度玻璃透光率可达 91.7%，并 且公司还推出超薄玻璃系列，厚度为 1.6mm、1.8mm。</p><p>在背板的选择上，由于超白浮法玻 璃成本更低、抗冲击强度高，光伏组件厂商开始青睐超白浮法玻璃。公司以制作浮法玻 璃起家，在传统玻璃生产的基础上不断创新，技术积累雄厚。</p><p>公司目前主流产品为双玻组件用 2.0mm 超薄光伏玻璃，很好的把握了市场的动向。根据 公司 2020 年报，子公司合肥新能源、桐城新能源和宜兴新能源深加工产线相继投产后， 公司 70%产品为双玻组件用 2.0mm 玻璃。</p><p>为提高发电效率、解决爆发蜗牛纹、延长组件 生命周期，光伏玻璃需求趋势为双玻化；出于对光伏组件整体重量和成本的控制，光伏 玻璃开始呈现轻薄化态势，超薄光伏玻璃和双玻组件渗透率将会持续提升。</p><p>在目前市场 主流仍为 2.5mm 及以上厚度玻璃和单玻组件的背景下，公司在产品结构提早布局能够提 早把握市场动向。</p><p>作为深耕玻璃行业多年的企业，公司拥有多项玻璃生产、制造、清洁、原材料处理等专 利，在为客户提供高质量玻璃的同时不断精进生产技术。</p><p>例如在玻璃产品工艺方面，公 司和其股东之一中建材蚌埠玻璃设计研究院共同持有一项适用于浮法生产的基板玻璃专 利，全称是一种适用于浮法生产的 LTPS-TFT 基板玻璃。</p><p>该技术通过调整玻璃组分中氧化 镁、氧化钙、氧化钡、氧化锶的含量，使得基板玻璃具有良好的化学稳定性、较高的透 过率、污染低等优点。该工艺适用于大规模的浮法玻璃生产。</p><p>浮法工艺和压延工艺是目 前生产光伏玻璃原片的主流技术。公司在制作工艺上不断精进能够在提高生产效率、产 品质量的同时建立一定的技术壁垒。</p><p>除此之外，公司是国内率先实现量产 0.15mm 超薄高 透光伏玻璃的企业，在生产超薄玻璃方面具有行业领先的工艺，能够更好的迎合光伏玻 璃轻薄化的趋势。</p><p>公司拥有生产玻璃原片及深加工的能力，毛利率水平领先于可比公司，仅次于福莱特。 生产光伏玻璃需要将纯碱、超白砂等原材料制成原片，成品光伏玻璃的生产需要玻璃原 片作为基础进行深加工。</p><p>作为光伏玻璃行业领先企业之一，公司子公司均拥有生产玻璃 原片并进行镀膜、钢化等深加工的能力。由于原片生产成本较高且需要技术资金投入， 不具备生产原片能力的企业只能通过购买原片进行深加工生产，成本率高于一体化生产 企业。</p><p>剥离信息显示业务，人效逐年提升</p><p>公司于 2021 年着手剥离信息显示业务，开始专注于新能源赛道。2021 年底公司发布公告 称拟以 5.36 亿元的价格转让旗下三家信息显示玻璃业务子公司予间接控股股东凯盛科技 集团。</p><p>该交易完成后，公司将不再从事信息显示业务，全面投入新能源板块。信息显示 玻璃业务与公司主要收入来源光伏玻璃业务关联度较低。本次资产重组也符合公司长期 发展目标。</p><p>公司此次运作离不开股东中建材集团的支持。作为集团旗下新能源产业的先 锋，剥离信息显示业务后，公司将集中经营、研发、资金等资源不断开发新能源板块业 务，稳步发展公司光伏玻璃产品线。</p><p>由于信息显示业务占比较低，光伏玻璃需求旺盛， 预计公司盈利短期影响较小；并且光伏产业具有长期成长性，公司盈利长期来看向上空 间宽裕。</p><p>根据公司 2021 年中报，信息显示业务收入占比仅为 16%，预计剥离该业务对公 司经营影响有限。2022 年年初，剥离信息显示业务完成。</p><p>根据公司披露，2021 年 11 月 26 日，公司与凯盛 科技集团签署《股权转让协议》，公司向凯盛科技集团转让公司全资子公司龙海玻璃、龙 门玻璃及蚌埠中显的全部股权，交易价格为人民币 53,611.6 万元。</p><p>2022 年 1 月 25 日，经 公司 2022 年第一次临时股东大会审议批准，2022 年 1 月 28 日，三家公司已全部完成工 商变更。</p><p>2015、2018 年公司先后完成 2 次重大资产重组后人均盈利效率显著提升，2020 年人均盈 利较 2019 年增长逾 390%；2021 年由于人员扩充，人均产出有所下滑。</p><p>2016 年公司正式 转型，不再从事普通浮法玻璃的研发和生产，进军信息显示板块和新能源板块。对比普 通浮法玻璃，这两个板块附加值更高。</p><p>转型完成后，公司人均营收从 2016 年 40 万元增 长至 2020 年 115 万元，人均创造盈利从 1.2 万元增长至 14 万元。2021 年由于员工人数 同比增加 46%至 3857 人，导致人均产出有所下滑。</p><p>后续剥离毛利率（相比光伏玻璃）较 低的信息显示业务后，预计公司人均盈利将会进一步增长；结合股东、区位等优势，以 及后续产能释放带来的规模效应，预计人员利用效率进一步提升，进而带动公司整体盈 利水平。</p><p>加大资金投入，公司产能迎来释放</p><p>目标通过扩张产能抓住光伏玻璃高涨需求，公司产能扩充计划资金已经到位并开始实施， 预计中长期产能增长迅速。目前来看，光伏玻璃行业内竞争主要集中在扩大生产规模、 成本控制方面。</p><p>从费用和成本角度出发，扩大规模可以降低单位成本和各项生产费用， 例如电费；原材料、燃料购置单价也会随着采购规模扩大而下降。光伏玻璃产能规模来 看，公司在行业内排名较为靠前。</p><p>“双碳”规划确立以来，光伏行业成长迅速，装机量飞速提升。相应的，光伏玻璃需求 水涨船高。随着行业规模的不断扩张，洛阳玻璃力图把握行业上升趋势，通过扩充产能 更好的控制成本、带来营收驱动。</p><p>公司部分新增产能为光伏玻璃原片产能，原片制作完 成后送入深加工生产线并被制作成光伏玻璃成品。2021 年公司先后投入超过 40 亿元用于 建设太阳能电池封装组件和太阳能基片生产线及深加工生产线，扩张力度前所未有。</p><p>其 中，2021 年 10 月增产规模最大、投入资金最多。此次公司通过银行贷款和建设单位自筹 的方式投资 22.9 亿元建立子公司洛阳新能源，建设地址为洛阳市汝阳县。旨在建设新的 太阳能光伏电池封装组件项目。</p><p>此次投资，公司拟向银行贷款 12.9 亿元，剩余 8 亿元由 建设单位自行筹措。全新子公司洛阳新能源注册资本为 8 亿元。项目包括建设两条太阳 能光伏电池封装组件生产线、十二条深加工生产线和空压站、循环水系统、办公楼等生 产办公配套设施。</p><p>此项目预计共耗时 30 个月，第一阶段预计 2023 年 6 月完成，第二阶 段预计 2024 年 6 月完成，预计共增加产能 2400t/d。公司产能储备充足，目前产能约为 2000t/d，在建拟建项目达产后预计 2023 年底产能将 达到约 6900t/d。</p><p>根据测算，假设公司 2024 年之前无其他产能扩充计划且扩产项目顺利 落地，2020-2024 年 5 年产能复合增长率将达到 35%，高于行业整体复合增长率，公司市 场份额有望提升。</p><p>公司光伏玻璃单位成本从2019年的18.6元下降至2021年的16.1元，未来有望继续下降。 单位成本的控制主要取决于窑炉规模，生产规模越大单位工业用电、原材料采购成本等 将会越低；并且依托集团自有集采平台和硅砂资源，公司原材料成本端有下降弹性。</p><p>利 润率方面，公司单位毛利率在经历回落后重新开始上升。由于单位营业成本降低，产能 扩充后公司每平方米光伏玻璃盈利能力变强。随着扩产项目逐步落地，预计公司盈利能 力仍有上升空间。</p><p>光热玻璃投产，公司初探蓝海市场</p><p>光热发电和光伏发电同属新能源发电，但原理不同，目前光热发电市场仍处于起步阶段。 光热电站主要分为塔式、槽式、线性菲涅尔和碟式四种方式。国内主流的应用方式为塔 式和槽式。塔式电站以一座高塔为中心，定日镜围绕高塔呈圆形排布。</p><p>定日镜将太阳光 发射到高塔吸热器中加热塔顶的熔盐介质，通过高温熔盐的循环加热水，产生的水蒸气 具有很高的内能从而推动汽轮机进行发电。</p><p>槽式电站形似一个水槽，导热管被安置于槽中太阳光照射在导热管上加热导热油，利用油的沸点高于水的原理加热水产生水蒸气 从而推动汽轮机发电。</p><p>两种发电方式虽然使用的介质、发电站排布方式不同，但原理相 似，都需要通过反射使太阳光集中加热介质。因此反射镜所用材料的反射率高低尤为重 要。</p><p>反射镜的材料选择之一是超白镀银玻璃，一般是由浮法工艺生产，需要具有能够适 应高低温循环、湿冻等恶劣自然环境。</p><p>作为利用太阳能发电的另一种方式，光热发电市场起步较晚，但装机量增长速度喜人。 截止 2021 年底，全球光热发电总装机量达到 6692MWe，同期光伏发电装机总量已超过 900GW（1GW=1000MW）。</p><p>虽然光热发电规模远小于光伏发电规模，但成长迅速， 2012-2021 十年 CAGR 达到 9.5%我国光热发电装机规模目前排在西班牙、美国之后， 位居全球第三。</p><p>近年来我国也正在研究光热发电的应用和布局，由于光热发电具有储能 性、稳定性等光伏发电不具备的优点，未来政策导向预计将会布局光热发电和光伏发电 互相配合，推动各种可再生能源的有机互补。</p><p>公司旗下濮阳新能源具备光热玻璃的研发和生产能力，400t/d 超白光热玻璃生产线于 2020 年正式投入生产。随着政府加速推进光热发电布局进而推动产业链完善、市场规模 扩大，公司作为早早进入光热玻璃行业的企业将会成为有力竞争者。</p><p>盈利预测重要假设：</p><p>公司产能储备充足，目前产能约为 2000t/d，在建拟建项目达产后预计 2023 年底产 能将达到约 6900t/d。考虑到公司产能投放及产能利用率提升的时间，预计 2022-2024 年公司光电玻璃收入同比增速达 80%、40%、40%。</p><p>公司去年下半年光电玻璃毛利率低于上半年，主要由于光伏玻璃价格下降、原材料 涨价等因素。预计今年光电玻璃毛利率低于去年。</p><p>2021 年底公司发布公告称拟以 5.36 亿元的价格转让旗下三家信息显示玻璃业务子公 司予间接控股股东凯盛科技集团。</p><p>经公司初步测算，本次交易预计产生收益约 5,679 万元，预计 2022 年后公司信息显示玻璃收入为零。根据公司 2021 年年报披露，2022 年 1 月 28 日，三家公司已全部完成工商变更。</p>', 'created_at': 1651980796000, 'retweet_count': 2, 'reply_count': 0, 'fav_count': 6, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '公司介绍：专注光伏领域，玻璃研制 领先企业浮法起家，深耕玻璃领域<br/>公司专注玻璃行业，为客户提供光伏玻璃、光热玻璃的研发、生产、销售、售后等服务， 是新能源领域的高新技术企业。<br/>公司玻璃产品主要覆盖光伏板块、光热玻璃板块和信息 显示玻璃板块。其中光伏玻璃的研制和生产为公司核...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 10, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '经济学研究财富创造与分配！金融学权衡市场风险与收益！金融从业者，现任某私募基金投资总监，主要负责二级市场投资，资本运作！美股是全球最具活力的资本市场', 'type': '1', 'stats': None, 'location': None, 'id': 4866021334, 'url': None, 'screen_name': '慕容衣', 'following': False, 'blocking': False, 'profile': '/4866021334', 'verified': True, 'followers_count': 7279, 'verified_description': '信凯投资投资总监', 'donate_count': 0, 'province': '海外', 'city': '不限', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 1, 'last_status_id': 227351978, 'status_count': 2065, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202110/1636505272687-1636505272988.jpeg,community/202110/1636505272687-1636505272988.jpeg!180x180.png,community/202110/1636505272687-1636505272988.jpeg!50x50.png,community/202110/1636505272687-1636505272988.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': [{'desc': '雪球星计划创作者', 'icon': 'https://xqimg.imedao.com/17b584deb16ce183feffb89b.png', 'link': 'https://xueqiu.com/1130856323/194962647'}], 'verified_type': '10', 'verified_desc': '雪球星计划创作者'}, {'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/4866021334/219327104', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '05-08 11:33', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:7:SH601865', 'pic_sizes': [], 'like_count': 9, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/4866021334/219327104'}
{'id': 219327104, 'user_id': 4866021334, 'title': '国内光伏玻璃龙头洛阳玻璃', 'text': '<p><br/></p><p>公司介绍：专注光伏领域，玻璃研制 领先企业浮法起家，深耕玻璃领域</p><p>公司专注玻璃行业，为客户提供光伏玻璃、光热玻璃的研发、生产、销售、售后等服务， 是新能源领域的高新技术企业。</p><p>公司玻璃产品主要覆盖光伏板块、光热玻璃板块和信息 显示玻璃板块。其中光伏玻璃的研制和生产为公司核心业务。</p><p>公司以超薄玻璃基板为主 营业务，以打破国外厂商垄断超薄玻璃市场为目标，以提升电子元器件、新能源产业链 国产化率为导向，不断研发创新产品、开拓新领域。</p><p>相较于传统玻璃行业，公司下游客 户群体为光伏设备生产商和光热发电站。公司是国内最早开始研发并规模化生产超薄浮 法玻璃产品的企业，在十余年的发展中不断积累、创新。</p><p>公司在科研方面具有较高水平 和成果转化的能力，拥有完整的生产线，能够批量生产各类型以及 1.6 C 4.0mm 不同厚度 的光伏玻璃。</p><p>精研浮法玻璃二十余年，依托股东中国建材集团，公司业内地位突出，拥有玻璃生产核 心技术。公司前身是洛阳玻璃厂，创建于 1956 年是我国“一五”计划期间兴建的 156 个国家重点项目之一，中国的第一条浮法玻璃生产线也在此诞生。</p><p>公司始终走在国内市 场前列，在行业内拥有重要地位，是 1991 年获国务院批示的全国第一批 55 家试点大型 企业集团之一。</p><p>自 2007 年公司被收购后，股东中国建材集团将公司打造成电子玻璃、光 伏玻璃、光热玻璃制造商，成为国内重要的超薄电子显示玻璃、光伏玻璃生产基地。</p><p>公司是全国知名的玻璃生产企业，注重对产品质量的把控，目前已通过 ISO 9001-2015（GB/T 19001-2016）质量体系认证。公司坚持紧密关注市场动向、客户需求，始终聚焦产品开发 和生产技术进步。</p><p>凭借不断精进工艺、产品创新、质量把控等技术优势积累，公司在国 内市场有较高的知名度和认可度，曾先后荣获“国家浮法玻璃质量奖―银质奖”、“金质 发明奖”、“全国消费者信得过产品”、“驰名商标”、“国家科学技术进步一等奖”等奖项。</p><p>央企控股平台，实控人为中国建材集团</p><p>公司股权较为集中，实控人为中国建材集团。根据公司 2021 年年报，公司实际控制人中 国建材集团为国务院国资委直属企业，中国最大的综合性建材产业集团，世界 500 强企 业。</p><p>公司收入保持增长，净利润阶段性承压</p><p>2021 年，公司营业总收入达到 36.06 亿元，同比增加 6.64%；归母净利润达到 2.65 亿元， 同比下降 29%。公司业绩增速下滑主要系光伏玻璃均价有所下降，原、燃材料价格上涨带动成本上涨所致。</p><p>光电玻璃为公司营收主要来源，2021 年占营业收入的 76%；公司综合毛利率下降 6.91pct 至 24.08%。</p><p>从营收结构来看，公司光电玻璃收入占比最高，2016-2021H1 占比均超过 70%， 2021 年达 76%，其他功能玻璃占比快速上升；毛利率方面，2021 年公司光电玻璃、信息 显示玻璃毛利率分别为 20.29%和 35.58%。</p><p>光伏玻璃行业分析：乘光伏东风，行 业规模发展迅速，行业现状：产品大尺寸+轻薄化，压延、浮法为主流工艺</p><p>光伏玻璃有别于普通玻璃，属于特种玻璃，是光伏电池的盖板，同时起到透光和保护电 池片的作用。光伏行业的诞生源自光伏效应，是指通过光伏电池将太阳能转化为电能。 </p><p>单体光伏电池一般机械强度较差，容易破裂，且空气中的水分和腐蚀性气体会逐渐氧化 电极，因此无法满足电池露天工作的环境。</p><p>出于保护太阳能电池的目的，电池一般被 EVA 胶片密封在一片封装面板和一块背板之间。封装面板材料选择为光伏玻璃，在提高机械 强度的同时拥有高透光率。</p><p>背板材料可以选择不透光复合材料、透明背板和光伏玻璃， 但复合材料透光率为 0，安装复合材料时无法进行双面发电。安装玻璃背板的光伏组件被 称为双面组件。</p><p>从光伏玻璃功能的角度，决定其质量的主要因素为透光率和强度。目前 超白玻璃为光伏电池组件首选封装材料，其优点在于含铁量低、透光率高。</p><p>光伏行业产业链结构完整，发展较为成熟，光伏玻璃处在产业链中游。光伏玻璃上游为 原材料的开采、提炼以及运输。</p><p>中游除了光伏玻璃原片制作和深加工外，还包括光伏电 池片、接线盒等组件的制作和运用层压技术组装电池组件。光伏玻璃下游为成品光伏组 件和逆变器等外部装置，终端应用为光伏发电站，包括集中式电站和分布式电站。</p><p>光伏玻璃的生产分为原片生产和深加工两个阶段；原片制作分为压延法和浮法两种工艺， 深加工包括燃烧、钢化等流程。</p><p>覆盖在光伏组件上的光伏玻璃经过镀膜工艺后，可以使 得光伏玻璃透光率更高，提升发电效率；经过钢化后光伏玻璃强度更高，能够适应恶劣 的外部环境，使得光伏组件更耐用。</p><p>相比普通玻璃，光伏玻璃含铁量一般在 0.008%-0.02% 之间，而普通玻璃含铁量在 0.07%以上。铁元素在玻璃中属于杂质（吸热玻璃除外），铁元素含量越高透光率越低。</p><p>因此，光伏玻璃是光伏组件不可或缺的封装材料之一。生产 原片的企业可以将原片售予深加工企业或者自行进行加工。</p><p>受下游需求端影响，压延法为目前制作光伏玻璃主流工艺，但浮法开始获得关注。太阳 能电池主要分为晶硅电池和薄膜电池。压延玻璃主要应用在晶硅电池，薄膜电池光伏玻 璃主要为浮法工艺生产。</p><p>晶硅电池和薄膜电池机械结构类似，都由光伏玻璃作为封装材 料；由于薄膜电池能量转换效率较低、使用寿命短，目前晶硅电池为光伏电站首选。</p><p>截 止 2019 年全球范围内晶硅电池市场占有率超过 90%，因此压延法在光伏玻璃领域应用更 加广泛。由于生产工艺的差异，压延玻璃和浮法玻璃在特性上有所不同。</p><p>其主要不同在 于透光率和机械强度。透光率放面，同厚度的压延玻璃普遍高于浮法玻璃；浮法玻璃 抗击打能力较强且成本较低，由于下游光伏组件行业市场化竞争激烈，因此浮法玻璃作 为双面组件背板开始得到关注。</p><p>光伏电池前盖板呈现轻薄化趋势，根据中国光伏协会统计，目前市场中主流光伏电池前 盖板玻璃厚度分为 3.2mm、2.8mm 和小于等于 2.5mm 几种规格，小于等于 2.5mm 厚度 的盖板主要应用于双玻组件。</p><p>2021 年数据显示，小于等于 2.5mm 前盖板玻璃市占率达到 32%，同比增长 4.3pct。3.2mm 玻璃市占率最高，2.8mm 前盖板玻璃市场占有率最低。</p><p>根据中国光伏行业协会的预测，随着组件轻量化、薄片制作工艺进步和双面双玻组件的渗透薄于 2.5mm 的前盖板玻璃渗透率将持续提升，预计 2025 年时将会和 3.2mm 玻璃占有率持平。</p><p>受电池硅片尺寸的影响，大尺寸光伏玻璃渗透率逐渐提升。目前，市场主流的硅片规格 繁多，通常位于 156.75mm 至 210mm 之间，其中 166mm 是现有电池产线可升级的最大 尺寸，因此是近两年的过度尺寸。</p><p>预计到 2025 年，166mm 以下尺寸将由主流变为逐渐被 淘汰。中国光伏行业协会预测，到 2027 年左右时 182mm 和 210mm 大尺寸硅片将完全占 据市场，其中 210mm 占比更高。</p><p>硅片大尺寸化驱动为厂家希望摊薄硅片制造成本以及提 高市场溢价。通常来说，大尺寸硅片意味着封装材料规格需要更大。这一趋势将直接导 致光伏玻璃尺寸增加。</p><p>光伏玻璃需求旺盛，行业规模稳步增长</p><p>2020 年全国光伏玻璃销售规模超过 150 亿元，年复合增长率达 8%。根据销售金额口径 统计，2016 年全国光伏玻璃行业规模为 104 亿元，五年时间增长至 152.8 亿元。</p><p>根据预 测，2021 年全国光伏玻璃销售规模将超过 160 亿元。近三年销售规模保持稳定增长，同 比增长率约为 8%。</p><p>产量和产能口径来看，2020 年光伏玻璃行业规模分别达到 5.47、7.14 亿万平方米，年增 速分别达到 10%和 7.7%。</p><p>根据中商产业研究院预测，随着行业内公司持续投入资金、扩 大生产规模，预计 2021 年全国光伏玻璃产量将达到 5.94 亿万平方米，产能将增至 7.66 亿万平方米。</p><p>需求方面，双面组件的渗透以及背板材料的选择拉动光伏玻璃需求。根据电池芯片两面 是否可以发电，光伏电池组件分为单面组件和双面组件。</p><p>单面组件只有一面可以吸收太 阳光进行发电，而双面组件除了向上的一面外，朝向地面一侧也可以吸收由地面反射的 太阳光发电。因此在双面组件中，背板采用光伏玻璃以提高透光率。</p><p>由于双面组件的这 一特性，双面组件对于玻璃的需求量高于单面组件。目前我国单面组件仍是主流，2021 年单/双面组件市场占比分别为 62.6%/37.4%。</p><p>根据中国光伏行业协会数据，双面组件渗 透率将会进一步提升，预计 2023 年和单面组件渗透率持平。由于双面组件所需光伏玻璃 高于单面组件，预计需求将会进一步上升。</p><p>背板材料方面，目前光伏电池背板主要选择 为白色 KPK/KPF/KPE 结构背板、白色 TPT/TPF/TPE 结构背板、白色 CPC 结构背板、玻 璃背板和透明有机材料背板等。</p><p>2020 年，双面组件的加速渗透带动了玻璃背板的需求， 市场份额同比上升 14.2%且未来将持续增长态势。根据 CPIA 数据，预计到 2030 年，玻 璃材质背板市场份额将达到 40%。</p><p>国内外光伏发电装机规模的持续扩大也带动了光伏玻璃的需求，根据 CPIA 数据，“十四 五”期间，我国光伏年均新增光伏装机或将超过 75GW。2021 年全球光伏新增装机达到 170GW；全国新增光伏装机量接近 55GW。</p><p>往期来看，2020 年国内新增光伏装机量为48.2GW，表明新增装机量每年均有增长。根据中国光伏行业协会测算，在“十四五”期 间，我国年均新增光伏装机或将超过 75GW。</p><p>硅片大小对光伏电池发电效率和光伏玻璃需求均有影响，并且双面组件所需光伏玻璃高 于单面组件。通常来说硅片尺寸和发电功率成正比，尺寸越大，单位时间内能够被转换 的太阳能变越多。</p><p>运用质量公式可以计算出每单位面积（1 平方米）各玻璃厚度的质量。 根据前文分析，主流光伏玻璃厚度为小于等于 2.5mm 和 3.2mm。为了方便计算，小于等 于 2.5mm 取为 2.5mm。</p><p>质量公式为质量（m）=密度（roe）乘以体积（V）。玻璃的密度 约为 2.5 吨/立方米。单位面积 2.5mm 玻璃质量为 2.5× 0.0025 × 1 = 0.00625吨，运用相 同方法，单位面积 3.2mm 厚度玻璃质量为 0.008 吨。</p><p>前文提到，166mm、182mm 和大尺 寸 210mm 硅片将成为市场主流。三种尺寸业内规格代号分别为 M6、M10、G12。计算方 面，需求量的测算需要分为单面组件和双面组件，双面组件输出功率高于单面组件。</p><p>假 设单面组件所用为 3.2mm 玻璃，双面组件为 2.5mm 玻璃，且容配比为 1.2，光伏设备正 常工作时输出功率为最大输出功率的 80%。</p><p>以天合光能 M6 规格硅片为例，每新增 1GW （10 亿瓦）装机量，相应的需要 47807 吨光伏玻璃。具体计算方法为：光伏玻璃需要完 全覆盖其余光伏组件，因此假设组件尺寸即为光伏玻璃尺寸。</p><p>每 1GW 装机量需要该型号 光伏组件约 1GW/352W=284 万个，对应面约为 2.1 X 2840909=597.6 万平方米。</p><p>前文测算 出每平方米 3.2mm 玻璃质量约为 0.008 吨，因此 597.6 万平方米对应 597.6 万 X 0.008 吨 =47807 吨光伏玻璃。使用相同方法计算，182mm 硅片和 210mm 硅片对应所需光伏玻璃 质量分别为 50119 吨和 45840 吨。</p><p>双面组件方面，天合光能官网显示双面组件发电功率通常较单面组件提高 10%-30%，因 此测算中假设功率提高 20%。按此方法，天合光能 M6 规格双面组件输出功率为 352 X 1.2=422W。</p><p>按照前文计算方法，得出每 GW 对应双面组件所需光伏玻璃质量为 62249 吨，高于单面组件对于玻璃的需求量，印证了前文的分析。M10、G12 规格硅片双面组件 所对应质量分别为 65259 吨和 59687 吨。</p><p>根据中国光伏协会预测的新增光伏装机量的乐观和保守的中值测算，国内市场光伏玻璃 需求量保持上升趋势，预计 2025 年时光伏玻璃需求将超过 670 万吨，需求驱动主要来自 光伏装机量增加和双面组件不断渗透。</p><p>在测算光伏玻璃需求时，需要考虑不同尺寸硅片 市场占比和单/双面组件占比。以测算 2021 年需求为例，根据 CPIA 数据，该年 M6 及以 下市场份额约为 55%，M10 约为 25%，G12 约为 20%；</p><p>单/双面组件方面，2021 年单面 组件占比约为 62.6%，双面组件占比约为 37.4%。根据前文求出的各尺寸硅片所对应的 1GW 所需质量，可以计算出如果全部使用单面组件所需玻璃质量；接着使用相同方法计 算出如果全部使用双面组件所需玻璃质量。</p><p>最后将结果使用前面提到的单/双面组件各自 份额进行加权平均即可得出 2021 年所需光伏玻璃质量。根据测算，最后结果为 351.8 万吨。</p><p>运用相同的方法，可以得出 2023 年光伏玻璃需求量为 585.6 万吨，2025 年为 670.8 万吨，需求持续上升。</p><p>政策导向明确，行业未来清晰</p><p>2020 年我国明确提出力图在 2030 年前实现碳达峰，2060 年之前实现碳中和。作为新能 源发电布局重要的组成部分，光伏发电是实现双碳目标的重要路径。</p><p>“十一五”期间我国 提出要全面发展太阳能、地热、风能等新能源和可再生能源。“十二五”期间，国家明确 了新能源产业重点发展太阳能、新核能等。</p><p>“十三五”期间，国家持续完善光伏行业的扶 持政策，并加速行业市场化的进程。2021-2025 年“十四五“期间，预计政策会更加有针对性，并且关于新能源发电的布局仍在有序进行。</p><p>截止 2021 年，我国风电+光伏发电量占比为 11%左右。根据国家能源局预期，预计 2025 年时风电+光伏发电量占比将达到 16.5%，2030年时达到 20%，装机量达到 30%。</p><p>2018 年我国开始逐步降低光伏行业补贴力度，旨在推动光伏行业市场化进程，其影响传 导至产业链上游。2018 年 6 月，发改委、财政部、国家能源局联合发布了《关于 2018 年光伏发电有关事项的通知》。</p><p>《通知》明确加快光伏发电补贴将降低强度。因为该文件 落款是 5 月 31 日，因此又被称为“531 光伏新政”。政策出台后，行业经历短期阵痛。由 于补贴逐步退坡，光伏行业内企业成本压力显著增加。</p><p>这一压力也沿产业链向上游传导。 作为光伏行业的上游，光伏玻璃行业为光伏组件厂商提供重要的封装材料。</p><p>在面临市场 化竞争和成本压力的背景下，光伏组件商将不愿意面对过高的玻璃价格，控制成本的动 力由此传导至光伏玻璃企业。</p><p>光伏玻璃产线实行差别化产能置换政策，国家推动光伏玻璃供给。产能置换政策目的在 于推动玻璃行业供给侧改革，促使生产商剥离落后产能、解决过剩产能、清洁产线污染。 </p><p>2021 年，工信部印发《水泥玻璃行业产能置换实施办法》。《办法》旨在促进水泥和平板 玻璃行业供需平衡，价格稳定。</p><p>《办法》同时指出，对光伏玻璃产能置换实行差别化政策， 新上光伏玻璃项目不再要求进行置换，但要建立产能风险预警机制。对光伏玻璃的政策 差别化是出于光伏压延玻璃需求。</p><p>工信部预计，2025 年时光伏压延玻璃会产生供需缺口。 由于产能置换通常需要几个月时间，因此政策差别化有助于缓解未来供需缺口。</p><p>光伏玻璃企业补贴逐步退坡，市场化竞争逐步加剧。2020 年来我国逐步降低了对光伏产 业链的补贴力度，其中包括光伏玻璃行业。</p><p>根据洛阳玻璃 2020 年报，公司报告期光伏发 电补贴金额为 552 万元，比上期减少 20 万元；研发补助比 2019 年减少 85.7 万元。</p><p>2019 年光伏发电补贴和研发补助相较于 2018 年均有下降。随着补贴力度降低，光伏玻璃行业 将迎来高度市场化的竞争，规模小、盈利能力较弱的企业将会被市场淘汰。</p><p> 双龙头二超多强，行业具有多重壁垒</p><p>光伏玻璃行业呈现以信义光能、福莱特为首的双龙头格局。结合近三年数据，光伏玻璃 行业市场头部格局较为清晰。2018 年以来行业内龙头企业信义光能和福莱特市场份额稳 定在 50%-55%。</p><p>在双龙头背景下，行业内其他企业需要竞争剩余市场份额。根据 2020 年各企业产能分布来看，其余企业占比在 3%-8%之间。</p><p>随着下游光伏行业的发展、光伏 玻璃需求增加，光伏玻璃行业整体发展趋势良好，竞争主要集中于增量方面，具备竞争 力的企业拥有广阔的向上空间。</p><p>光伏玻璃行业具有技术、认证、客户资源和规模等多重壁垒。技术方面，光伏玻璃相较 于普通玻璃需要达到低含铁量进而获得高透光率以提升发电效率。</p><p>由于光伏玻璃的特殊 性，生产工艺、窑炉设计、操作制度等要求都高于普通玻璃生产，技术差距由此拉开。 认证方面，光伏玻璃作为光伏电池组件不可或缺的组成部分，对于玻璃透光率、产品质 量具有很高的要求。</p><p>光伏玻璃产品需要经过下游组件厂商的认证后方可正式合作。国外 市场会对光伏玻璃生产商各方面进行考察和评估，并且更换封装材料时须进行重新认证。 因此，光伏组件生产商通常不会轻易更换光伏玻璃产品。</p><p>从客户资源来看，由于光伏电 池工作环境恶劣，光伏组件商对光伏玻璃的产品质量、企业的供货和售后服务都有很高 的要求。</p><p>进入光伏组件商供应商名录需要经过评审、验厂、测试、认证、小批量试用等 一些列环节。流程结束通常需要半年到一年时间，老牌、实力雄厚的光伏玻璃企业已拥 有稳定的客户群体。</p><p>规模壁垒端，目前光伏玻璃市场已进入市场化、规模化竞争阶段， 资金充裕、客源稳定的企业拥有更多资本提高产能扩大规模。规模效应将降低光伏玻璃 生产企业平均成本、管理费用率等。</p><p>这四重壁垒的存在使得新公司进入市场更加困难。 另一方面，行业内已有公司的也围绕这几个方面展开竞争。体量较大、资金雄厚的头部 企业拥有提高生产规模的能力、稳定的下游客户和上游供应商，因此成本优势明显。</p><p>公司经营分析：深耕新能源赛道，产能释放有望助份额提升，经营优势凸显，公司前景可期</p><p>背靠中国建材，股东助力公司发展</p><p>公司股东中建材集团实力雄厚，是中国建材行业的龙头企业之一。成立于 1985 年，中建 材集团是立足建材行业的大型中央企业。</p><p>中建材业务广泛、实力雄厚，涵盖水泥、玻璃 纤维、轻型建材等领域，2021 年中建材营收超过 2737 亿元，总资产达到 4625 亿元。</p><p>集 团旗下子公司众多，玻璃领域包括凯盛科技集团和中建材蚌埠玻璃研究院等。洛阳玻璃 是中建材旗下重要的玻璃研发生产企业，也是集团在玻璃领域重要的战略布局。</p><p>2015、 2018 年公司在集团领导下经历两次重大资产重组，集团将蚌埠玻璃设计研究院自主研发 的超薄信息显示玻璃、新能源玻璃注入洛阳玻璃，公司在集团的支持下科研实力、生产 规模、盈利水平得到显著提升。</p><p>公司光伏玻璃业务板块材料成本占比远超人工费用和制造费用，分别为 91%、4%和 5%。 公司 2021 年年报显示，光伏玻璃业务直接材料成本占比超过 90%，因此控制材料成本尤 为关键。</p><p>根据福莱特招股说明书，光伏玻璃原片原材料主要包括纯碱、石英砂、石灰石 等。通过与中建材签订合作协议和依托平台采购，公司具有一定原材料采购优势。</p><p>公司背靠 中建材集团，和中建材旗下各子公司达成合作协议，材料供应稳定。2018、2021 年，公 司先后与母公司中建材签订框架合作协议，协议包括中建材向公司提供原材料、设备、 信息系统等。</p><p>公司纯碱供应商包括安徽华光光电、凯盛科技、中建材蚌埠玻璃设计院等 关联企业；石英砂供应商包括凯盛石英材料有限公司等。</p><p>目前，我国光伏玻璃所需的低 铁石英砂储量并不丰富，依托股东中建材集团的平台采购优势，公司在原材料采购方面 供应稳定。</p><p>科研方面集团对公司亦有支持，旗下负责玻璃科研的蚌埠玻璃研究院有多项专利与公司 共享。公司 2020 年报显示，公司旗下蚌埠中显与公司股东凯盛科技集团共享 16 项专利 的所有权，蚌埠中显能够单独实施共享的专利且专利产生收益为蚌埠中显独有。</p><p>在股东 技术、运营、战略发展的支持下，公司竞争力得到进一步提升。随着 BIPV 兴起，薄膜电池有望迎来新的发展机遇。作为国内最大的薄膜电池生产商， 中建材已是行业龙头企业。</p><p>BIPV 全称 Building Integrated Photovoltaic，含义为建筑光伏 一体化，将光伏发电技术应用于建筑当中，实现太阳能全面发电。随着技术的进步，BIPV 开始走入大众视野。</p><p>2020 年分布式光伏电站占比约为 21%。相比于集中式发电，BIPV 避免了输电过程中的损耗并节约了输电成本。</p><p>由于 BIPV 需要将太阳能电池安装在建筑表 面，因此对于电池的特性具有特殊要求，例如太阳光照射角度、色差、尺寸、美观等。 </p><p>综合上述因素，对比晶硅电池薄膜电池是更好的选择。公司实际控制人中建材集团是国 内最早开始布局薄膜电池的企业之一。</p><p>经过几年的发展，中建材已拥有生产铜铟镓硒 （CIGS）薄膜电池（凯盛科技）和碲化镉（CdTe）电池（成都中建材）的能力。洛阳玻璃直接股东之一蚌埠玻璃研究院负责薄膜电池所需封装玻璃的研发工作。</p><p>作为集 团旗下上市公司之一，洛阳玻璃是集团新能源发电业务的重要布局。前文提到，薄膜电 池所需玻璃为浮法制作而公司以生产浮法玻璃起家。</p><p>根据凯盛集团的“3+1”战略，公司 是集团新能源板块的重要布局。在薄膜电池技术逐步成熟的背景下，公司依托股东资源 和自身技术优势有望抓住薄膜电池发展机遇。</p><p>立足华东，公司彰显区位优势</p><p>公司负责生产业务的三家新能源公司均位于华东地区，有利于公司从运输端控制成本。 从原材料来看，光伏玻璃重要原材料之一石英砂体积、重量较大，相比其价值运输成本较高。</p><p>石英砂短距离一般采用公路运输，较长距离采用水运。我国安徽凤阳、江苏东海 是石英砂产业主要聚集地之一，依托内陆河众多等地形特点航运较为发达。由于石英砂 属于公司使用原材料，因此运输费用需自行承担。</p><p>公司主要生产基地均位于华东地区， 从运输角度有利于减少成本通过拆分销售费用，运输费为销售费用最主要构成，且占比 有上升趋势，因此控制运输成本能够有效控制整体销售费用。</p><p>公司旗下三家新能源子公司分别位于安徽合肥、安徽桐城和江苏宜兴。我国排名靠前的 15 家光伏组件企业中，有超过半数分布在浙江、安徽等华东地区。由于玻璃属于易碎品， 包装和运输需要较为小心并且通常由公路运输。</p><p>玻璃通常密度较大，并且为防止玻璃在 运输途中损坏，通常使用铁架或木箱进行包装，铁架本身较重加之卡车承载力有限导致 单次运力有限，如果距离太远对于下游客户而言运输成本、时间成本较高。</p><p>玻璃运输半 径通常较短，约为 500 公里，公司大部分产能分布于江苏、安徽两省，位于光伏组件厂 商集中区域和运输半径内。例如，合肥市驾车去上海的距离（高速路线）约为 460-470 公里。</p><p>从发展下游客户来看，由于玻璃、组件共同验证等因素，光伏玻璃行业具有客户资源壁 垒，组件商在选择玻璃供应商之后一般不会轻易更换。因此，拥有良好稳定的下游客户 尤为重要，也是公司的竞争力之一。</p><p>华东地区光伏组件厂商和终端用户光伏发电项目集 中，公司该布局也有利于和下游厂商建立融洽的合作关系。重视研发，公司超薄光伏玻璃具备竞争力。</p><p>公司自成立以来便从事玻璃研制生产，多年来积累了丰富的技术经验，研发占比、研发 人员数量不断提升。</p><p>近年来公司不断加大研发投入，截止 2021 年公司研发投入占营业 收入比重达 4.28%，较 2020 年增加 0.32pct。总体来看，公司研发投入占比和研发人员数 量均呈上升趋势。</p><p>公司在 2020 年已定下目标，将研发投入占比突破 5%，实现不断创新。 目前光伏玻璃市场以超白压延玻璃为主流，超白压延玻璃相比超白浮法玻璃光学性能更 好但成本更高。</p><p>公司产品超白压延光伏玻璃是太阳能电池最理想的封装材料，具有高太 阳能透过率、低吸收率、低含铁量等优点，3.2mm 常规厚度玻璃透光率可达 91.7%，并 且公司还推出超薄玻璃系列，厚度为 1.6mm、1.8mm。</p><p>在背板的选择上，由于超白浮法玻 璃成本更低、抗冲击强度高，光伏组件厂商开始青睐超白浮法玻璃。公司以制作浮法玻 璃起家，在传统玻璃生产的基础上不断创新，技术积累雄厚。</p><p>公司目前主流产品为双玻组件用 2.0mm 超薄光伏玻璃，很好的把握了市场的动向。根据 公司 2020 年报，子公司合肥新能源、桐城新能源和宜兴新能源深加工产线相继投产后， 公司 70%产品为双玻组件用 2.0mm 玻璃。</p><p>为提高发电效率、解决爆发蜗牛纹、延长组件 生命周期，光伏玻璃需求趋势为双玻化；出于对光伏组件整体重量和成本的控制，光伏 玻璃开始呈现轻薄化态势，超薄光伏玻璃和双玻组件渗透率将会持续提升。</p><p>在目前市场 主流仍为 2.5mm 及以上厚度玻璃和单玻组件的背景下，公司在产品结构提早布局能够提 早把握市场动向。</p><p>作为深耕玻璃行业多年的企业，公司拥有多项玻璃生产、制造、清洁、原材料处理等专 利，在为客户提供高质量玻璃的同时不断精进生产技术。</p><p>例如在玻璃产品工艺方面，公 司和其股东之一中建材蚌埠玻璃设计研究院共同持有一项适用于浮法生产的基板玻璃专 利，全称是一种适用于浮法生产的 LTPS-TFT 基板玻璃。</p><p>该技术通过调整玻璃组分中氧化 镁、氧化钙、氧化钡、氧化锶的含量，使得基板玻璃具有良好的化学稳定性、较高的透 过率、污染低等优点。该工艺适用于大规模的浮法玻璃生产。</p><p>浮法工艺和压延工艺是目 前生产光伏玻璃原片的主流技术。公司在制作工艺上不断精进能够在提高生产效率、产 品质量的同时建立一定的技术壁垒。</p><p>除此之外，公司是国内率先实现量产 0.15mm 超薄高 透光伏玻璃的企业，在生产超薄玻璃方面具有行业领先的工艺，能够更好的迎合光伏玻 璃轻薄化的趋势。</p><p>公司拥有生产玻璃原片及深加工的能力，毛利率水平领先于可比公司，仅次于福莱特。 生产光伏玻璃需要将纯碱、超白砂等原材料制成原片，成品光伏玻璃的生产需要玻璃原 片作为基础进行深加工。</p><p>作为光伏玻璃行业领先企业之一，公司子公司均拥有生产玻璃 原片并进行镀膜、钢化等深加工的能力。由于原片生产成本较高且需要技术资金投入， 不具备生产原片能力的企业只能通过购买原片进行深加工生产，成本率高于一体化生产 企业。</p><p>剥离信息显示业务，人效逐年提升</p><p>公司于 2021 年着手剥离信息显示业务，开始专注于新能源赛道。2021 年底公司发布公告 称拟以 5.36 亿元的价格转让旗下三家信息显示玻璃业务子公司予间接控股股东凯盛科技 集团。</p><p>该交易完成后，公司将不再从事信息显示业务，全面投入新能源板块。信息显示 玻璃业务与公司主要收入来源光伏玻璃业务关联度较低。本次资产重组也符合公司长期 发展目标。</p><p>公司此次运作离不开股东中建材集团的支持。作为集团旗下新能源产业的先 锋，剥离信息显示业务后，公司将集中经营、研发、资金等资源不断开发新能源板块业 务，稳步发展公司光伏玻璃产品线。</p><p>由于信息显示业务占比较低，光伏玻璃需求旺盛， 预计公司盈利短期影响较小；并且光伏产业具有长期成长性，公司盈利长期来看向上空 间宽裕。</p><p>根据公司 2021 年中报，信息显示业务收入占比仅为 16%，预计剥离该业务对公 司经营影响有限。2022 年年初，剥离信息显示业务完成。</p><p>根据公司披露，2021 年 11 月 26 日，公司与凯盛 科技集团签署《股权转让协议》，公司向凯盛科技集团转让公司全资子公司龙海玻璃、龙 门玻璃及蚌埠中显的全部股权，交易价格为人民币 53,611.6 万元。</p><p>2022 年 1 月 25 日，经 公司 2022 年第一次临时股东大会审议批准，2022 年 1 月 28 日，三家公司已全部完成工 商变更。</p><p>2015、2018 年公司先后完成 2 次重大资产重组后人均盈利效率显著提升，2020 年人均盈 利较 2019 年增长逾 390%；2021 年由于人员扩充，人均产出有所下滑。</p><p>2016 年公司正式 转型，不再从事普通浮法玻璃的研发和生产，进军信息显示板块和新能源板块。对比普 通浮法玻璃，这两个板块附加值更高。</p><p>转型完成后，公司人均营收从 2016 年 40 万元增 长至 2020 年 115 万元，人均创造盈利从 1.2 万元增长至 14 万元。2021 年由于员工人数 同比增加 46%至 3857 人，导致人均产出有所下滑。</p><p>后续剥离毛利率（相比光伏玻璃）较 低的信息显示业务后，预计公司人均盈利将会进一步增长；结合股东、区位等优势，以 及后续产能释放带来的规模效应，预计人员利用效率进一步提升，进而带动公司整体盈 利水平。</p><p>加大资金投入，公司产能迎来释放</p><p>目标通过扩张产能抓住光伏玻璃高涨需求，公司产能扩充计划资金已经到位并开始实施， 预计中长期产能增长迅速。目前来看，光伏玻璃行业内竞争主要集中在扩大生产规模、 成本控制方面。</p><p>从费用和成本角度出发，扩大规模可以降低单位成本和各项生产费用， 例如电费；原材料、燃料购置单价也会随着采购规模扩大而下降。光伏玻璃产能规模来 看，公司在行业内排名较为靠前。</p><p>“双碳”规划确立以来，光伏行业成长迅速，装机量飞速提升。相应的，光伏玻璃需求 水涨船高。随着行业规模的不断扩张，洛阳玻璃力图把握行业上升趋势，通过扩充产能 更好的控制成本、带来营收驱动。</p><p>公司部分新增产能为光伏玻璃原片产能，原片制作完 成后送入深加工生产线并被制作成光伏玻璃成品。2021 年公司先后投入超过 40 亿元用于 建设太阳能电池封装组件和太阳能基片生产线及深加工生产线，扩张力度前所未有。</p><p>其 中，2021 年 10 月增产规模最大、投入资金最多。此次公司通过银行贷款和建设单位自筹 的方式投资 22.9 亿元建立子公司洛阳新能源，建设地址为洛阳市汝阳县。旨在建设新的 太阳能光伏电池封装组件项目。</p><p>此次投资，公司拟向银行贷款 12.9 亿元，剩余 8 亿元由 建设单位自行筹措。全新子公司洛阳新能源注册资本为 8 亿元。项目包括建设两条太阳 能光伏电池封装组件生产线、十二条深加工生产线和空压站、循环水系统、办公楼等生 产办公配套设施。</p><p>此项目预计共耗时 30 个月，第一阶段预计 2023 年 6 月完成，第二阶 段预计 2024 年 6 月完成，预计共增加产能 2400t/d。公司产能储备充足，目前产能约为 2000t/d，在建拟建项目达产后预计 2023 年底产能将 达到约 6900t/d。</p><p>根据测算，假设公司 2024 年之前无其他产能扩充计划且扩产项目顺利 落地，2020-2024 年 5 年产能复合增长率将达到 35%，高于行业整体复合增长率，公司市 场份额有望提升。</p><p>公司光伏玻璃单位成本从2019年的18.6元下降至2021年的16.1元，未来有望继续下降。 单位成本的控制主要取决于窑炉规模，生产规模越大单位工业用电、原材料采购成本等 将会越低；并且依托集团自有集采平台和硅砂资源，公司原材料成本端有下降弹性。</p><p>利 润率方面，公司单位毛利率在经历回落后重新开始上升。由于单位营业成本降低，产能 扩充后公司每平方米光伏玻璃盈利能力变强。随着扩产项目逐步落地，预计公司盈利能 力仍有上升空间。</p><p>光热玻璃投产，公司初探蓝海市场</p><p>光热发电和光伏发电同属新能源发电，但原理不同，目前光热发电市场仍处于起步阶段。 光热电站主要分为塔式、槽式、线性菲涅尔和碟式四种方式。国内主流的应用方式为塔 式和槽式。塔式电站以一座高塔为中心，定日镜围绕高塔呈圆形排布。</p><p>定日镜将太阳光 发射到高塔吸热器中加热塔顶的熔盐介质，通过高温熔盐的循环加热水，产生的水蒸气 具有很高的内能从而推动汽轮机进行发电。</p><p>槽式电站形似一个水槽，导热管被安置于槽中太阳光照射在导热管上加热导热油，利用油的沸点高于水的原理加热水产生水蒸气 从而推动汽轮机发电。</p><p>两种发电方式虽然使用的介质、发电站排布方式不同，但原理相 似，都需要通过反射使太阳光集中加热介质。因此反射镜所用材料的反射率高低尤为重 要。</p><p>反射镜的材料选择之一是超白镀银玻璃，一般是由浮法工艺生产，需要具有能够适 应高低温循环、湿冻等恶劣自然环境。</p><p>作为利用太阳能发电的另一种方式，光热发电市场起步较晚，但装机量增长速度喜人。 截止 2021 年底，全球光热发电总装机量达到 6692MWe，同期光伏发电装机总量已超过 900GW（1GW=1000MW）。</p><p>虽然光热发电规模远小于光伏发电规模，但成长迅速， 2012-2021 十年 CAGR 达到 9.5%我国光热发电装机规模目前排在西班牙、美国之后， 位居全球第三。</p><p>近年来我国也正在研究光热发电的应用和布局，由于光热发电具有储能 性、稳定性等光伏发电不具备的优点，未来政策导向预计将会布局光热发电和光伏发电 互相配合，推动各种可再生能源的有机互补。</p><p>公司旗下濮阳新能源具备光热玻璃的研发和生产能力，400t/d 超白光热玻璃生产线于 2020 年正式投入生产。随着政府加速推进光热发电布局进而推动产业链完善、市场规模 扩大，公司作为早早进入光热玻璃行业的企业将会成为有力竞争者。</p><p>盈利预测重要假设：</p><p>公司产能储备充足，目前产能约为 2000t/d，在建拟建项目达产后预计 2023 年底产 能将达到约 6900t/d。考虑到公司产能投放及产能利用率提升的时间，预计 2022-2024 年公司光电玻璃收入同比增速达 80%、40%、40%。</p><p>公司去年下半年光电玻璃毛利率低于上半年，主要由于光伏玻璃价格下降、原材料 涨价等因素。预计今年光电玻璃毛利率低于去年。</p><p>2021 年底公司发布公告称拟以 5.36 亿元的价格转让旗下三家信息显示玻璃业务子公 司予间接控股股东凯盛科技集团。</p><p>经公司初步测算，本次交易预计产生收益约 5,679 万元，预计 2022 年后公司信息显示玻璃收入为零。根据公司 2021 年年报披露，2022 年 1 月 28 日，三家公司已全部完成工商变更。</p>', 'created_at': 1651980796000, 'retweet_count': 2, 'reply_count': 0, 'fav_count': 6, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '公司介绍：专注光伏领域，玻璃研制 领先企业浮法起家，深耕玻璃领域<br/>公司专注玻璃行业，为客户提供光伏玻璃、光热玻璃的研发、生产、销售、售后等服务， 是新能源领域的高新技术企业。<br/>公司玻璃产品主要覆盖光伏板块、光热玻璃板块和信息 显示玻璃板块。其中光伏玻璃的研制和生产为公司核...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 10, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '经济学研究财富创造与分配！金融学权衡市场风险与收益！金融从业者，现任某私募基金投资总监，主要负责二级市场投资，资本运作！美股是全球最具活力的资本市场', 'type': '1', 'location': None, 'id': 4866021334, 'url': None, 'screen_name': '慕容衣', 'following': False, 'blocking': False, 'profile': '/4866021334', 'verified': True, 'followers_count': 7279, 'donate_count': 0, 'verified_description': '信凯投资投资总监', 'province': '海外', 'city': '不限', 'gender': 'm', 'status_count': 2065, 'step': 'null', 'blog_description': None, 'verified_type': 1, 'last_status_id': 227351978, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202110/1636505272687-1636505272988.jpeg,community/202110/1636505272687-1636505272988.jpeg!180x180.png,community/202110/1636505272687-1636505272988.jpeg!50x50.png,community/202110/1636505272687-1636505272988.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': [{'desc': '雪球星计划创作者', 'icon': 'https://xqimg.imedao.com/17b584deb16ce183feffb89b.png', 'link': 'https://xueqiu.com/1130856323/194962647'}], 'verified_type': '10', 'verified_desc': '雪球星计划创作者'}, {'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/4866021334/219327104', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '05-08 11:33', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:10:SH601865', 'pic_sizes': [], 'like_count': 9, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/4866021334/219327104'}
