{'id': 143537920, 'user_id': 6882170213, 'title': '短期的收益和长期可复制的收益 上海锃金――估值逻辑的信', 'text': '<p><b>世界的萧条，中国的繁荣； <br/>中国史诗级牛市正在走来； <br/>中国走向国强民富时代； <br/>中华民族伟大的复兴正在走来；</b></p> <p><b>本文完成于2月末，是公司客户月报的节选。</b></p> <p>2月份是市场形成了一个巨大的v反，让所有人都大跌眼镜，尤其是科技股和创业板50的连续上涨让大家都惊呼意外，“基金经理在家办公，大家惊呼的发现，不调研不听研究员瞎BB，原来能赚更多的钱啊”。</p> <p>基本面找不到如何解释的时候，段子手发挥了他们的功效，“全国人民都上不了班，在家上网聚众赌博”，也许只有这个段子才能从某些层面去阐述真实的资产价格变化。</p> <p>在2月2号我的1月份的信中，预估市场极限区域是在2750到2850之间，在极限情绪冲击的情况下有几小时级别低于了这个区间，然后很快的就拉了回来，大体还是在我的估值区间范围内；当时我提到的一点就是不要用基本面（我们日常接触到的所谓基本面）线性的理解股票资产价格变化，真实的股票资产价格变化不是简单线性的推演，否则大家都会赚到钱，去收割谁的韭菜啊？</p> <p>我们将在这一次的月报中来阐述我们对市场的短期行为的理解和中长期收益来源的确定性，甚至还会再一次讲到什么是风险，什么是波动。</p> <p>我们用我们底层思维和我们的框架去理解这个市场。</p> <p>而这次疫情，尤其是金融资产价格的下跌让各国政府开始重新考虑刺激政策，而美国更加因为资产价格受损一定会救市，剩下的就是为了救市而怎么突破层层障碍的问题，我更喜欢把这次的欧美股市下跌类比成2018年年末和1998年长期资本倒闭时候的一次性冲击。</p> <p>经济冲击的也许会让美国推出进一步大的刺激计划，是否会通过央行进行新的财政刺激和扩大总需求还有待观察，如果这样，我们定义的周期也许就可以登场了。</p> <p><b>股票“票”的属性――半导体、5G硬科技的泡沫</b></p> <p>这个也是我在《估值逻辑―投资思维边界》中开篇就重点阐述的言论，股票不是只有股――基本面的属性，还同时有票的属性――乱炒，当有大部分的钱涌入进来的时候，就会造成某些标的的上涨。从这角度，我们也就能理解为什么有了半导体的这些妖孽在，晶方科技上涨了10倍，这就是趋势造就的新的泡沫，不是看新闻或者了解一些信息所能够把握，更不是什么基本面因素造就的趋势，是一场击鼓传花类似的游戏。</p> <p>有人用中国进口的半导体的进口替代作为本轮炒作的出发点，我认为有对的地方，也有不对的地方。</p> <p>半导体制程的国产替代未来是一个必然，但是不是现在，这是涉及到康波周期和国家生命进程周期耦合的一个过程，康波周期的萧条期是主导国的领先技术和工业生产部门逐渐被追赶国赶超的过程，而真正能实现国产替代甚至能在世界上狙击还需要7到8年的时间，这是技术更新的时间，毕竟不是用嘴巴吹出来就能实现替代，如果用嘴能说出来贾跃亭都不用在美国不回来。所以在两年前我的《世界萧条，中国繁荣》那一篇文章就已经给半导体和5G下了定义，“有炒作价值而没有投资价值”，核心就是我们还需要花钱做技术研发实现赶超，京东方花了超过十五年的钱，烧进去1000亿，用政府无限烧钱大法终于把日本、韩国、台湾的液晶显示器生产商挤死，那么半导体无非是再一次要走京东方之前的道路，那么用长达十年周期的结果来推演今天的繁华，，这个也许并不是那么妥当，当看着国内高达几十倍PB的半导体公司，中国最好的半导体制程公司――中芯国际（港股）只有1.7倍PB，也许我们应该反思下这个逻辑。</p> <p>如果还用看未来这么浅显的骗散户的理由，那么真的不适合做价值投资，因为2015年“看未来”的亡灵还在游荡。科技不是分析师、基金经理嘴巴上说说就能实现的，为了梦想窒息的乐视网，100元的全通教育还没有退市。手里掌握千军万马的基金经理最恨的是连自己都会骗进去。</p> <p>半导体的逻辑在2018年4月份之后就应该炒，当时才是紧急紧迫的时候，现在中美协议已经初步达成，现在才演绎？那么从可以复制的投资框架角度就不符合严谨投资框架的可追溯性，这个逻辑就是有重大瑕疵的。</p> <p>主题炒作就是主题炒作，别骗居民、别骗同行、更不要骗自己，要知道自己为什么赚的这个钱。</p> <p>为什么会有这么一波行情？</p> <p><b>这个是牛市进程中的一个必然，牛市进程中会出现某一个或者几个板块的大泡沫，但是他们不是一起出现而是互相接替，一个板块到位后再继续去寻找别的板块</b>。</p> <p>例如2019年4月份的生猪养殖、券商，2019年10月份的消费（茅台、恒瑞）、乃至现在的科技半导体，也许用一个表述，4月份追生猪养殖的也是9月份去追消费（茅台、恒瑞医药）跑的人，转身他们又去追逐硬科技（半导体、5G）的浪潮。当相应的风吹过之后这个版块就陷入了许久的沉寂。</p> <p>去年我始终有一个类比，把生猪养殖当做2013年的影视传媒，把茅台恒瑞医药看做2013年的歌尔声学和欧菲光，把半导体硬科技看做是2013年的手游（中青宝），后面发生了什么我们也就知道了历史的进程，这个也就解释了为什么我去年7月份之后对茅台、恒瑞泡沫的担忧和不屑。事实也证明，他们后面确实也没有战胜指数，已经开始走向边缘板块，有太多的标的可以替代这些核心资产。</p> <p>这一轮的泡沫主题发生的半导体科技是一个二十五年都没有跑到过市场前面的二级子行业中，背后是公募基金在大牛市的背景下公募的一次利己性思维的再一次上演。</p> <p><b>科技泡沫形成过程――在大牛市背景下的公募利己性思维的一次预演</b></p> <p>首先是在牛市的背景下，因为牛市才会有足够的资金来支撑题材的扩散和扩展规模，而这一次的半导体科技牛市就是公募基金在利己性思维惯性下完成的一次初级泡沫。</p> <p><b>1</b><b>、资产荒背景下公募基金发行热闹起来</b></p> <p>在2020年的十大预测中，有一条重要的预测，全社会的资产荒已经全面开启，在这个背景下，我们看到了公募基金发行速度加快，从2019年12月到2月份3个月公募基金发行额超过了2019年大半年的总额，资产荒的初期节奏。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/170c6e99af634393fe5ef66e.png" /></p> <p><img class="ke_img" src="https://xqimg.imedao.com/170c6e99d52343a3fe3f5a3b.png" /></p> <p><img class="ke_img" src="https://xqimg.imedao.com/170c6e99fe56f4b3fe57c96e.png" /></p> <p>2、居民部门主导着这段行情</p> <p>这个和之前的一个比较大论断有些不同，“居民部门是后知后觉，最后接盘”，然而最近的公募发行和行情已经推翻了这个结论，居民部门在“资产荒”的情况下，主动通过公募基金渠道参与股票投资，这要比银行、保险等金融机构等更加的灵活，居民部门主宰了过去三个月的市场。</p> <p>2月3日千股跌停，产生了历史上最大的一个跳空缺口也是居民部门主导（散户在卖掉自己的股票和赎回基金造成的短期流动性冲击），而其后的反转就是过去三个月发行的基金和部分场外资金入场的结果（憋在家里炒股），而在过去发行的接近3000亿的股票基金中，有很大一部分是偏科技型，也就有了这段科技题材泡沫演义的过程。</p> <p>3、公募基金等投资机构的利己性思维</p> <p>由于考核机制的约束，相对收益每天都在追逐各种热点才能达到考核要求，那么总共2.8万亿的偏股和混合型基金随意的变动几个点到某一个小板块上就能产生巨大的波动，而每一个基金经理都有这样的冲动和动力来调仓完成追涨杀跌，一个小票的大幅度上涨会对某个基金产生重大的净值影响，然后就可以引入更多的资金获得更高的奖金。</p> <p>晶方科技上涨了10倍也仅仅是300亿市值，而几十亿资金流入就能做到这个程度，但是这些钱对于大蓝筹仅仅是毛毛雨，二十分钟买入20亿的大蓝筹都看不到水花。半导体ETF的份额增加的那点钱足以把这个行业搅得天翻地覆。</p> <p>资产价格泡沫或者某个板块的泡沫并不是怪罪于谁，因为人性的贪婪和恐慌是造成泡沫的主要核心。6124是谁之过？是当时每一个参与者之过，因为居民大量流入的资金造就了当时那一场巨大的泡沫。</p> <p>4、牛市阶段必然会有的主题性投资</p> <p>在我的“牛熊八段轮”体系框架中，牛三阶段初期的一个特征就是群魔乱舞，从牛一到牛三都会各种题材，但是不意味着能重仓抓到这些题材，因为某一个题材从发动到最后达到高潮被人所熟知，实际已经完成了极大地涨幅，能获得高收益需要很强的勇气，但是某些行业和公司的回归是最为确定，做投资往往是做这种确定性。</p> <p>所以我们不要为没有赚到某一个主题的泡沫而感到困扰，也不要想着现在如何的再去赚这个泡沫，除了用技术分析的量能量化投资可以去做，情况不好转身就走，其他所有的主观方式做热门主题都不是那么可靠的方式，因为他们的本质玩的是概率游戏，用高换手的方式玩的概率游戏，胜率和风险远远不及量化的方式。</p> <p>我们现在应该想的是如何做以后的事情。我偏向这是一次预演，很有可能为即将到来的牛市主角做个新的铺垫。</p> <p>我为什么不做主题投资</p> <p>我有四不投资原则：过高的估值不买、算不清业绩的不买、不符合大策略背景的不买、人多热闹的不买。我要是在一个框架下长期可以复制创造利润的方式，而不是在一个时间内如何赚到更多钱。所以注定我是要把安全性排在组合的第一位，把可面临的风险降到最低，别人在讨论股票都是用一个特事特例的说法，例如这个是趋势，别人怎么说，哪个能涨。而我买入股票的逻辑第一步是估值是否足够便宜，未来的空间能有多少？算上一定可控的泡沫，是否足够吸引人，不是特别关注短期的涨跌。我的投资方式的好处就是风险绝对可控，虽然天天满仓，但是依然能安心睡觉，哪管在2月3号开盘的大盘近乎跌停，我也不会对持仓的个股有什么怀疑，因为我们能知道手里的东西如果再来一次大熊市，也不会有多少的下跌。客户的资金安全是第一属性，之后才是赚钱。</p> <p>当然这个方式会十分的不讨巧，因为资管者的客户都是属于自己不敢下场赌博，才让你去赌博，他们希望的是你能抓住每一个波段，抓到每一个上涨的股票。但是这个方式不是主观投资能做到的事情，只能用量化方式去完成，主观投资这么做是很困难，只有极少数的人能够做到踩到每一波节奏，太多的人为了自身利益在这个方向奋斗，乃至大家都喜欢用“阿尔法”来标榜自己，但是短期哪有那么多阿尔法，往往都是别人家的阿尔法，看着别人涨。</p> <p>每个时期都会有一个所谓的阿尔法，那么注定是无法时时刻刻跑到市场的前面，尤其价值投资，价值投资能体现的时间是三年到五年。价值投资长期的适用注定是短期的不适应，市场先生会以某一种方式来在两到三个季度的方式去羞辱价值投资，但是最终战胜市场的还是价值投资者。</p> <p>所以注定这我们不会赚到乐视网和全通教育这样的明星股，但是我们能通过我们的价值投资属性做好防范和长期收益的突出。</p> <p><b>1</b><b>、听到的逻辑真的是上涨的逻辑吗？</b></p> <p>在市场每个时期都会冒出来一个主题，4月份的猪、9月份的消费、今年1月份的硬科技，每一个主题都能找到很多的理由和看似无懈可击的逻辑。这些逻辑往往都是在涨到广为人知的时候出现的，我跟人说过：“你是按照趋势和技术方式做投资的，不要信那些概念性的逻辑，那些往往都是追涨杀跌派用来欺骗散户的，彰显自己很聪明，所以不要用逻辑来阐述技术趋势投资的本质，也不要被他麻痹，趋势不好转身就跑，看现在硬科技涨得凶，也许就是在4月份吹捧中国要出世界级券商、9月份说投资只买消费的人，无非就是他们在追泡沫后转身去追另外一个主题泡沫的人。”</p> <p>我可以负责任的说：市场的牛逼之处就在于，当所有人都信任一个逻辑后，他就反身收割所有人。还敢信市面流行的逻辑吗？</p> <p>听到的那些逻辑，仅仅是别人想让你听到的，不是真实的本身，做资产价格变化的人要认清事情的实质。那些逻辑根本都不符合真实的框架，还有人拿晶方科技来比喻中国的台积电，中国能去挑战台积电的只有一个――中芯国际，他是在港股，只有1.7倍PB。</p> <p><b>2</b><b>、确定性的赚钱――重仓持有</b></p> <p>我们要做的是确定性的赚钱，在投资的世界中，确定性的赚钱是敢于重仓持有整个波段，而不是短期的十几个点，十几个点的涨跌幅在股票市场投资中也许没有那么重要。</p> <p>什么样的标的能确定性赚钱？最后业绩才是确定性赚钱的核心，其他所有的逻辑和概念都是仅仅一时、阶段性的胜利，而不是长久的盈利。</p> <p>我重仓的某些股票，在过去的两年半已经赚了150%（做过大波段的增减仓），这个还是在经历过一波大熊市的情况下，指数到现在目前也没有超过那个点位。</p> <p>我还有两个标的是在2016年下半年选的，宝信软件和山东药玻。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/170c6e9a1c03b1f3fea9731b.png" /></p> <p><img class="ke_img" src="https://xqimg.imedao.com/170c6e9a32c3af53fe738ad2.png" /></p> <p>当时就能看到这两个公司很好的确定性的成长性，然后三年半的时间涨了接近5倍，不亚于贵州茅台和海天味业，回头看是也是超级大牛股，这种才是我们应该做的标的。（声明：我没有推荐也不在持有该股，只是以这两个为例来讲股票投资的事情）。</p> <p>为什么敢重仓？因为在2016年年末已经看到这两个公司的优势和业绩的增长，很多业绩是确定性，只是需要等待时间的绽放，当然目前的价格确实比较高了，已经出现了泡沫。</p> <p>别以为看好的人就能赚到钱，是否敢重仓持有？买股票如果不敢买超过10%仓位也只是赚个热闹，能多几个点收益？标榜自己不会比别人差？主观投资不会被量化投资所淘汰，也许有一个重要原因就是重仓集中于某些顶级交易。</p> <p><b>3</b><b>、长期持有――战胜人性的游戏</b></p> <p>长期持有是不在乎短期得失，为最终目标而远离市场。</p> <p>长期持有这句话说起来容易，做起来是很难，毕竟有全面下跌时候如何战胜自己的恐惧，同时也有其他的再涨自己持仓不涨的时候。战胜全面下跌的恐慌和别人赚钱的贪婪是多么重要。</p> <p>我认识一个从业有二十多年的从业人员，他跟我抱怨：每一次做一个主题要么是只赚一点，看别人后面吃大肉，要么就是认准了不止损，然后最后亏到被迫止损，吃肉的时候没赶上，挨打时候一次没少；每一次牛市他都是只赚一点，熊市再亏回去一部分，没有过暴利。</p> <p>我跟他讲，“你是犯了两个问题，第一个问题是不知道什么东西能确定性赚钱，喜欢追涨杀跌，还总喜欢研究各种信息和逻辑；第二个是没有坚定的信心，因为身处投资的世界，消息和信息太多，距离盘面太近，每一次都是看着别的好，然后错过了原来的，一轮牛市下来每次做主题投资都是只赚一点，赚不到真正的趋势暴利。你的方式注定着不会在一个题材上赚很多的钱，只能看到别人赚到，自己赚不到那个钱，因为高换手和追涨的习惯。你要是知道一个东西能在三年赚4倍到5倍你还在乎那短期的10%、20%的下跌和那种所谓的差价吗？你还是距离市场太近了”。</p> <p>这个市场没有任何一个风格能时刻保持始终辉煌的战绩，我们只能保证自己长期的有效性，依靠长期可以复制的盈利方式去做投资，哪管短期收益低一些，长期下来能做到大概率对的事情，收益就不会差。我不愿意为了短期的涨幅放弃我手中珍贵的底部筹码，因为这些都是未来高收益的源泉，况且在大多数的情况下某些投资只是看起来热闹，后面杀跌的时候会很短时间内把前面的收益磨平。</p> <p>不用每天殚精竭虑的去猜的短期哪个版块涨的多，我是否可以去追。当我手里持有大量的未来能看到4倍到5倍以上收益标的的时候，我们也就不会去思考如何抓短期未知的那十个点或者二十个点的涨幅。</p> <p><b>4</b><b>、认清波动和风险――先学会亏钱</b></p> <p>买股票得先学会如何亏钱。</p> <p>买股票之前先想着的是能亏多少钱，如果面临的是有可能出现很大亏损，那为什么要买？就是因为前面一个星期涨得好？？就是因为别人都会买我也跟着买？？</p> <p>我有一个朋友拿着3个亿的资金自己做股票，自己号称这些钱是自己辛苦赚来的不能亏了，然后在2月3日开盘直接跌停价把持有的5000万自己全砍出去，我跟他说你只有5000万的持仓，如果可以在那里继续加仓，他说不敢，还要跌到2500点。</p> <p>这是畏惧，因为不知道自己会面临什么样的损失，那么他注定的问题就是在市场连续上涨的时候不敢买，下跌的时候不敢加，很难买到足量筹码。</p> <p>做股票如果10个点波动都承受不了，就不要想着做股票，任何一次买入的时候我都是预备十个点以下的下跌，是抱着先亏的准备去买的股票，因为认清楚那个位置是跌不动，那么什么时候能涨，涨得有多快就要交给市场，达到预期的目标价格也就没有留的必要了。</p> <p>不要怕亏钱，先学会如何合理的亏钱，这样才能赚到钱。</p> <p><b>综合下来：</b></p> <p>主题投资注定着只是牛市期间的产物，但是由于概率很低，更像是押注，赌博压中了是小概率事件，没押中是大概率事件，把投资建立在这种小概率事件上有可能会造成无法挽回的损失，甚至是其他方面的错过；在不适应期的坚韧和忍耐对于我们十分的重要，能客观的面对自己的不适应期，往往乱拳打死老师傅的时期是让人觉得难受和无语的，但是在这个时期就是考验心境的时候，是否能坚定的维持自己的框架，耐得住寂寞是一个合格投资者的标志，没有什么是最优策略，只有适合自己长期赚钱的策略。</p> <p>我们不能假想自己是那种人，什么都钱都赚，我们必须对自己诚实。一旦我们对自己不诚实，风格漂移的结果就是任何一个投资者都无法接受的，因为很有可能代表漂移不回去了。</p> <p>在牛三群魔乱舞阶段，真正能赚到钱的长期可行策略是低估值的回归，能容纳大资金、确定性高、收益高，而我们所有一切的持仓都在为这个做准备，群魔乱舞我们不是容易抓住，但是低估值策略是一定会大幅度跑赢所有方法，而低估值策略在过去5年只有一年是不适用的，恰恰这个时间就是2019年下半年，这就意味着这个策略将会在未来的某一个阶段迎来绽放的一段。</p> <p><b>这轮牛市真正的主力还没登场</b></p> <p>现在的硬科技也仅仅是新的大泡沫的一道开胃菜而已，这轮牛市真正的主角目前还没有闪亮登场。</p> <p>我是最早阐述中国繁荣和中国史诗级牛市的人，甚至以此题目还写了一本书《中国的繁荣》（该书还在出版社进入收尾工作，尽快上市和大家相见）。按照我的国家生命周期理论框架，未来多年的宏观主要方向是大鱼吃小鱼乃至有可能在未来出现一次大的大宗品价格的高点，一个未来十年的高点，那么这一轮牛市的主角就绝对不是眼前的什么科技，这一轮牛市的主角是“传统+周期”，而且是这些行业的泡沫牛市。</p> <p>为什叫“传统+周期”？来源三个方面:</p> <p>第一个方面是国家生命周期中工业化成熟期的前六到八年是每个行业大鱼吃小鱼形成寡头垄断的过程，在债务杠杆的加速情况下，低效率企业退出市场把收入和利润空间让给高效率企业：这个已经开始展现出来，连海航这种庞然大物都已经开始进入破产重组的过程，那么众多中小企业的退出也会加快，我在十大预测中阐述的去杠杆进入深水区，能让海航破产重组，那么其他的“大而不能倒”的问题就都不是问题了；那么具有竞争优势的企业就会在未来的这一段时间不断的壮大自己的市场份额，甚至会看到很多细分行业的毛利率和净利润率的改善，从原来只有4~5%的净利润率提升到10%左右，而这些行业往往是在传统行业中，例如在十年前我们能想到海螺水泥的净利润率始终维持在20%以上吗？</p> <p>第二个方面是康波周期的萧条期，没有哪个技术能开始走向新的应用，那么科技的未来就变得不可捉摸，也许变得十分鸡肋，独角兽变成了毒角兽，哪有那么多创新。追赶国的科技企业开始追赶，但是这是一个长达十年期维持烧钱的活，所以对应股票市场，更多是主题操作价值而不是投资价值。</p> <p>第三个方面，未来的滞涨：在这个时期，超级大国不甘心经济的下滑而推出经济刺激计划，这个才是滞涨的形成，2018年下半年很多人讨论滞涨，我一直的观点，我们现在见到的不是通胀，真正的滞涨是在两到三年后，那时候我们才能体会什么是滞涨，一个五十年才有的一个轮回，但是这个滞涨往往是科技主导国的滞涨，而不是所有国家的痛苦，只是追赶国的一个小波澜。当主导国开始了刺激的时候也许就是周期开始行动的时候了。</p> <p>我们总是拿过去的行情和现在做对比，对于这一次牛市的行情没有谁对比过，三年前我定义了这一波牛市对标的期间就是2005年到2007年的那一轮牛市，从那一轮牛市的一些事情也能看到一些端倪，为什么我说超级牛市的主角还没有登场。</p> <p>如下图，中小板和沪深300的几个区间涨跌幅；</p> <p><img class="ke_img" src="https://xqimg.imedao.com/170c6e9a53f19de23fec1fd2.png" /></p> <p>07年的那一轮牛市的主角直到2006年的7月份之后才真正的登场，那是一场蓝筹股的超级泡沫牛。而在之前沪深300是真的跑不赢中小板指数。</p> <p>而这一次和上一次的一个不同，也是我们之前一直阐述的，有可能同涨同跌的情况不会出现了，至少到目前为止，市场演绎的依然是二八分化，2440以来超过市场指数涨幅的仅仅只有不到30%，还有30%多是低于2440时候的低点，市场赚钱难度也许只是大家看起来轻松，大部分的散户还在痛苦中挣扎。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/170c6e9a7ec3a973fcfe8e6c.jpeg" /></p> <p><b>五、全球金融危机？</b><b>我偏向不会</b></p> <p>2月末的最后一周，海外市场担忧疫情开始了大幅度的波动，让市场的温度一下子从乐观的2015年转到了金融危机的2008年，大家的电风扇转悠的真是快。</p> <p>我偏向这两个都不对，中国股票市场更像是2006年，一个群魔乱舞题材满天飞的年份。</p> <p>而海外的资产价格大跌也许很难引发金融危机。</p> <p>金融危机的概念也许和大家理解认知的都不一样吗，不是因为资产价格跌就是金融危机，资产价格跌是金融危机的表象，是由于大的债务链条的崩塌导致的全社会流动性枯竭然后才有竞相去卖掉金融资产，形成负向循环越卖越没有承接盘，没有流动性。</p> <p>2008年是一个小的债务杠杆的崩塌，导致了美国那十万亿美金的房利美、房地美的大池子被牵扯，目前我尚没有看到美国有相应体量大的债务链条可以造成那么大的冲击，所以我偏向认为出现金融危机的概率比较低，在美联储呵护和无限弹药支撑下，目前的下跌也许仅仅类似2018年年末的冲击吧，在特定事件刺激下导致了目前多杀多的一次资金踩踏，量化自动交易的盛行没有多余头寸的对冲也许是造就了短期大幅度波动的可能性，也许1998年的长期资本倒闭后的冲击能够解释目前的情况。也许全球短期已经释放了足够的风险，如果还不断下跌，那么特朗普也许将和美联储一起开启再次印钞模式，在没有通胀威胁下，降息又不是不可能的事情，收紧加息才是不可能的事情。</p> <p>而这次疫情，尤其是金融资产价格的下跌让各国政府开始重新考虑刺激政策，而美国更加因为资产价格受损一定会救市，剩下的就是为了救市而怎么突破层层障碍的问题，我更喜欢把这次的欧美股市下跌类比成2018年年末和1998年长期资本倒闭时候的一次性冲击。</p> <p>经济冲击的也许会更加让美国推出进一步大的刺激计划，是否会通过央行做新的财政刺激和扩大总需求还有待观察，但是如果这个样子，我们定义的周期也许就可以登场了。</p> <p><b>上海锃金信息技术有限公司旗下两系列金融产品， \xa0\xa0</b><b>中财锃金系列和估值逻辑，</b></p> <p><b>其中估值逻辑系列专注股票市场投资。</b></p>', 'created_at': 1583885167000, 'retweet_count': 2, 'reply_count': 2, 'fav_count': 5, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '世界的萧条，中国的繁荣； <br/>中国史诗级牛市正在走来； <br/>中国走向国强民富时代； <br/>中华民族伟大的复兴正在走来；<br/> 本文完成于2月末，是公司客户月报的节选。<br/> 2月份是市场形成了一个巨大的v反，让所有人都大跌眼镜，尤其是科技股和创业板50的连续上涨让大家都惊呼意外，“基金...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/170c6e99af634393fe5ef66e.png,https://xqimg.imedao.com/170c6e99d52343a3fe3f5a3b.png,https://xqimg.imedao.com/170c6e99fe56f4b3fe57c96e.png,https://xqimg.imedao.com/170c6e9a1c03b1f3fea9731b.png,https://xqimg.imedao.com/170c6e9a32c3af53fe738ad2.png,https://xqimg.imedao.com/170c6e9a53f19de23fec1fd2.png,https://xqimg.imedao.com/170c6e9a7ec3a973fcfe8e6c.jpeg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 37, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 6882170213, 'url': None, 'screen_name': '估值逻辑', 'following': False, 'blocking': False, 'profile': '/6882170213', 'verified': False, 'followers_count': 10082, 'donate_count': 0, 'verified_description': '', 'province': '北京', 'city': '海淀区', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 225867299, 'status_count': 177, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20180/1516085282464-1516085307238.jpg,community/20180/1516085282464-1516085307238.jpg!180x180.png,community/20180/1516085282464-1516085307238.jpg!50x50.png,community/20180/1516085282464-1516085307238.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/6882170213/143537920', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/170c6e99af634393fe5ef66e.png', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-03-11 08:06', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_58:8:SH603005', 'pic_sizes': [{'width': 558, 'height': 300, 'ratio': '1.86', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 558, 'height': 322, 'ratio': '1.73', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 558, 'height': 373, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 558, 'height': 196, 'ratio': '2.85', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 558, 'height': 193, 'ratio': '2.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 558, 'height': 351, 'ratio': '1.59', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 680, 'height': 250, 'ratio': '2.72', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 9, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/6882170213/143537920'}
