{'id': 170479751, 'user_id': 2544402428, 'title': '', 'text': '<p><a href="http://xueqiu.com/S/00438" target="_blank">$彩虹新能源(00438)$</a></p><p>彩虹新能源路演交流会议纪要：</p><p>2021年1月19日</p><p><strong>摘要：</strong></p><p><strong>公司简介：</strong>前身彩虹电子主要业务为CRP，09年成为CRP领域亚洲第一，10年全面转型到光伏玻璃领域。</p><p><strong> </strong></p><p><strong>产能：</strong>日引出量为2400吨，生产基地1）安徽合肥750吨及800吨全氧燃烧光伏玻璃窑炉，2）陕西延安850吨全氧燃烧光伏玻璃窑炉，3）陕西咸阳有2条冷端生产线正在生产加工。</p><p><strong> </strong></p><p><strong>20年公司转型改革：</strong>1）20年8月28日完成了一轮定向增发，募集总额为14.4亿港币，募集完成后，公司资产负债率由96%降低至70%；2）20年底对非光伏主业进行剥离，处置落后资产，资产负债率有效降低至60%多。3）进行一系列改革，改善原材料采购价格、运输成本等生产成本及财务费用等；4）20年年底提出希望尽快回归A股。</p><p><br/></p><p><strong>投资者回馈：</strong>计划将总股本由35亿降低至1.76亿左右，从21年起向投资人提供稳定的现金回报。</p><p><strong> </strong></p><p><strong>产能扩张：</strong>预计在十四五结束从目前的2400吨提升到1.5万吨。</p><p><strong>扩张计划：</strong>1）合肥建设第三条生产线，预计在20年6月底/7月初顺利点火；2）咸阳基地建设5条生产线，相当于900吨的深加工能力，预计21年11月建设完成。预计21年在咸阳基地配套相应的热端生产线，3）计划在上饶投资100亿建设10条、共计1000吨的光伏玻璃窑炉，项目将分为3期，预计在十四五期间完成前两期工程。</p><p><strong> </strong></p><p><strong>发展目标：</strong>稳定全国第三，争取提升至第二位。目前公司的实际控制人中国电子已经将公司纳入整体发展规划中。</p><p><strong> </strong></p><p><strong>正文：</strong></p><p><em>公司简介：</em></p><p>04年在香港联交所主板上市。公司前身为彩虹电子，业务为CRP，和大股东彩虹集团完全相关，彩虹电子在00年初是CRP领域的亚洲第一位。09年后公司逐步退出CRP产业，10年全面转型到光伏玻璃领域，目前已在光伏玻璃领域深耕十余年。</p><p><br/></p><p><em>产能：</em></p><p>公司目前的产能为2400吨（日引出量），主要的生产基地位于安徽合肥，在合肥有一座750吨及一座800吨的全氧燃烧光伏玻璃窑炉，同时在陕西延安有一座目前全球最大的850吨全氧燃烧光伏玻璃窑炉，另外在陕西咸阳还有2条冷端生产线正在生产加工。</p><p><br/></p><p><em>20年公司转型改革：</em></p><p>自CRP时期开始，公司作为传统中央企业，经历了非常艰难的转型时期。20年是公司转型的奠基年。20年8月28日公司完成了一轮定向增发，募集资金总额是14.4亿港币，募集完成后，公司资产负债率由96%降低至70%。20年底公司对非光伏主业进行剥离，对低效且落后的资产进行处置。上述工作完成后，截止20年年末，公司资产负债率有效降低至60%多。目前，公司的资产负债结构健康，资产质量得到明显改善。20年公司也经历了一系列改革，公司包括原材料采购价格、运输成本等生产成本及财务费用等有了明显的改善，为21年的高质量发展奠定了基础，公司在20年年底也提出希望尽快回归A股。</p><p><br/></p><p><em>投资者回馈：</em></p><p>20年公司发布公告，计划将总股本由目前的35亿降低至1.76亿左右，减少约33亿，其中30亿用于弥补母公司账面的未分配利润，将未分配利润科目清零，主要目的是从21年起，只要实现盈利就立刻回馈给投资人，向投资人提供稳定的现金回报。</p><p><br/></p><p><em>产能扩张：</em></p><p>公司计划在十四五期间进行有效的产能扩充，预计在十四五结束从目前的2400吨提升到1.5万吨。扩张计划：1）合肥建设第三条生产线，由于合肥一期及二期窑炉建设是已经将相关的厂房落成，公司预计三期工程建设速度较快，预计在20年6月底/7月初顺利点火；2）咸阳基地建设5条生产线，相当于900吨的深加工能力，目前前期的厂房已经开始动工，公司预计在21年11月建设完成。同时，咸阳基地正在积极考察热端生产线的配套计划，预计21年将会配套相应的热端生产线，3）公司计划在上饶投资100亿建设10条、共计1000吨的光伏玻璃窑炉，项目将分为3期，依次建设3座、3座及4座窑炉。公司预计在十四五期间完成前两期工程，目前已经签订了意向性协议。</p><p><br/></p><p><em>发展目标</em>：</p><p>稳定公司目前全国第三的位置，争取提升至第二位。目前公司的实际控制人中国电子已经将公司纳入整体发展规划中，公司认为未来将更容易获得来自实际控制人相应的支持。</p><p><br/></p><p><br/></p><p><strong>Q&amp;A：</strong></p><p><strong>Q：公司对21年光伏玻璃供需情况的看法，预计产能的状况，光伏玻璃价格的展望。</strong></p><p>A：目前，21年1月份与20Q4价格相比没有变化。整个光伏玻璃正处于扩产阶段，光伏玻璃窑炉从厂房建设到试生产结束的周期至少为一年半，公司认为在扩产完成前，行业的供需缺口不会有明显改善。随着21Q4公司合肥基地750吨到800吨窑炉顺利达产，预计Q4光伏玻璃行业整体将有改善，但公司认为在薄型化、大尺寸方面的结构性需求紧张仍会保留，存在结构化的供需缺口。目前，公司在合肥的三期窑炉工程可以完全兼容目前市场上主流的所有大尺寸、薄型化的需求。</p><p><br/></p><p>产能方面，公司认为需要结合光伏产业链来看。结合客户预测及市场上的研究资料，公司判断21年将有一个产能逐步释放的过程，预计21年底将接近硅片的产能。在此之前，公司认为行业仍会保持相对供不应求的状态，产品较为紧俏。目前，很多组件厂通过与光玻璃厂签署战略协议锁定产品量，从而保证后续自身产业的发展。价格方面，公司认为目前的价格处于相对稳定的状态。根据21Q1公司的订单情况判断，目前需求比较饱满，价格的调整将与产能相匹配。调整的程度将取决于市场的供需关系及转化时间节点，公司将根据市场状况对价格进行适时的调整。</p><p><br/></p><p><strong>Q：产能置换的进展与预期</strong></p><p>A：目前，公司及相关的同业公司均发布了扩产公告。20年12月工信部出台关于产能置换的征求意见稿，其中的限制性要求较为明确，例如，产能开放将面向低排放、低能耗、高标准的相关企业。公司特别说明，在工信部出台相应政策前，相关的生产企业曾举行座谈会，公司向工信部提交了书面意见并在征求意见稿中被采纳，同时公司目前也是全氧燃烧的标准制定单位。与市场主流的空气助燃方式不同，公司采用全氧气燃烧技术，通过更充分的燃烧，可以将氮氧化物排放量有效降低70%以上、温室气体排放量降低30%以上、天然气用量节约20%以上。目前征求意见阶段刚结束，公司认为后续的配套实施细则将在春节前后出台。参照目前的征求意见稿，从产能释放角度来看，公司预计大规模、无条件的放开可能性较小。光伏行业刚经历了一个漫长的调整阶段，目前正处于快速的健康发展周期中，公司认为从国家产业政策的角度，行业发展应该为向好，而不是完全放开。公司判断后续的实施细则将面向头部企业，向技术更先进、更环保的企业倾斜，因此预计公司将占有一定优势。</p><p><br/></p><p><strong>Q：公司毛利率为18%，为什么毛利率水平和信义、博莱特差距较大？</strong></p><p>A：公司20H1毛利率约为19%，处于劣势的原因包括1）毛利率中除光伏玻璃外还包括了新材料及组件业务，其中新材料业务已在20年12月份玻璃，毛利率为8%-10%；公司组件业务相对落后，毛利率极低，约为2%。去除新材料及组件业务后，光伏玻璃毛利率为25%。</p><p><br/></p><p>2）融资成本较高。在增发之前，公司资产负债率高达96%，导致公司融资非常艰难，在转型过程中一直处于现金流高度紧缺状态，只能通过收购的形式采购大宗原材料。收购过程中存在3个月的账期及半年的承兑期，对于原材料供应商而言，回款需要9个月时间，最终致使公司采购价格处于相对劣势。</p><p><br/></p><p>3）从规模角度来看，公司规模相对于信义、福莱特较小，缺少规模优势。这也同时导致了公司的大宗原材料采购成本相对较高。</p><p><br/></p><p>4）合肥基地电价及气价处于劣势，折旧相对较高。合肥基地最初按照3座窑炉的厂房面积进行规划，最终用2座窑炉摊销了3座窑炉的建设成本，导致公司折旧相对较高。</p><p><br/></p><p>综上，公司的整体毛利率与信义、福莱特相比较低。但是公司延安项目在8月底已经完成整固，由于地处农业大省，该项目能源价格十分优惠，目前延安项目整体生产成本相较于信义没有明显的劣势，大约高出几毛钱，20Q4整体毛利率稳定在55%左右。另外，随着公司在20年8月28日完成定向增发及在年底完成资产剥离，公司目前整体融资能力完全打开，公司相信原材料采购成本的劣势已经完全消失，融资成本较19年下降了近40%，公司认为从21年起在原材料采购价格及融资成本上将有明显的下降。延安项目较高的毛利率对于公司整体的毛利率也会有一个提升作用。同时，公司后期的产能规划已经和房地政府进行了相应的沟通，对于土地供应、厂房建设、税收优惠、原材料供应、低息及无息贷款等进行了一系列讨论，公司预计新建项目的整体成本将有明显的下降。</p><p><br/></p><p><strong>Q：延安项目的日流量是多少？是否计入了2400吨的总产能中？</strong></p><p>A：延安项目日流量为800吨。由于延安项目在8月底才转入完成，在半年报的利润表中并没有体现延安项目的盈利。</p><p><br/></p><p><strong>Q：未来的规划是否有日流量上千吨的窑炉？</strong></p><p>A：除了合肥厂房受厂房限制，只能达到750吨外，公司目前正在考察和拟建的项目全部都在1000吨以上。</p><p><br/></p><p><strong>Q：公司缺乏千吨以上厂房建设的经验，是否需要更长的时间才能达到公司预期的产能规划？</strong></p><p>A：公司认为从技术上来看不存在任何难度。公司在合肥的750吨厂房是当时市场上最大的窑炉，延安基地的850吨窑炉也是当时市场上较大的窑炉。在大容量窑炉的技术积累方面，公司认为没有任何问题。</p><p><br/></p><p><strong>Q：光伏压延玻璃行业，据工信部提供的第三方统计的表观产能能够满足整个装机、组件160GW的需求，20年中国加海外的需求大概是120GW，并没有达到表观产能的上限，为什么国庆节后出现了玻璃严重的供不应求、价格飞涨的情况？为什么表观数据与实际情况完全不同？</strong></p><p>A：从数据上看是匹配的，但20年的市场表现牵扯几个因素的叠加。1）光伏产业的蓬勃发展，组件的产能快于预期。以隆基为例，其16年的产能1GW，去年达到22GW，称明年将达40-45GW，增速很快。2）疫情问题，导致20年上半年需求很小。窑炉面临冷休或保窑，玻璃的产能并未大量释放。下半年由于国际需求突起，随着组件产能的增加，玻璃的产能上升较为缓慢，且窑炉的建设周期较长。一个组件企业的量产需4-6个月，玻璃则需要16-18个月，合肥即便有现成厂房也需12个月的时间进行量产。二者的匹配度存在一定的问题，21年仍会存在这个问题。组件的产能仍在增加，20年中期很多企业开始规划玻璃的投产，由于产能置换的原因，很多项目公告后并未真正投下去，真正投下去大概在20年12月或21年1月，转化成量产需要一个过程。</p><p><br/></p><p><strong>Q：关于大尺寸玻璃，现有的2400吨窑炉以及未来将新上的窑炉，能否解决182或210尺寸的玻璃的问题？</strong></p><p>A：182和210的步伐很快，超出预期，改造计划正在稳步推进，春节前后合肥和延安基地将能够生产182产品。合肥新投入的窑炉本身规划了210的产能，包括未来上饶的窑炉也都在向此方向规划。彩虹与客户的技术部门、战略部门进行了多次的沟通，与客户的采购部门在产能和时间上的接洽也非常密切。</p><p><br/></p><p><strong>Q：现有2400吨产能之外，合肥三期的750吨需要12个月，21年能否点火？另外规划的新投项目，除了上饶100亿的项目之外，还有其他项目吗？</strong></p><p>A：合肥三期点火计划在21年6-7月。已明确确定的是沈阳深加工的产线，目前已开工。陕西咸阳热端配套线还在和当地政府进行进一步的接洽，必要条件满足后，公司将尽快公告，规划在陕西咸阳，处在研究阶段，还未正式落地。未来规划项目主要是合肥三期、咸阳冷端加工以及后期热端配套、上饶窑线。合肥三期已动工，上饶前期工作已完成，咸阳深加工基本完成后续热端处于规划。</p><p><br/></p><p><strong>Q：压延玻璃的良率难以控制，行业龙头的优势体现在良率高，所以毛利率比对手显著领先。彩虹的良率与头部两家企业比如何？良率是否对毛利率差异造成影响？</strong></p><p>A：关于良率几家企业交流密切，会有技术沟通以及良率、产品的对标，在客户层面也会有对标和评价。从良率上讲，几家企业没有明显差距，差距在尺寸不同引起的裁切率的变化。彩虹内部从精益生产的角度，从接单到产线的安排到发货都做好产线的匹配，把最合适的尺寸放在最合适的产线上生产，保证最小的裁切率，提高整体的利润水平。</p><p><br/></p><p><strong>Q：关于超薄玻璃，几家企业在良率、技术水平、成本上有无差别？</strong></p><p>A：目前玻璃的趋势是大型化、超薄化，是彩虹坚定的发展方向。薄型化主流已经演变为2.0的产品，彩虹已经做了多年，两个基地都有成熟的产线。做多做少取决于市场需求，产线可以柔性化切换，从成本的角度，希望产线在接订单时一直做薄型化而不切换，但是终端需求是有变化的，尤其是双玻产品在去年年中热度之后，到去年年底出现减少趋势，与市场终端电站的安装有关，21年1、2月订单量不大，根据主要的客户企业看，减少趋势明显，也有可能5、6月因为终端电站的建设订单量突然增加。彩虹的生产和技术都有保证，产线可以确保随时进行柔性化切换。</p><p><strong>补充：</strong>20年上半年，彩虹整体薄型化出货量已超过20%，处于光伏玻璃最头部。随着三季度、四季度需求的变化，薄型化出货比下降，与市场整体需求吻合。目前，技术发展一方面提倡薄型化，另一方面提倡大尺寸。而薄型化和大尺寸本身相悖，玻璃越大，抗压性、抗拉性越低，也不能做到更薄。目前，从技术线路上讲，二者是相悖的，静观后续哪一种技术能引领市场需求，不管是薄型化还是大尺寸，彩虹都能够满足市场的需求。</p><p><br/></p><p><strong>Q：关于工艺，行业壁垒主要体现在工艺的什么环节上？如何能做出1000吨以上的窑炉？</strong></p><p>A：1）产品生产的壁垒。以浮法玻璃企业转型做压延玻璃为例，存在浮法玻璃性能的问题、生产的波动问题（停工检修、维护）、客户尺寸需求的多样化导致生产切换的问题。行业的跨度需要积累，需要技术、市场、生产设备等独到的方面稳固市场地位、满足客户需求。压延玻璃以前应用在建材上，因为其良好的性能现在应用到光伏上。从产品的发展趋势上讲，无论薄型化、大尺寸还是大型窑炉，都需要团队和技术的积累。2）绿色环保问题。彩虹做全氧燃烧的窑炉主要为了降低能耗、减少排放。从长远讲，国家推动碳中和，作为央企有责任和义务通过先进的工艺降低排放量为碳中和做出贡献。3）产线的智能化、柔性化。技术飞速发展，自动化带来用工量大幅减少，机器作业。</p><p><br/></p><p><strong>Q：十四五期间竞争产能量大，提出争行业份额第二名，是抢夺对手份额使得玻璃行业竞争更为激烈？还是玻璃的需求大到不需要抢夺对手的份额，只要产能扩张足够快就能取得更多份额？</strong></p><p>A：二者有相关性，并非二选一。市场在发展，必然会不断增加市场份额，在新增份额里占有更大的份额是彩虹努力的方向。玻璃的属性特殊，是重货，属地性强，辐射面积在400、500公里内，彩虹现有基地主要集中在合肥、陕西。隆基在陕西西咸新区投180亿，15GW电池和15GW组件，今年也有客户向彩虹咨询在宁夏、青海、陕西追加投资的问题。大组件厂一方面瞄准海外市场，一方面瞄准西北部，彩虹在地域分布上具有优势，玻璃是重货，运输费用大，彩虹在考虑基地时考虑到了辐射范围。考虑在上饶选址，一是因为上饶有晶科，30GW产能；二是因为离义务近，义乌未来有40-50GW的光伏组件产能，这是选取上饶的战略考量。与同行的竞争不可避免，一方面考虑战略布局，另一方面考虑技术、成本的优化。</p><p><strong>补充：</strong>选址充分考虑市场需求和竞争优势。合肥选址辐射华东地区有地缘优势。上饶选址除了一系列优惠政策外，还包括离客户近，在运输成本上可能由1元/平方降低至几毛钱。咸阳基地扩产，在于瞄准隆基的市场，距离近，甚至无需运输车。</p><p><br/></p><p><strong>Q：玻璃现在如此好的价格和毛利率能够维持到何时？以后的变化趋势如何？毛利率正常水平应该是多少？</strong></p><p>A：目前玻璃的毛利率已超过50%、60%，不太正常，追求短期利益的同时，希望行业健康发展。价格持续多久取决于市场需求，42元的价格维持至今年一季度没有问题，保守判断整个上半年价格不会有明显的回落，激进判断在今年年底也会维持较高的位置。从行业长期发展来看，毛利率维持在30%更利于行业健康发展，企业需要拼成本。彩虹合肥基地在成本端有一定劣势，在新项目上进行了考虑，上饶项目、延安项目在成本端优势明显。</p>', 'created_at': 1612022917000, 'retweet_count': 3, 'reply_count': 0, 'fav_count': 8, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '<a href="http://xueqiu.com/S/00438" target="_blank">$彩虹新能源(00438)$</a><br/>彩虹新能源路演交流会议纪要：<br/>2021年1月19日<br/>摘要：<br/>公司简介：前身彩虹电子主要业务为CRP，09年成为CRP领域亚洲第一，10年全面转型到光伏玻璃领域。<br/>产能：日引出量为2400吨，生产基地1）安徽合肥750吨及800吨全氧燃烧光伏玻璃窑炉，2）陕西延安850吨全...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': 1612023292000, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 57, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 2544402428, 'url': None, 'screen_name': '股海寻茶颜悦色', 'following': False, 'blocking': False, 'profile': '/2544402428', 'verified': False, 'followers_count': 7, 'donate_count': 0, 'verified_description': None, 'province': '广东', 'city': '深圳', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 211560406, 'status_count': 27, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20210/1611854728678-1611854728932.jpeg,community/20210/1611854728678-1611854728932.jpeg!180x180.png,community/20210/1611854728678-1611854728932.jpeg!50x50.png,community/20210/1611854728678-1611854728932.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2544402428/170479751', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-01-31 00:08', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_39:3:SH601865', 'pic_sizes': [], 'like_count': 13, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/2544402428/170479751'}
