{'id': 195831213, 'user_id': 4322057841, 'title': '光伏玻璃供需及价格展望0826', 'text': '<p><br/></p><p><strong>时间：2021年8月26日</strong></p><p><strong>【交流要点】：</strong></p><p><strong>1．价格展望：目前20多元是行业的底价，接近于二线企业的成本，这个价格相对来说比较有支撑，而且一些小企业基本处于亏损的状况（小企业成本达到23-24元）。下半年政府配额要求以及经济性相对上半年提高的情况下，价格预计有望逐步回暖。</strong></p><p><strong>&nbsp;</strong></p><p><strong>2．产能投放：21H1一共投放产能约7000-8000吨，增长20%多，但没完全释放，产量大概增加10%。小部分资金不足的小厂可能退出，大厂的进度会配合一线组件厂的生产情况进行调整。</strong></p><p><strong>&nbsp;</strong></p><p><strong>3．石英砂：超白砂要好一点的矿才能配套，成本最低的是掌握一些矿源。北海石英砂基地相对来说有特殊的政策，其它地方要想去开采比较难一点，国外的海运成本目前比较高。石英砂占整个成本的13%左右，预计自供较采购4个点的成本下降。福莱特在矿方面比较有优势，信义在国外也有储备，旗滨也有矿，其它企业都不太具备明显的优势。</strong></p><p><strong>&nbsp;</strong></p><p>主持人：各位投资者大家下午好，我是天风证券建筑建材分析师，欢迎来参加我们组织的电话会议，电话会大概的背景是近期我们注意到尤其是光伏玻璃企业价格有上涨的情况，我们对整个光伏玻璃的观点是虽然从供给侧的角度来说，目前时点的供给量有4万吨，但接下来应该是光伏玻璃需求的高峰，在这种背景下我们对后面光伏玻璃的价格看涨。上周从终端的数据来说，价格已经是部分小单的价格已经有开始上涨，目前整个的光伏玻璃库存环比连续七周在下降，这说明下游需求确实有好转的迹象。目前整个光伏玻璃，从价格的角度来说是处于底部，如果龙头公司的价格有2块左右的上涨，对这些公司的价格弹性也非常大。</p><p>我们简单做了测算，主要几家龙头公司，福莱特、信义玻璃以及明年会有比较多产能投放的旗滨玻璃和南玻他们的弹性很大，如果价格在目前的基础上上涨2块钱，像福莱特的净利润率就会增加，今年至少会有3、4亿的增量，考虑到明年和后年，他们的年末产能分别会达到2.06万吨到2.66万吨，这样看下来他们同时具备量和价的增量，明年和后年我们预测分别会超过37亿，55亿。信义玻璃的情况也差不多，明年我们预测旗滨玻璃可以达到8.5亿，后年15.3亿，南玻今年6.7亿，明年12.2亿的净利，这两家公司主要是看浮法玻璃的利润弹性，明年光伏玻璃这边会有比较大的边际贡献。从推荐的角度来说，我们这个月把福莱特放在本月的金股，表现非常不错，我们认为量的弹性相当大，当前位置对应比二线有2块的壁垒利润，分别是我们在光伏玻璃推的龙头，其它可以重点关注旗滨和南玻。以上是我们关于光伏玻璃的主要观点，这个位置我认为光伏玻璃的整个板块值得大家重点重视和配置。</p><p>今天非常荣幸的邀请到了王总给大家做交流，王总是中国建筑玻璃与工业玻璃协会太阳能材料分会的副主任，下面请王总就整个行业的供需和对价格，对行业供需格局的变化趋势给大家做一个简要介绍。</p><p>&nbsp;</p><p><strong>王总</strong>：大家下午好，开始大家对价格的情况也做了一些分享，金信产能规模大概在2000多吨，相对来说是目前也算是前五家产能规模的企业。为什么会发涨价函，因为价格确实很低，因为他之前从售卖原片为主，加工能力不足，主要为下面单纯的钢化厂或者是镀膜厂提供原片。目前也引入了新的投资方，把后面的加工配套，基本上配套很多，原片的销售压力就不会太大，还有一个因素是大尺寸的这一块，供给相对来说现在是比较紧缺的状况，在这些因素的推动下，进行了涨价的动作。</p><p>从整个行业来看，刚才主持人也说了，目前20多的价格是行业的底价，也接近于二线企业的成本价格，这个价格相对来说比较有支撑，而且一些小企业基本处于亏损的状况。为什么会产生这个价格？大家可能也关心过，从去年一直价格都处在上涨状态，疫情过后最低是跌到23块多，最高从去年的八九月开始上涨，一直涨到年底和今年年初的平均价格在45、46，高点接近50。今年上半年一共投放的产能大概有七八千吨，这样的产能按照去年年底大概是3万吨的产能规模，增长了大概20%多，但没完全释放，是在今年上半年不同的月份投产，有些可能近期投产还没发挥产能，产量大概增加了10%。在这种产量增加，而且上游主要是传统的上半年也是光伏装机的淡季，加上一个关键的问题即晶硅价格非常高，可以说失去了组件厂很大一部分利润，组件厂也处于亏损边缘，经过行业沟通，硅料的价格有所平稳，也小幅有所下滑，离之前的经济性有一定的差距，但基本终端的需求慢慢能有所满足。在这种情况下，相对就推动了市场装机的增长，一个是市场因为晶硅价格的下降，市场有所启动，代表了光伏玻璃的需求。上半年降到这个价格，一个是因为产能过剩，有很多新建的产能，另外确实也有大几千吨投放的产能，加上晶硅价格比较高，抑制了市场需求，在这种综合的情况下，所以龙头企业可能从市场的角度考虑，一部分是想有些从外行业进入到这个行业的新产能，要抑制它进行投放。第二是抑制了本行业一些规模相对来说比较小的想进入这个行业的，也抑制了他们的产能投放，所以把价格放在这样的位置。可以说从3月就开始，从40多跌到30多，4月跌到20多，幅度比较大，目前这几个月一直是平稳的这个价格。</p><p>后面价格会有什么样的变化，我个人认为下半年也都是光伏装机的旺季，包括今年国家也出台了像屋顶也要配置一些比例，20%、50%的要求，比较支持光伏产业的要求。十四五规划也平均每年达到200GW，量非常大。我想需求一个是通过政府的配额要求，另外是经济性稍微有些显现。从前期来看，国家可能会有电价调整的预期，碳中和的目标肯定会完成，加上下半年又是传统的旺季，应该说包括国外的疫情平复，对整个市场的拉动作用比较明显，在这样的背景下，这是整个市场层面。从大企业的操作层面来看，他们的一些产能也投入到了市场，实际上在价格的变化对大企业来说，总是希望价格有所回升的，有这样的预期。市场的增量被他们的产能占有了，其它一些新进入者就没有这个市场的增量，这也是一个根据市场节奏来进行市场化操作的思路，从大企业的角度来讲，所以这几方面共同作用的情况下，我觉得下半年应该说随着市场包括他们的投产节奏以及整个环境有价格恢复的条件在这里。</p><p>&nbsp;</p><p>主持人：感谢王总。我先从供给的角度提问，现在我们看到已经上的产能已经达到日用量4万吨，如果把所有的意见项目都统一起来，数字应该有11万吨的庞大体量，今年上半年有4条已经缓建或者停建的状态，在要上的这些产能里，最终真正能够投产落地的量您怎么判断，您预计终极的状态会达到什么样的供给量？</p><p>&nbsp;</p><p>王总：我从两个维度分析这个问题，从大企业市场价格的抑制带来什么样的效果，1）部分资金量不是很足，或者使用率不是很够的企业有些项目进行了缓建，通过这样的操作，本来有些外围的企业想进入这个行业，因为现在看到的没有利润，可能对他来说他的融资和个人自身的一些想法，也会有一些胆怯，因为想实现这样的规模化盈利比较困难，这样的企业也有所退出，通过这个，价格确实产生了一定的效果。2）从大企业的角度讲，有些企业不会退出，一个是本身有光伏玻璃的生产，需要通过新的产线来替代原有的产线，因为原有的产线相对来说可能规模比较小，也可能设备不是很先进，通过新的投放关掉原来老的产能，这样的企业只会放缓，但不会离开这个市场。还有一个企业是相对来说有别的产能，有些原材料可以共享，或者有些技术可以共通，这些企业进入这个行业比新进入者有一定的优势，但也有一定的差距，可以弥补，这一块我想也还是会继续进入这个行业。</p><p>虽然规划这么多，但重要的手在于市场，需求和市场供给总是要匹配的，这样的需求一般大企业会在什么样的情况下，会根据组件厂的扩产情况去配套，一般像这些大的光伏玻璃厂基本龙头组件企业都是他的客户，一些二线的玻璃厂基本上只配套大概4家、5家，有的可能3家、2家，这些组件厂都会选择四五家，龙头企业会多给他一些订单，他们之前签的也有一些战略协议。这些龙头企业产能的投放会根据市场需求变化，组件企业的订单情况去合理的安排投放的时间。可能会有一两条线有提前的进度准备，在市场恢复的情况下能切入到这个市场，会有这样的储备。另外，市场的需求目前从国家的动向看，未来市场的空间非常大，因为整个光伏产业在电力中的占比非常低，未来能源变革，光伏、新能源制氢和储能的进一步发展，可能对这种光伏发电的分布式需求会释放，这是越来越好的趋势。目前看市场没有启动主要是在于光伏整个产业链的经济性体现，还是晶硅价格相对来说处在比较高的位置。从这个角度看，如果要市场启动，要不原材料成本下降，这里面玻璃占到10%，可能单玻还不到，价格又处在低位，主要是晶硅，如果硅料价格能下来的话，就会推动市场快速的恢复。还有发电效率的提升，这一块目前来看电池规模化也在不断提升，包括双玻和异质结这种技术都是在不断提升，这些都是提高效率的，也会对市场有一定的推动。一些非技术成本能够下来，比如土地和其它的一些东西，国家能给一些政策，还有一个途径是电价能提高，或者说能够有一些差别对待，这里面目前能够看到的是新技术的投放，即规模更加增大，也可以提高效率，包括大尺寸组件的占比提升，目前大概占到10%的比例，未来这种提升可能还会扩大，从双玻的角度来说目前是30%-40%比例。未来还有20%-30%的提升没什么问题，都会推动整个成本的下降。</p><p>&nbsp;</p><p><strong>提问：我有两个小问题，一个是您了解到下游组件的浮法玻璃情况是什么样的，第二是想了解一下玻璃大厂对于光伏玻璃涨价大概是什么样的预期？</strong></p><p>王总：光伏玻璃涨价目前来看，大企业还有一定的利润，二三线企业应该说有一定的涨价预期，现在的价格已经是比较低的价格。另外是他们的产线也已经投放了，基本上也把新的市场有所锁定。从库存的角度看，这几个月在不断的下降，从一开始大概接近高点的时候是一个半月的库存，目前看基本上单玻的小尺寸的库存也在不断的下降，特别是大尺寸的规格玻璃，出现了供不应求的状况，这种预期还是存在，各方面的条件都具备。你说的浮法玻璃这一块，浮法玻璃和光伏玻璃的区别一个是透光一个是不透光，浮法玻璃以前主要是应用在薄膜发电的技术上去应用，占比较低，每年大概在4%左右，去年稍微高一点，它主要是应用在光伏建筑一体化，因为它具有一定的透光性，晶硅组件一直用的是压花玻璃，因为表面有棱状的花纹，浮法表面太平，反射出去的光稍微多一些，这里面也些企业在里面做减法，从调整原料上做一些工作，实际上他们的原料基本一致，如果达到同样透光率的话，原料基本一致，所以从绝对成本的角度来说，两个差距不会太大。从两种工艺的角度来说，成品率稍微有些差别，但压减法通过这几年的发展，在目前2.0的水平，成品率也做的非常好，也接近浮法玻璃的水平，可能会稍微有些差距，因为如果再往下刨的话，我觉得浮法玻璃的优势更明显一点，这里面主要是现在的浮法玻璃包括一些电子屏幕这些浮法生产超薄技术已经很成熟，但是压延法主要的设备是压延机，如果说你要生产更薄的话，设备要进行更换，这样如果浮法解决了反射的问题，也会增加一部分投入，从目前看应该说两个差别不是很大。但这里面一个是未来的市场，如果说BIPV的市场能发展，或者说有很大的需求，浮法有他一定的优势，因为透光，这是他主要的优势。另外是如果说再薄，薄这个问题现在一个是组件的尺寸大型化和薄型化是两个相反的方向，越大越薄，这种技术可能目前还不太能具备，目前量产的基本像1.6也有人在弄，但目前还没有得到市场的接受。从另外一个角度，薄了0.4mm，实际上对成品率的牺牲还是存在的，节约了只是0.4的原材料，这种是非常少的，不像以前从2.5到2.0，实际上也是原有设备的余量都发挥出来。如果要再去往薄了做，可能要大范围的进行设备更新，但确实是可以节约0.4的原料，成品率也有所提升，所以目前看相关的条件和形式还是不具备的，因为大尺寸的也涉及到强度的问题，越薄强度越不够，所以在成品率方面，未来的差距可能短时间没法拉开。从目前市场的角度来看，浮法大概4000/d，光伏只卖到20多一平就是3000不到一吨，3.2*133，比浮法要便宜1000一吨，从目前的市场情况压花比浮法要更具经济性。从真正市场应用角度看，之前有很多是因为当时价格处在高位，40多50块钱，而且拿不到压花的光伏玻璃，所以有很多企业接受了浮法做背板玻璃，虽然牺牲了一些发电量，但因为拿不到光伏玻璃拿不到压花，当时的浮法价格确实比光伏要低，所以节约的成本和损失的电量能算的过来。目前是反过来了，光伏比浮法要更便宜，所以目前看这种趋势从市场应用的角度，占比越来越小，基本有很少企业在用。</p><p>&nbsp;</p><p><strong>提问：您刚才提到在BIPV里浮法有透光的优势，这句话怎么理解？</strong></p><p>王总：因为建筑上用的都是浮法玻璃，它透光，建筑一般需要透光，玻璃用在建筑上就是为了透光。有些区域既需要它发电又需要透光，这种领域浮法更具有优势，但从单纯的BIPV又分为BAPV和BIPV，BIPV就是附着于建筑物表面，比如在屋顶就不需要用浮法，我用压花，表面反射少，发的电量更高一点。</p><p>&nbsp;</p><p><strong>提问：有没有一种可能，我调节原材料，但只对浮法有效，对压延没效果，浮法的透光率有提升，压延很难做到，有没有这样的可能？</strong></p><p>王总：我目前没看到，只是把里面的原材料进行调整，可以减少反射，不像原来那么反光。浮法和光伏的炉子没有太大的区别，同样的液体、同样的原料，可能有些沙子多一点，窑形也差不多，不可能同样的一种东西，让它行让它不行，我觉得这涉及到光学角度可能会存在，但目前没了解到有这种情况。从原料的角度不太可能，但从光学的角度是不是利用压花，可能存在菱状的花纹，从光学的角度是不是有这种可能，我没有太深入的接触过。</p><p>&nbsp;</p><p><strong>提问：现在22元的价格目前看有没有看到400日熔以下的生产线退出？</strong></p><p>王总：这个问题很多人都问，目前来看实际上400以下的，都没有500以下，最大的300多，没有400多的产能，500以下就是300多到250的产能。从去年5・31后，市场需求急剧下滑，之前的价格是29、28元多的价格，一个月跌到19.5元，平均在20，即跌掉了三分之一的价格，持续了大概4个月的时间，没有一家企业退出，只有一些降低成本，一窑几线，也没有企业退出，是这样的情况。当时这个价格基本除了一线企业，一线企业可能都不赚钱，是放到了一线企业的成本价，其它企业全部亏损，四五个月也没有一家企业退出。从今年的情况看，如果这个价格再持续，去年包括这些小企业都赚了一些钱，应该说底子还是有的，如果说现在虽然讲是处在亏损，是不是能让它退出，应该还是比较难，目前从这个时间上来看，这个价格就保持了从4月到现在，也是4个月的时间。</p><p>&nbsp;</p><p><strong>提问：您了解的250的320的线，现金成本到多少？</strong></p><p>王总：一般一线的会比二线企业成本会低15―20%的情况，二线的比小企业会低10%。</p><p>&nbsp;</p><p><strong>提问：我的意思是250的生产线，比如现在的现金成本大概是什么水平？</strong></p><p>王总：从能耗的角度来说，大概要比1000吨的高百分之十几，按照15%来算，大概燃料这一块占20%的比例，15*20%就是3―4%的成本，比它要低这么多，现在小企业大概要23、24的样子。</p><p>&nbsp;</p><p><strong>提问：这是考虑到折旧，因为现金成本肯定不含折旧，小线大线，我们不考虑折旧的区别就是能耗差10%，是这个意思吧？</strong></p><p>王总：15%左右。</p><p>&nbsp;</p><p><strong>提问：像金信玻璃涨价，没有小厂家退出就是需求侧的拉动是吧？</strong></p><p>王总：对。</p><p>&nbsp;</p><p><strong>提问：是他自己的供求关系好还是整个行业的？</strong></p><p>王总：整个供求关系有上升的趋势，从他自身来讲本来基本以原片销售，终端市场占有率非常低，现在有新的人在他的工厂，上了后面的加工，所以原片销售压力不大。</p><p>&nbsp;</p><p><strong>提问：一家涨没有跟进感觉也不太正常。</strong></p><p>王总：这就是市场控制力的问题，所以规模化效应是龙头企业，相对来说市场的话语权更强一点，他是属于能排到第四的产能，相对来说影响力可能有限。</p><p>&nbsp;</p><p><strong>提问：刚才聊到浮法，如果说浮法做光伏的技术突破之后，有没有可能在产能置换政策上对浮法放开？</strong></p><p>王总：从政策上不太可能。因为这里面浮法的窑炉都一样，浮法和压花的区别是成型工艺不一样，只要用在光伏领域都放开的话基本就把建筑玻璃也放开了，因为没办法从市场确定用途。</p><p>&nbsp;</p><p><strong>提问：有没有可能都放开？</strong></p><p>王总：都放开的话应该说建筑玻璃目前大概是一天7万吨，光伏4万吨，如果说建筑市场，从国家对房地产政策来看，还是比较控制的。另外建筑市场下滑的预期也比较多、比较大，这个放开不是没有可能，通过市场的手去调节，相对来说比较残酷一点，单独放开我觉得不带可能，只能从工艺的角度去区分，因为浮法后面有细槽，压花没有，除非建筑领域建筑玻璃全放开，这是属于国家政策调控的范围。从最近看目前的政策还是执行的建筑玻璃从工信部定调，是化解产能过剩的口吻，建筑玻璃和整个建筑行业包括钢铁水泥这些也都是属于产能过剩行业，这种政策如果想改变的话还是比较难的。</p><p>&nbsp;</p><p><strong>提问：从政策端如果可能会改变的话，大概能看到什么时点讨论这个事，假设浮法的技术确实是成本率更低。</strong></p><p>王总：除非浮法在光伏上大面积应用。政策为市场服务，如果光伏也是限制，但根据国家政策，市场确实也出现了供不应求的状况，政策也会有调整的倾向。</p><p>&nbsp;</p><p><strong>提问：像您在和企业交流的过程中，现在22的价格，很多企业也主动减缓了新线的进程，如果22的价格继续，金信继续涨价，行业不涨价，持续半年，这些企业有可能会不投吗？</strong></p><p>王总：我觉得这和资金有关系，如果说确定要在这个行业发展，可能能够承担这个风险，或者说一定要进入这个行业，前期就算是亏损也进行别的方面的优势提升，我觉得对于原来就做这个行业的企业，要想彻底把它赶出去应该是比较难的，除非大企业再把价格往下放，这就是大家拼资金了，这种情况叫恶性竞争，我觉得从国家的角度，这也是不支持。</p><p>&nbsp;</p><p><strong>提问：您能大概讲一下它的资金情况怎么样吗，比如金信有两条1000的线在建，它的资金状况怎么样？</strong></p><p>王总：它的资金状况不太好。之前我知道它去年是赚了一些钱，但之前它的资金基本来源于一些P2P和财务成本比较高的融资模式。</p><p>&nbsp;</p><p><strong>提问：安彩高科他们不是在河南也有好几条线在建吗，资金状况怎么样？</strong></p><p>王总：它属于国企，是属于河南投资公司下面控股的，河南投资公司肯定是国企相对来说不缺钱，但进度比较慢，特别是在市场不好的情况下，或者说价格不是很理想的情况下，动作就更慢。但想让它出局不太可能。</p><p>&nbsp;</p><p><strong>提问：有一个民营企业叫宜州耀能，怎么样？</strong></p><p>王总：它是从浮法切入光伏的。</p><p>&nbsp;</p><p><strong>提问：那比较有钱，浮法这么赚钱。</strong></p><p>王总：对，它基本投放了，设备都已经买了，板上钉钉的事。</p><p>&nbsp;</p><p><strong>提问：新福兴1200的呢？</strong></p><p>王总：问题也不大，因为新福兴原来在福建，福建那边成本比较高，规模也比较小，所以有新线投放的需求。</p><p>&nbsp;</p><p><strong>提问：所以也去广西了。</strong></p><p>王总：对，去广西了，所以有一个新的产能要替代旧的产能，他相对来说资金实力还是有的。</p><p>&nbsp;</p><p><strong>提问：听下来都有钱，日盛达那两条1000多的钱有讨论出来吗？</strong></p><p>王总：它本来是做煤的，去年也赚了钱，我估计可能会分布的先弄一条，它的资金状态不是实力太雄厚，我个人觉得。它之前有和中建材合作的预期，要谈一些收购，包括新达也是，市场又突然好了，一看赚钱了又不缺了，所以有点那个。</p><p>&nbsp;</p><p><strong>提问：想请教您一个问题，现在的窑炉基本都是1200吨的，窑炉进一步扩大，它的极限在哪，是不是就扩到1200吨，再大也扩不了？</strong></p><p>王总：目前浮法最高做到1300吨，浮法这么多年也就做到1300吨，前两年基本有用了，这两年没有更大的出来，因为窑炉越大越难控制。玻璃窑炉不是完全封闭的，你要是越大，相对来说参数和需要的开口参数就得调整，开口越大，也许就不一定。</p><p>&nbsp;</p><p><strong>提问：规模效应有极限，可能1300吨就是最经济的，再往上就更没办法。</strong></p><p>王总：不代表未来通过一些技术的进步能够把它调节得更好，但这个相对来说应该比较慢。</p><p>&nbsp;</p><p><strong>提问：我想问一下这个资源在国内的差异性有多大，我们都知道送样北海有，但也有进口海砂，国内有海砂的地方不少，有各种进口矿砂，用不同的砂，有些经过不同的处理也能做的比较优质，成本差异是多少？</strong></p><p>王总：经过酸洗或者处理成本差距还是比较大的，超白砂一定要有一些铁含量好一点的矿，和自然环境有关系，要好一点的矿才能配套，要是通过后面的加工去实现的和，目前看还是不是很经济，简单的处理还是能做到，成本最低的肯定是掌握一些矿源，好一点的矿源成本是最低的，石英砂是地球上储量最大的原料，但现在国家对于环保的要求是比较高的，像北海是做石英砂基地这种，相对来说有一些特殊的政策，其它地方要想去开采的话，相对来说就比较难一点，这是从供应的角度，国外这种砂相对来说从以前的还是有些过来比较多，现在因为船运成本在提升，我了解这两个月也是过来比较少，大概是这样的状况。</p><p>&nbsp;</p><p><strong>提问：我想跟进一下北海的石英砂基地在前几年有意向，后来才慢慢发展起来。比如说我们在长江沿岸或者某个地方发现另一个地方的基地可能也有不少是好的砂子，如果当地不是特别有钱的话，是不是那些地方也能申请基地，超白砂这个东西这几年是不是还是一个很紧缺的状态？</strong></p><p>王总：应该说超白这一块就是刚才说的，基本上一开始用的凤阳的比较多，所以好的矿砂确实也越来越少，大家就该往别的地方去寻找，包括凤阳也是有些资源，都是被一些其它企业占有了，以前凤阳是只要你买我就卖给你，现在是你想买我的矿砂，需要在我这里投资建厂，可能有这样的要求，有很多企业在石英砂这方面就成本变高了或者很难买得到，有这样的需求。从市场的角度来说，目前这些组件的下游加工厂基本都在华东，凤阳又在华东，所以现在安徽的玻璃产能占到所有玻璃产能的一半，整个华东大概占到全球光伏玻璃的70%，所以讲市场和资源都在的地方，肯定是最佳受企业欢迎的，一些新的基地离市场越近，肯定越有优势。同等品质，如果说越远，就要考虑到未来周边的终端光伏需求的增长，这是一个需求，另外是通过当地政府给他的支持，能够覆盖从北边运到东边的运输成本，如果能覆盖，可能就会去推动建厂。</p><p>&nbsp;</p><p><strong>提问：主要企业的自供率情况您能介绍一下吗，另外是如果大家外面直接去采购和自己去供应的话，对他们成本的影响大概是几毛或者几块的差距？</strong></p><p>王总：目前基本大的企业都有矿砂，龙头企业，包括一线的企业，其它的二线当中，二线的可能有少量的矿砂，和配备不匹配，一些小企业有的是有小的矿砂，大部分没有，是这样的状况。从成本的差距来说，这里面从全部成本的角度，因为石英砂大概占整个成本的13%左右，差距在二三十，加上买过来的话，肯定是二三十都不止，看你拿的矿的品味，这样算的话二三十乘以百分之十几就是4个点左右的成本下降。</p><p>&nbsp;</p><p><strong>提问：如果从自供率的角度，您做一个排序，行业内主要的企业大概从高往低是什么样的情况？</strong></p><p>王总：福莱特在矿这一块做的非常不错，信义在国外也有储备，包括其它的应该说旗滨也有矿，其它企业都不太具备明显的优势，我了解有很多小企业也在琢磨矿，想去购买，但目前有矿的基本没有太多。</p><p>&nbsp;</p><p><strong>提问：刚才提到信义玻璃，北海的矿怎么样，之前听说超白砂的品质和预计有些差距？</strong></p><p>王总：这一块我也听说，好像矿砂是已经在生产了，储量或者某些品类会增加一些成本，没有预期那么好，但应该说问题不大，不会产生太大的原则性问题，比如差距很大不会有，但稍微有些影响，影响到经济性。</p><p>&nbsp;</p><p><strong>提问：从曝光率具体的数值角度，福莱特和信义能做到什么样，就是自供率，自己能满足自己多少的需求？</strong></p><p>王总：这又分好几种，一般都是多种渠道，自己用自己的一部分，买一部分，不同时候也不一样，像他们的话一半是有的。</p><p>内容来源网络如有侵权告知删除</p>', 'created_at': 1630108560000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '时间：2021年8月26日<br/>【交流要点】：<br/>1．价格展望：目前20多元是行业的底价，接近于二线企业的成本，这个价格相对来说比较有支撑，而且一些小企业基本处于亏损的状况（小企业成本达到23-24元）。下半年政府配额要求以及经济性相对上半年提高的情况下，价格预计有望逐步回暖。<br/>2．产能...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 954, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 4322057841, 'stats': None, 'url': None, 'screen_name': '大树股票研究', 'following': False, 'blocking': False, 'profile': '/4322057841', 'verified': False, 'followers_count': 4601, 'donate_count': 0, 'verified_description': None, 'province': '不限', 'city': '未知', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227349603, 'status_count': 2800, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/default/avatar.png,community/default/avatar.png!180x180.png,community/default/avatar.png!50x50.png,community/default/avatar.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/4322057841/195831213', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-08-28 07:56', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_24:1:SH601865', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/4322057841/195831213'}
