{'id': 169726059, 'user_id': 7650681577, 'title': '周末会议纪要', 'text': '<p>一、私募基金经理。近期不少宏观数据发布。中国GDP首次突破100万亿元。初步核实2020同比增长2.3%，其中，第四季度增长6.5%。2020年经济运行稳定恢复，就业民生保障有力，经济社会发展主要目标任务完成情况好于预期。中国城乡居民人均收入比2010年翻一番目标如期实现。2020年居民人均可支配收入为32189元，扣除价格因素实际增长2.1%，居民收入增长与经济增长基本同步。</p><p>国家统计局指出，2021年我国经济有基础也有条件延续稳健复苏态势，虽然当前Y情防控“外防输入、内防反弹”压力仍然较大，但经济长期向好基本面没有改变，而且正在显现。今年将更加精准有效实施财政、货币、就业、投资、消费、区域、产业等政策，把经济运行保持在合理区间。美东时间1月20日，TL普离开美国白宫，BD上台。1月份仅仅过去两周，权益基金整体募集规模已超过2380亿元。自2010年以来，整月权益基金募集规模超2300亿元的情况仅出现5次（包括今年1月），由此可见今年新基金发行之火爆。公募连续2年40%盈利增速，可持续性需要保持谨慎。(可能私募产品机会来了。)</p><p>坚持“房住不炒”未来楼市加杠杆空间有限。疫情冬天， 小高峰。希望各位都平安度过疫情的阶段。现在中国疫苗，在国外黑市，10几万一剂的价格。国外出现问题的情况下，国内的疫苗值得信赖。</p><p>今年公募20万亿水平，带来不好的预感。就是以前的低位的股票，在基本面没有发生的情况下，资金先后入市的情况，一旦成为基金主导的行情，那么基金经理在选择的时候，每个人恐怕也是很难超出数额，推动业绩，买入原有品种，更好的业绩。国内推不动的情况下，是否买入低估还是进入港股市场，获得超额收益，是有差别。现在开放型市场。</p><p>二、券商自营投资经理：上一周上证指数重新。延续了机构抱团，没有瓦解。大多数股票，造成了偏离。持续性不会很长。历史上上行的周期，25个月--28个月的牛市。1月份已经25个月，今年的3月份到4月份可能要调整。3月份后来一个高点就要调整了。继续抱团的趋势，涨指数不涨大多数股票，是否有行业切换，轮动，适度均衡呢？沪指看4400点以上。未来节奏还需要观察。1月份的操作难度很大，中性策略看，不赚钱，指数很强，跑出超额收益很难。A股还没有切换完成，转向H股，南下的资金比较多。分流了国内资金。一些，依旧集中在，高高在上的，光伏等，没体现出年报行情，一直在观察，后续的怎么个走法。市场过度震荡的过程中，未来2个策略：1，追热点形成，趋势。新一波的疫情，检测，疫苗等龙头股。跟踪了如：达安基因、凯普生物等。就是稀土。第二个思路，年报行情能否切换，后续的低估的品种。看好的品种，觉得低估的是，券商，农业种植，房地产。受各种原因，通讯5GETF等可以跟踪。但是目前还在底部，高低切换角度，可以埋伏低估品种。现在是震荡时期，两种策略都可以采取。从个股层面看跟踪了：梅花生物，回购涨价预期。做超跌也是一个思路。</p><p>三、券商自营投资经理：基本面和流动的情况下，经济修复还在，宏观还在。续作MLF以后，7天逆回购放量减缓了压力。公募基金的情况，还是很火爆，后面的资金，都是不错的状态。微观流动性不错。买景气度最高的行业。围绕了板块想法：新能源汽车，光伏，标配。军工、卫星，计算机软件-信创，云计算的白马，还有半导体芯片等方向。顺全球经济，化纤的产业链。这个思路目前看还行。短线出现一起躁动的时候，龙头上涨，到集体补涨的情况下，需要做一次减仓动作，来回切换。2月份的宏观情况看，应该还能配合春季躁动的基本面。日月明，次新股翻倍。造纸的宜宾纸业，路畅科技都翻倍，说明市场很活跃。业绩强制披露，1月30日完成。好的很好，暴雷的，希望就规避掉。</p><p>港股的问题，说明港股全球定价系统，大批资金进入港股，在涌入的过程中，保持一份冷静，不要过于冲动。海外资金，都是全球定价市场，没有国内的定价权。当明显出现泡沫的时候，海外资金一锤子给你了。可能面临后期的流动性。从估值角度看，港股便宜，看PE,PB看，也未必理性。高的高，低的低，但大部分标的都是传统标的。经济增速下行，估值便宜合理。用1/PE-流动性也未必很优。所有要保持冷静，不要过分追捧。港交所的涡轮在跟踪。港股比A股有优势。流动性比A股晚1--2个月见顶。港股看的是美国，A股看的是国内央行的。</p><p>四、FOF基金经理：留意到一个新的政策，就是2月1日开始，指数基金新规，最大的单只股票不能超过15%，数量超过30个。会引导市场风格切换。细化龙头，后期也值得关注。</p><p>旧的也看好，华熙生物等。跟踪的兆易创新、晶方科技，国家基金减持，历史上先跌可能回调后会上涨。游戏公司还值得看：三七娱乐和完美世界。港股：中手游，看基本面还行。宅经济可以关注下。蓝思科技大跌，中午董秘开了一个会议。光伏关注：通威股份，中环股份，锂电池：川能股份。北方稀土在跌停的位置买过，现在做上游的比较多些。鹏辉能源担心有减持。公司调仓的方向：电子板块和周期股等。立讯精密，歌尔股份等。</p><p>五、私募基金经理：观察了一个现象，市场比较重视上游资源，具有长期性。整车端，好的标的，在海外市场。大家可能忽视了材料端，，40--50倍。材料端和资源的变化，有利于龙头，有的不利于。征集和负极，高镍化， 龙头的局，隔膜，电解液，转固态谁快。一超多强的格局。最怕的就是多产的格局。如空调等。隔膜也是这样的，固态电池的长期的趋势，让大家担心。大家都知道固态有缺点，充电慢，跟能量密度高，必然充电慢。半固体留存时间比较长，有困惑。容百科技出来做了几次交流，受到市场认可。璞泰来6万块，其他的2-3万，高低的产品差异性很明显；负极的竞争格局不大稳定。箱孵化，中科、贝特瑞、杉杉股份、璞泰来等、2020年石墨化没拉开差异，2021年可能。石墨化的可能有优势。类似， 太阳纸业，牧原股份等类似。都是材料环节都是估值不高，比整车，光伏，硅片以外环节都低。容百科技40倍左右出头。对应3年，50%的增长来说，不贵。都是全球格局，隔膜。正极，负极都是。电解液也是。把海外PK掉后的。锂的单车提升量是共识。只是价格6万，7万，还是8万；200万吨，1万块，200亿；按照周期还是成长给？二线的电极厂，实际上没啥优势。台积电，50%份额，利润70%，动力电池最容易出现，宁德时代，7000个研发人员，超过恒瑞医药的研发人员。电化学人才的企业，整合的平台力量，还是很强的。二线的电极厂，欣旺达，亿纬锂能、孚能股份等。最后面谁能赚钱，不良率提升。二线都盈利，那么龙头是12，直接到20%。超调业绩预期。比亚迪，国轩高科等。每一家都觉得很牛。那鹏辉，给广汽供电池。五选一。对白酒的看法：搞了很多年。茅台，觉得，经过今年以后，市场会把一线酒和二线酒分开。今世缘，洋河都给到40倍；贵州茅台还是40多，不到50；龙头低于风险能力强，还是应该选这一类。而，洋河，今世缘，等其他的。不能团聚，还是对白酒有担心。宅经济。三年的维度去想这个问题。负极：璞泰来，布局可以看3到5年；专利权在他们手上。</p><p>六、私募基金经理：流动性来看，一季度平稳，机会来自于，利润超预期的因素结构来选择。从顺角度看，疫情加重，要在当地过年，那么就是我们今年产生历史上，从来没出现过，工作时长，相对于大幅度延迟等。1、2月份会有更多的预期。但是在当地过年，年前的时候，网络，公共的行业更关注，叠加库存周期一直在，6--12个月。基于逆向的思考，荣耀出了新的产品，跟一些朋友聊过，人员到位，华为的产业链平移到了荣耀。供应链板块的，可能向上的触动点。预告公告的可以看看。</p><p>外围订单不错，个股跟踪：去TW化，增长了100%，主营3倍。军工电子上游：发公告了，增长的情况，增长很好。预期上游依然不错，三次影响。</p><p>七、私募基金经理。一季度行情看好，公募募集很好，市场不缺钱。宅经济持续看好游戏：三七互娱，完美世界；跟踪：海优新材，光伏膜材看好。看150亿；近期关注到，上次去杭州看了下的兰州民百，周五出了一个公告，公司拟定更名。（公司公告：鉴于公司控股股东和实控人已发生变更，基于公司战略、业务及未来发展的需要，公司拟变更名称和证券简称事项。变更后的公司名称为“兰州丽尚国潮实业集团股份有限公司”；变更后的证券简称为“丽尚国潮”，该事项需提交公司股东大会审议。）。跟了一下，固定资产，几栋楼80多亿，50多亿。改名可能是向互联网新零售转向预期。之前，兰州民百在互动平台表示，公司已推出微商城、爱逛直播等平台，并与兰州银行百合生活合作。公司货品销售充足。公司国企改革标的，丽水国资6.5元获得控股权；未来在直播，美妆等方面，科可能有机会。现在爱美克，华熙股份等美妆估值高，未来有估值提升预期，新的领导层有值得期待。（媒体报道：公司改名‘丽尚国潮’，‘丽’既代表丽水又是美丽的意思，也喻指公司前景之美好；‘尚’是希望和尊崇之意也是时尚的意思。这两个字传递了公司对前景的美好期待，对转型事业的信心和决心，也寓示着公司未来从事的是美丽时尚的产业。而国潮则是公司看中的当下消费新动向和新趋势，公司旨在依托上市公司的业务基础和社会资源优势，挖掘扶持一批优秀的新潮品牌。”值得注意的是，新国货属于新消费领域，但由于诞生在互联网之上，成长速度远比传统消费快四五倍左右，未来市场规模也将达到万亿级别。例如完美日记在4年内上市成功，而传统品牌则需要十年左右，并且上市初期冲到千亿市值；去年12月11日泡泡玛特在香港上市，上市首日市值一度破千亿港元，成为国内国最大且增长最快的潮流玩具公司；李宁等中国体育用品股此前因国潮而一度在港股表现领先；此外，在新兴营销模式和相对低廉的产品价格吸引下，美妆行业也受益于这股风潮。）</p><p>八、港股私募基金经理。主线里面可以感觉。低估的个股机会。核心票。蓝帆医疗；英科医疗之间有对比，业绩承诺没完成，手套的业绩，值得300亿；现在260多亿；英科再龙头，也不可能高出700亿。进来金发科技，也要手套。明年上半年，这种冲击量，原材料，这种。2025年，医疗健康预期150亿；另外一个就是结合，重点关注，传音控股。理解为：小米+加昆仑万维，政治风险，对估值的影响。要买躺枪的，不要买中枪的。阿里和美团，腾讯，网易，京东等，都是躺枪的，意味着修改下，就能走回来。阿里即便反弹，分拆业务，国家不会手下留情。现在小米，担心被Z裁。包括中兴，以前z裁中国移动等，对中国产业链形成很大影响；涨的苹果产业链；沃森生物看好。和机构的关系，有问题。在核心主线中，找低谷的。中科电气负极。</p><p>九、私募基金经理。看好银行行业，因为2020年加大不良确认力度，13%，对资产质量进行了“大洗澡”，同时工业企业利息保障倍数在2020年11月份出现三年来首次回升，而该指标在历史上的拐点往往与不良生成率拐点一致，行业资产质量有望迎来拐点。银行板块从市盈率和市净率，以2020年11月1日为基准，叠加经济复苏预期，利率中枢如果略有提升的话，预期在2021年预期能涨幅30%。简单点就是跟踪下银行ETF。另外牛市格局确立，趋势不会轻易改变，第一季度春季行情，明显业绩好的板块走势好，券商板块无疑整体造好，蓄势待发。券商ETF在跟踪。医药板块受到近期春节，春运引爆核酸检测市场，今年的春运时间是1月28日至3月8日，假设3月8日到目标城市，加上14天隔离，就到了3月22日；根据中国中医传统经验，一般清明节4月4日前后瘟疫消退。（全球视角，现在另国内外担心的就是YING国发现新冠变异后大幅度提升了致死率和传播率。）基本上，这一波有40--50天左右。核酸检测预期有2波行情，第一波是市场预期，第二波是1季度报业绩增长。在跟踪的受益于检测且年报确定性预增的品种：凯普生物、迈克生物等。</p><p>十、私募基金经理。核酸检测放量大增受益的上市公司包括两类，一类为金域医学、迪安诊断、凯普生物等这些主要从事核酸检测服务的第三方医学实验室(ICL)企业，也包括安图生物、达安基因、迈克生物等这类从事核酸检测试剂研发及生产的体外诊断(IVD)企业。缺点就是集采价格不断下降：一款试剂盒集采价格有的10元，但是目前优点就是需求量大增，截至目前，全国8437个医疗卫生机构可以开展核酸检测，相当于2020年3月底2081个医疗卫生机构开展核酸检测的4倍；单管检测能力达到每天1255万人份，相当于2020年3月底126万人份的10倍。”薄利多销，整体利润增加。）上市公司凯普生物2020年12月28日发布的2020年度业绩预告，公司报告期预计盈利3.2亿元至3.9亿元，较上年同比增长117.26%-166.82%,高管近期增持。1月18日，圣湘生物表示，公司预计2020年度实现归属于母公司所有者的净利润与上年同期相比，将增加25亿元到27.66亿元，同比增加6375%到7008%。</p><p>十 一、买方医药研究员：医药的一个主线，非常明显。CRO板块。以药明康德，凯莱英等，机构重仓的标的，今年的主线，一季度报预期也不错；1是全球投融资数据，显示创历史新高，去年一季度偏低点。所以一季度的可能不错。全年看，也问题不大。医药的板块，最强的，还是CRO。龙头是：药明康德，凯莱英、康龙化成等；二线是博腾股份。药石科技，创意新药。关注医药板块，不怎么倍重视，业绩不错，原料药的标的，华海药业，普洛药业。国际医学， 三块资产价值不错。近期检测服务，检测试剂走强。核酸检测龙头，金域医学，下半年比较狠基本面很扎实，凯普生物。冬天了，人口密集春运，不是一下能搞定的。这次医药检测上涨不是主题投资，值得中线关注。在我的判断里面，有机会就要回调买入，跟踪有管理层增持的：凯普生物。</p><p>十二、私募基金经理：系统性的机会：贝塔没有那么明显；超额收益。赛道投资。意味着优质赛道，龙头公司。港股看好。以前的打击之下，气势没缓过来，香港公司的基本面，是另外一回事。香港未来半年的上市名单，做个对比，下个月5号，快手，B战，京东物流，头条抖音，后续的拼多多，喜茶等，中国具有战斗力的新经济公司，都会在香港挂牌。而且，南下的沪港通通道，普及度，已经起来了。新基金可以投50%的港股，11月、12月份，小几十亿的买入。南下主力，保险，其次是公募，是可持续的。各大机构，都会加大对港股的研究。大的上行周期。M国和中国的修复契机。B登会更加务实，倾向于对于比较极端化的体制框架进行。可能比较超出预期的请求。香港上市，源源不断的拿下自己，国际资金和南下资金，非常集中。买入香港的，集中在腾讯控股，中国移动，中海油，几百亿的。港股贝塔属性增强；A股可能阿尔法上面，各行业里面，最优秀的公司。只要逻辑长的，竞争壁垒，性价比高的，都可以。现在机构很明显；现在头部基金，净值表现，仓位早就调整过了，增量资金，市值不是大么大的龙头；英科医疗30亿市值启动，茅台50、60亿开始的。牛股都是从中小市值起步的，不是太大的问题。感觉大家从机构的角度，大炼化板块在跟踪，显著特点，确定性比较高；没有受到原油价格影响；第2个就是估值，在跟踪：恒力石化，荣盛石化等，20212022，产能扩张，成长股。景气度提升，价差还有提升预期。化工里面很多个体性的机会。如金发科技。口罩，M国BD的一号行政命令就是口罩。手套。金禾实业，量价提升和估值提升。</p><p>电子烟：英国渗透率50%，美国尽管限制很多，渗透率还有30%。电子烟符合人的天性，中国是2%，还有很大的提升空间。这是一个好的撒到，大的受众面，成瘾性，赛道门槛高，政策越严厉，越容易大公司做大。烟草不让打广告，菲利斯，万宝路等龙头公司毒霸市场；巨无霸的公司，有优势，在各方面。电子烟，的机会很大。悦刻，40%--90%，市占率。才2年成立。对标的，祝欧，美国。20亿营收下降到8亿美金。约客，政策法规线上推广限制。滴滴，等出来的。把握的很好。发展的很好。斯摩尔国际，要回归，看跌。（背景补充 ：国内电子烟品牌第一股正式上市。电子烟企业雾芯科技(悦刻)1月22日晚正式登陆纽交所，股票代码为“RLX”，发行价为12美元/ADS。雾芯科技开盘价报22.34美元，较发行价上涨86%，市值达346亿美元。截止收盘，悦刻股价暴涨145.92%，报29.54美元，市值达458亿美元。创始人汪莹持股58.7%，折算成市值为269亿美元。）悦刻如果是苹果特斯拉，估值和市值，低于立讯精密。悦刻这种打法，就是领跑，甩开差异。标准的互联网，充分让利。算毛利率，所以对供应链的让利比较大。咱们分上游，下游，分销商。悦刻成功上市，意味着“中国电子烟品牌第一股”诞生。根据招股书，悦刻2018年、2019年、2020年前三季度的收入分别为1.33亿元、15.49亿元、22.01亿元。按销售额来看，悦刻是中国电子烟(文中指封闭式雾化电子烟)市场的老大，占据62.6%的市场份额。）</p><p>新能源的中游需要谨慎；特斯拉MOY1,定价下降，大众 定20万档位；上游价格上涨，扩产的，中游很快面临，上下游挤压；技术替代的问题。后期半固体和固态，对估值压制。电池片，210,180 等、</p><p>军工部分产品，什么时候出业绩，也是一个问题；中美关系缓和， 军工板块。军事威胁没有办法继续下去了；主动的态度上。军工股的情绪的支撑，会大幅度弱化。谨慎考虑的风险。</p><p>军工特别有信仰，跟食品饮料医药一样的，军工主要是做趋势的比较多。股票的心跳，不要在畏缩的股票和资金在一起，有格局，有信仰的资金站在一起。美股，优质公司。如B战，拼多多，汽车软件SLASI ,美团，腾讯，有赞为民。斯莫尔。非常有信仰和格局。A股里面，如面板，信仰缺失。我们会比这种猥琐的资金，有格局有信仰的。有未来的企业，做代表，时代，长逻辑的公司。主要的经验和教训。不要和猥琐的资金在一起，不要在猥琐的企业上浪费时间，要和有格局有信仰的资金在一起，要投资有格局有信仰的公司。</p><p>十三、私募基金经理。　雾芯科技上市带领市场进入“悦刻时间”，中国波顿连续3日大涨，A股一众电子烟涨幅不错。电子烟概念股：爱施德、华宝股份、东风股份、永吉股份、陕西金叶、劲嘉股份等。</p><p>十四、地产私募基金经理 ：专注于地产；2020年非常惨，预期2021年，持续跟踪新城控股，目前看机构开始抱团，估值水平6倍，近期11连阳，；给的房地产开发的估值；还是低估的水平，现在的逻辑，遍地开发的吾悦广场。长三角三四线城市，现在开始布局三四线全国。租金收入很好，配套住宅。超越万达，指日可待。新管理人相对靠谱低调务实，迅速稳定军心。新城控股消费股，12--15倍股份，香港的龙湖股份。后期应该全面，那么新城控股翻倍可期待。国际评级接近万科，融资成本会大大降低。7--7.5元，2021年预期9块左右业绩。给到10到12倍，那么70--80块水平。新能源这种太高了。预期切换到银行地产，阿尔法行情。</p><p>十五、私募基金经理：稀土比较难把握。稀土板块超预期。之前一直历史上，都是供给端改革。涨价造成的，这次是需求端的增量；每年8%--15%；供给端也在增加，受配额限制。未来中长线的产业链，典型的周期，到需求带来的成长；贝塔变成了阿尔法；整个市场的公募基金，私募基金的配置，非常低。公募还没没上仓位；比锂矿的竞争格局更好。北方稀土，500亿；到600亿；空间很大的。公募20万亿；21年来算，市盈率高，产品价格目前20--30%，涨幅，起涨阶段。格林美在跟踪，三元升级。基本面的东西，相对看多。酒的板块，逢低抄底机会可能比较大。之前，古越龙山。</p><p>十六、私募基金经理：看好新能源行业，除了光伏。未来5年清晰的行业。股利，电池厂商。中游6伏龙山路。宁德时代贵，看好亿纬锂能。多氟多看好。光伏看硅料， 新特能源， 特变电工 也涨幅很好。电子烟看好，爱施德。荣耀股东。悦刻赚的差不多，成本偏小。</p><p>十七、私募基金经理：做空白酒了，盈利平仓了，如果白酒再涨再做空。做年报业绩预期的，地产。下一周所有的，有色板块，短期看看。四季度有色的涨幅明显价格比前几个度，怡球资源，天山铝业等。还没出的可以关注下。对于指数，多空震荡纠结为主。个股，房地产可以看看。新能源泡沫，可以等过一阵再下手，目前太高了。最近的固体电池，部分电池板块个股龙头下跌，要吸取教训。未来看好，近期泡沫。公募基金进来，把估值推的更好，基金赎回潮预期，值得。</p><p>十八、私募基金经理：确定性逻辑打赢不确定性市场。今年还是抱团逻辑。疫情阳谋，中美政治博弈以呼应拜登，减少春季流动拉动一季度中国经济，可能一季度中美经济增速大幅提升，投资上决战一季度。稀土立法，成为真正战略资源，后市行情很大，可以做波段操作，盛和资源。利空消息，大基金减持，减持完再增持其他短板标的，关注减持行为是否产生低点。股东减持，妖股承压，宜宾等。</p><p>十九、私募基金经理：市场钱多，新基金频繁发，行情不至于悲观，但上涨存在利空。认为今年还会是结构市。去年的新能源车、光伏、军工、白酒。今年还看好可降解塑料、稀土等新型材料标的，高端制造标的，电子烟、折叠屏在内等新消费标的。个股跟踪：电子烟销售标的爱施德；可降解塑料的金发科技，道恩股份；免税概念的中国中免和凯撒文化。</p><p>二十、私募基金经理：BD政治倾向可能有利于中国，如果中美关系缓和，可能港股市场投资吸引力比较好，港股互联网、科技等稀缺标的有机会。关注北向资金关注的个股。目前军工还有配置空间。短期还可关注新冠检测标的。</p><p>二十一、私募基金经理：指数突破3600，现在看3800点。认为沪深300还会涨。看好盛和资源等稀土板块标的，跟踪：包钢股份。也看好芯片ETF。看好今年的商品的投资机会，如豆粕、棉花、原油的机会，黄金争议比较大，但个人偏多黄金。</p><p>会议总结：感觉参会者认为市场不缺钱，一季度行情继续预期，盘中震荡在所难免；本月末强制披露完成，对年报行情预期开始强烈预期；普遍关注目前春运相关的核酸检测板块机会，以及疫苗，CRO等医药的赛道机会；对港股的看法整体看多，但有不同意见；关注国企改革板块以及农业种植，科技芯片等机会；持续关注低估值的金融（券商银行）和地产板块；对宅经济再次关注如游戏板块、饮料食品机会。消费持续关注，酒有分歧，关注电子烟机会以及免税类；关注大炼化板块，对新能源汽车板块的上游锂、钴、稀土增量持续看好，对中游表示担心，固态电池引起生态变化预期；对半导体硅片上游持续看好；对中M关系改善预期，对军工板块有疑虑。对年报暴雷的个股保持谨慎。</p>', 'created_at': 1611480475000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '一、私募基金经理。近期不少宏观数据发布。中国GDP首次突破100万亿元。初步核实2020同比增长2.3%，其中，第四季度增长6.5%。2020年经济运行稳定恢复，就业民生保障有力，经济社会发展主要目标任务完成情况好于预期。中国城乡居民人均收入比2010年翻一番目标如期实现。2020年居民人均可支配收入为32...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 2, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '趋势为王，大道至简', 'type': '1', 'stats': None, 'location': None, 'id': 7650681577, 'url': None, 'screen_name': '冲击富豪榜', 'following': False, 'blocking': False, 'profile': '/7650681577', 'verified': False, 'followers_count': 285, 'donate_count': 0, 'verified_description': None, 'province': '上海', 'city': '静安区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226799931, 'status_count': 244, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20202/1584449114169-1584449114399.jpeg,community/20202/1584449114169-1584449114399.jpeg!180x180.png,community/20202/1584449114169-1584449114399.jpeg!50x50.png,community/20202/1584449114169-1584449114399.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/7650681577/169726059', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-01-24 17:27', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_9:1:SZ002416', 'pic_sizes': [], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/7650681577/169726059'}
