{'id': 140460760, 'user_id': 8319876029, 'title': '疫情影响下的消费商业 冲击究竟有多大？', 'text': '<p>文|左芊芊</p><p>2020年看似是个吉利数字，对新的一年很多人有美好的期许，但是一场新型冠状病毒感染的肺炎突如其来，让年初就蒙上了一层阴霾，打乱了很多商家对新年的计划。目前的状况，让我们又重温当年非典那一年的情景，又看到了超市货架的空旷；餐厅堂食无人享用；电影院纷纷关门；旅游企业忙着机票退改签和停止操作团队旅游，再次出现了普通消毒、口罩的缺货，此外因事件初期的信息的不透明与对疾病的未知而造成的恐慌，更加扩大了这一突发事件的影响。</p><p><b><b>旅游企业 上万个旅游团暂停操作</b></b><b><b></b></b></p><p>旅游行业在此次疫情中首当其冲，遭受重创，原本的“春节黄金周”变成了名副其实的“腊月寒冬”。</p><p>国内新冠肺炎疫情的蔓延，正产生连锁反应。查询携程APP首页内的“最新境外国家入境政策”显示，目前对中国公民及（或）14天内到过中国的其他国家居民采取入境限制、签证收紧等“特殊”政策的国家和地区已增至约80个，其中不乏美国、澳大利亚、日本等国人出行热门目的地。</p><p>与此同时，多家航空公司，尤其是国际航司取消了往返中国航班。据携程统计信息显示，仅1月25日―2月1日，国际航班取消数已超过7500班，未来几天内还将持续增长。仅2月2日当天，南航便取消了49.87%的国际航班及64.07%的国内航班，东航国际航班取消占比37.71%，国内航班取消50.83%。</p><p>谈到这次疫情给旅游行业带来的影响，携程相关负责人表示，毫无疑问，疫情对整个旅游行业的影响是非常巨大，加之目前多国、多个航空公司的阶段性限入政策和停航政策，都在很大程度上重创我国旅游业。截至目前，携程退改订单已经完成了数百万的体量，其中，涉及旅游团队光自由行就有数万张订单需取消，各类更改需求更是不计其数。</p><p>对此，一位资深旅游专家认为，从目前各地方发布的举措来看，都是因地制宜，考虑到各地自身面临的困难不同而出台相应的措施。对旅游行业来说，目前也需要针对旅行社、酒店、民宿、餐饮以及旅游从业人员在内的各方面困难，提供相应资金和配套政策。</p><p>在尚游汇文旅董事长钟晖看来，目前最紧迫的两大困境，一是现金流问题，二是信心问题。很多从事出境游的旅行社每天都在面临新的问题，甚至有些企业可能会熬不过去这个寒冬。对于旅游零售而言，损失是分散性的，但对于中间环节的批发商、旅行社而言，可能2/3的身家都已经投入给了境外的导游、机票、酒店、门票，而海外的合作方很难自愿退款，现金流势必出现问题，与此同时，要尽可能满足游客的诉求，两面不讨好，实在太苦了。</p><p>除此以外，众信旅游近日披露，本次疫情不可避免地将对公司2020年第一季度业绩产生影响。但公司管理层也认为，公司全年业绩修复具备积极因素。</p><p>公司表示，因有抗击“非典”的经验，针对本次疫情国家采取了严格有效的防控措施，“坚信本次疫情对旅游行业的影响周期将会比‘非典’短”。众信旅游预计，公司业务二季度将逐步起稳，三季度或最迟四季度将迎来业务需求的充分释放和反弹。同时，公司称，本次疫情将使旅行社行业进一步整合，行业的集中度进一步提高。公司将加快零售业务拓展速度，加快全国布局，特别是低线城市布局。</p><p>当前国内多家旅游景点已经宣布关闭，大型年会、庙会取消。为了防止疫情扩散，不做下一个“传染源”，原本计划春节期间出游的游客，多数已经退票，选择在家过年。同时各在线旅游平台纷纷推出了全额退款新政，相对减少了提前购票游客的损失。疫情当前，大家同仇敌忾，与病毒打一场全民战争。</p><p><b><b>餐饮行业 连锁店资金吃紧</b></b><b><b></b></b></p><p><b><b> </b></b></p><p>春节作为传统节日，中国人往往喜欢在这个节日来一顿丰盛的聚餐。很多人会到酒店预订年夜饭，一家人春节期间聚会也会到酒店。而这些现象，随着疫情的快速蔓延，很多家庭都取消了聚会。少吃一顿饭，亲情不会减少，但是有可能丧命。</p><p>天眼查数据显示，我国目前共有超过1,000万家餐饮业企业，其中个体工商户占比超过95％。而在将近43万家非个体餐饮企业中，有80家是上市公司。另外，这些非个体企业中大部分为有限责任公司，占比约70％，个人独资企业占比约20％。</p><p>目前，贾国龙已经开始为今后的企业经营担忧，贾国龙表示：“当前西贝400家线下门店基本都已停业，只保留100多家门店的外卖业务。预计春节前后一个月时间，将损失营收7亿-8亿元。”</p><p>“受疫情影响，今年春节到店就餐人数大幅下降，更多人选择外卖送餐服务，但是由于一些餐馆关门歇业、外卖小哥人手紧张等原因，周边居民反映外卖不太好叫，于是我们尝试着‘从坐店经营到上门送餐’，既方便周边居民，又增加店铺收入。”便宜坊鲜鱼口店经理吕宏宾说，消费者可以通过微信点餐，2公里内由店员免费送餐上门。</p><p>拥有60家门店的旺顺阁，1月28日只有23家门店营业，客流量同比下降98.49%，营业额下降比例93.77%。</p><p>“外卖平台的佣金抽成通常能够占到15%～20%。我们呼吁美团、饿了么能够在这样的特殊时期，对佣金费用有一定的减免支持。现在美团在武汉已经有免除佣金的措施，希望北京等城市在力度上也有所加强。”老家餐饮负责人表示。</p><p>新冠肺炎疫情仍在持续，越来越多人开始关注这一黑天鹅事件为经济带来的影响。其中本该在春节期间盈利的餐饮业，受疫情影响选择暂停或延缓营业，成为受此次新冠肺炎疫情影响最大的行业之一。</p><p><b><b>影视行业 “黄金档”被迫取消  </b></b><b><b></b></b></p><p>1月25日，中国最大的影视拍摄基地横店影视城对外宣布，各景区暂停对外开放。27日，横店影视文化产业实验区管理委员会下发通知，横店影视城即刻关闭辖区内拍摄场景(拍摄基地、外景拍摄基地、摄影棚等)，并通知在拍剧组暂停拍摄活动。</p><p>不仅横店影视城，受肺炎疫情影响，宁波、杭州、上海、重庆等多地剧组都已经停止拍摄。</p><p>随着疫情蔓延，此次的通知之后，全国的影视剧组都将彻底“关机”。在疫情影响下，今年拍摄的影视剧数量下滑已经毋庸置疑，有观点认为这或将导致未来播出中的“剧荒”。</p><p>一位电视剧制片人表示，遇到今年肺炎疫情这样的情况，属于“不可抗力”，很多酒店、机票、火车票都能无条件全额退票。建议想要暂停拍摄的同行可以跟场地方商量退还部分场租费用，“但这个是否可行，能退多少，得要单独跟场地谈了”。</p><p>除此影视剧遭遇停产，截至2月1日，已有15家A股影视公司发布了2019年度业绩预告，其中包含万达电影、华谊兄弟、捷成股份、北京文化、华策影视、新文化、鼎龙文化、长城影视、当代东方、欢瑞世纪和唐德影视11家公司归属于上市公司的股东净利润都为预亏状态，据不完全统计，共计亏损160.62亿元-184.87亿元。</p><p>2020年春节武汉、北京等地多影院宣布停业，贺岁档电影也纷纷宣布撤档。据猫眼数据显示，大年初一票房仅181万。而去年大年初一票房高达14.58亿，创造内地影史最高单日票房纪录。大年三十，内地影市总票房仅329万，去年同期票房为4175万，同比下跌92%。</p><p>除此以外2月3日，春节后股市开盘首日，股市集体暴跌，3188家跌停。作为直接受疫情冲击的行业之一，影视行业里的主要上市公司毫无意外地全线跌停，包括万达电影、中国电影、上海电影、横店影视、金逸影视、幸福蓝海、华谊兄弟、光线传媒、北京文化、华策影视、唐德影视、欢瑞世纪、慈文传媒、新文化、华录百纳、文投控股、鼎龙文化、奥飞娱乐、长城影视、当代东方等。仅统计以上20家上市公司，一天市值合计蒸发近196亿，加上其他公司，蒸发市值远超200亿。</p><p>其中最明显的是影院，因为疫情，春节档所有影片撤档，影院关门，每天都承受着很大的损失。上游的制片公司，看起来没有影院那么惨，但是同样受影响，因为项目无法开工，已开工的项目也不得不暂停。</p><p>有电影制片人向博望财经记者表示，他们本来准备2月开机的项目，暂时推迟到了5月，“剧组人比较杂，等气温回升看看整个疫情的情况，晚点开机比较安全。”</p><p>在疫情没结束前，影院恢复营业都可能继续往后推，观众的观影热情也一时提不起来，所以影视行业将承受较长期的压力，这是一个大利空。所以影视行业的上市公司，股价近期可能持续下跌，短线反弹的可能性比其他行业小很多。</p><p><b><b>大型商业 为缓解经营者压力减免租金</b></b><b><b></b></b></p><p><b><b> </b></b></p><p>疫情对国内各大商场的影响同样十分明显，大年三十到现在，泰禾商业旗下购物中心一直在缩短运营时间。</p><p>据了解，为避免疫情传播，1月23日起，宜家武汉商场就已经暂停营业。1月26日，其他宜家商场的营业时间也临时调整为10:00-18:00，商场内的儿童乐园也予以关闭。而事实上，大部分宜家商场原定于1月26日恢复正常营业，其营业时间为10:00-22:00。</p><p>同时，受疫情影响，宜家在湖北省所有地区的配送服务已停止；除上海，天津，广州，深圳等少量城市外，其余城市的配送服务将在2月10日以后陆续恢复。所有城市的退货业务将在2月10日以后陆续恢复。</p><p>压力之下，企业之间开始守望相助。本次疫情防控中，地产界以各种方式为抗击疫情助力。除了捐款捐物外，多家商业物业企业陆续推出减免或减半商铺租金等措施。</p><p>不仅像乐友集团这样的大型连锁零售商，更多中小经济体更是面对着堪称近年来“最寒冷”的春节。考虑到线下实体经济困难，近日全国多个商业中心相继宣布减租、免租计划，选择与商户共克时艰。</p><p>1月26日，保利商业宣布旗下22家购物中心六日内租金全免；28日，万达商管宣布旗下万达广场30日内租金全免；30日，龙湖集团宣布旗下商场商户67日内租金减半。</p><p>目前，美的商业、华润置业、泰禾商业等也已纷纷跟进。据博望财经记者不完全统计，截至目前，全国已有超过77家商企宣布减免租金计划，减租期最长达两个月，全国超过700家百货及购物中心品牌商户将因此受惠。</p><p>“对于商场在租金上的扶持减免，我们将用于保障民生，重新投入到货品之中”。2月3日，永辉超市某部门经理张强（化名）对记者表示。</p><p>目前力度最大的当属万达广场。1月28日，万达商管集团宣布，为配合加强新型冠状病毒引起的肺炎疫情防控工作需要，自1月24日-2月25日期间，万达商管集团将对各地所有万达广场的商户的租金及物业费实行全免政策。根据此前万达商管相关物业收入推测，预计将减免租金30亿-40亿元。</p><p>因为受肺炎疫情这只“黑天鹅”的影响，商业经济一下子会差很多，这会带来一些情绪性的恐慌，这种反应是典型的，也是正常的。但如果过度反应的话，就会对资本市场带来冲击。细节里藏着琐碎也藏着每个人的机会，只有精细化到每一步的过程控制才能打造可复制的未来增长。</p>', 'created_at': 1580818226000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '文|左芊芊<br/>2020年看似是个吉利数字，对新的一年很多人有美好的期许，但是一场新型冠状病毒感染的肺炎突如其来，让年初就蒙上了一层阴霾，打乱了很多商家对新年的计划。目前的状况，让我们又重温当年非典那一年的情景，又看到了超市货架的空旷；餐厅堂食无人享用；电影院纷纷关门；旅游企业忙着...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 3, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '“老炮”财经人团队，关注VC/PE、证券、基金、信托、保险、银行、金融科技等泛财经领域。', 'type': '1', 'location': None, 'id': 8319876029, 'stats': None, 'url': None, 'screen_name': '博望财经', 'following': False, 'blocking': False, 'profile': '/8319876029', 'verified': False, 'followers_count': 9417, 'donate_count': 0, 'verified_description': None, 'province': '北京', 'city': '朝阳区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227350715, 'status_count': 702, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20184/1527487519500-1527487522423.jpg,community/20184/1527487519500-1527487522423.jpg!180x180.png,community/20184/1527487519500-1527487522423.jpg!50x50.png,community/20184/1527487519500-1527487522423.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8319876029/140460760', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-02-04 20:10', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:3:SZ000673', 'pic_sizes': [], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8319876029/140460760'}
