{'id': 132695843, 'user_id': 9508834377, 'title': '定制家居行业解析：由渠道红利到精益化扩张，深耕整装和大家居', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><h4>定制家居：由渠道红利到精益化扩张</h4><p>横向对比消费领域，以走出集中度格局的家电行业为例，空调从“价格战”到集中度提升花了将近 5~6 年的时间。针对空调行业的集中度提升，我们认为有其特定的产品属性和渠道属性支撑。空调产品属于偏标准品、消费者看中产品功能，所以当公司将供应链以及核心部件的压缩机掌握之后，就形成了产品端的掌控力；其次再依托对渠道的把控力实现产销平衡，进而最终从产品力、价格端将竞争对手挤出市场。</p><p>但作为家居消费，我们认为因为差异化和个性化需求的存在，以及本身消费频次更为低频，依托产品力和渠道快速实现市占率提升的可能性较低，此外，针对低频消费品种，口碑效应的营销宣传力度弱于必选消费品种。所以我们认为家居领域的龙头，是需要真正依托在每一步规划中稳扎稳打打磨供应链、产品力以及创新渠道模式。这个过程会相对比较缓慢，并不能够简单以“价格战”形式直接把腰部企业挤出市场。行业需求进入存量阶段，市占率提升的核心在于深度挖掘客户需求，不论是整装和大家居模式，都将从“一站式”维度匹配消费者家居需求；家居龙头的发展，将基于生意模式的本质出发拓宽企业边界，走出“慢就是快”的路径。</p><p>定制家居生意的本质在于实现了企业端的供应链可控</p><p>定制家居属于家装硬装包环节之后偏硬部分的家居消费，有别于纯粹的沙发、床垫及餐桌椅等可移动的成品家居品类，因消费者在消费中从前端的设计到后端的生产及安装都需要依赖定制家居企业及其渠道，因此我们认为，相比于成品家居品类，定制家居消费的供应链掌握在企业端。此外，以订单指引生产的“拉式供应链”下，定制家居企业对渠道经营的把控力强于成品家居品类，总结当前定制家居行业的生意模式，我们认为是以渠道为核心、打造营销打通供应链闭环的生意，在相似的生意模式下，企业之间经营效率的差别来自于渠道能力、企业对渠道的把控力以及企业在调配生产及销售环节的管理能力。</p><p>基于渠道分成下的预收、应收科目对比，我们认为欧派家居对渠道的掌控力较强。截至2018 年，欧派家居毛利率为 38.4%，与索菲亚的 37.6%基本接近。尚品宅配加盟渠道的毛利率基本维持在 30%~31%。基于行业相似的加价倍率，欧派和索菲亚相似的毛利率反 映两家企业给予渠道经销商相似的分成比例；而尚品宅配则给到渠道更多的折让，主要是补偿经销商购物中心开店相较于传统家居卖场开店更高的租金率。据调研信息，对比欧派家居和索菲亚来看，两者坪效接近，但是欧派家居的预收款比例以及应收账款周转率明显好于索菲亚。因此同等坪效以及分成比例的情况下，我们认为欧派家居对渠道的掌控力好于索菲亚。</p><p>定制家居柔性化生产的特殊方式，变现为渠道能力和生产效率的联动。定制家居柔性化生产周期包含三个阶段：审核阶段à优化排产阶段à组织生产阶段，而实际影响生产周期的瓶颈环节是优化排产阶段。这是因为定制产品个性化设计较多，非标件较多，为提高板材利用率，必须积累足够的非标件订单充分匹配开料组合，进而组织实际生产，排产阶段本质上是在集聚订单，因此前端渠道的集单能力又影响着后端的生产效率。渠道的集单能力源于门店的扩张，但更核心的是源于同店客户数的增加。从渠道搭建来看，据公告披露数据，截至 2018 年底，欧派家居橱柜门店数量全行业第一、定制衣柜门店数量全行业第二，且基于当前的定制模式来看，2018 年橱柜和衣柜同店提货额仍维持正增长显示了欧派优于同行的终端集单能力。</p><p>渠道与生产匹配更优的企业具备创新供应链的能力。从生产维度来看，成品家居可以依托渠道库存来实现产销平衡，所以正常来看成品家居企业的人均产值要高于定制家居。欧派家居在 2018 年年报经营总结中提到“创新供应链模式，降低采购成本”的思路，从其 2018年的资产负债表拆分来看，存货科目在 2018 年同比下降 17.8%，其中产成品下降 54%、原材料下降 10.9%，显示了其优化供应链管理的效果初步开始显现；再结合存货中产成品、原材料的同比增速以及销售收入的同比增速来看，我们认为欧派家居进入到了收入增速以及生产-交货周期综合来看优于可比公司的状态。</p><p>需求进入存量阶段，依托扎实内功实现市占率提升</p><p>行业格局变化，定制家居“价格战”有别于家电、底线是守住渠道收益率</p><p>定制家具行业从商业模式上，早期即以订单驱动生产的模式，天然没有库存周期，所以在模式上优于其他消费品类；但是确实也是由于成长期较高的增长率以及较高的投资回报率，吸引了新的进入者，2017~2018 年定制家居企业密集上市，A 股上市定制家居企业总计 9家；截至 2019 年一季度末数据，上市定制家居企业在建工程余额为 44.4 亿元，转固后上市定制家居企业产能较 2018 年底将扩张近 46.5%。此外，基于定制产能的前瞻指标，据公司公告，从家具类机械设备供应商弘亚数控的订单和报表来看，这两年行业的产能扩张仍将延续。</p><p>定制家居行业“价格战”将有别于家电行业，核心逻辑是扩品类、提客单值。从消费路径、产品属性出发，我们认为家电走过的价格战模式不能完全照搬到定制家居的竞争上来。结合价值链结构以及产品属性来看，家电生产成本在价值链条上的占比超过 50%、终端整体的加价率不足 2 倍，叠加家电产品偏标准品的属性，最终的竞争力在于生产精益化后的产品及价格优势；而家居消费不同的是，产品端需要满足个性化，且从价值链条上看，据欧派家居 2018 年年报信息，成本占比仅有 30%~40%，终端加价率普遍在 2 倍及 2 倍以上，以定制家居来看，其中设计安装、租金、仓储物流等费用在价值链中的占比较高，所以对于定制家居企业而言，其提升终端竞争力的路径在于压缩价值链费用率的占比，最主要的路径就是扩品类后的客单值提升。</p><p>定制家居抢份额以“套餐+赠品”形式为主，“价格战”的底线是守住渠道适当的回报率。</p><p>2018 年行业开始“套餐”模式的隐形价格战，2019 年新增了赠品模式。定制家居行业“制造+服务”的特殊属性，很难做到完全直营，扩张势必要依托经销商和渠道的力量，因此我们认为“价格战”的底线是要守住渠道适当的回报率水平。从经销商的盈利模型出发，定制家居涉及到前端的量尺、设计以及后端的安装，且其中人工成本属于变动弹性比较大的费用项目；人员工资按照固定薪酬+弹性工资来算，从获客和集单角度来看，大规模价格战带来的生产效率提升并不一定能覆盖人员费用的增加，因此我们认为零售端定制家居企业大规模“价格战”的空间有限。</p><p>需求整体进入存量阶段，整装、大家居打开结构性成长空间</p><p>需求以及渠道红利期，定制家居企业依托较强的渠道扩张，实现了生产效率的稳步提升；后续有望依托多渠道的流量入口拓展：传统渠道 1）先期依托套餐+赠品模式抢占份额，后续依托大家居提升客单价；2）整装领域：2C 零售模式向 2B2C 模式跨越，接棒传统渠道红利褪去后的增长。相较于传统粗放式的门店扩张，后期不论是“价格战”抢份额、整装渠道还是大家居模式的推进，更多的是对企业产品力、渠道力以及供应链管理能力等全方位的考量。</p><p>整装打开新空间，B2B2C 模式壁垒高于传统粗放门店扩张模式。以家装公司的流量为入口打造 B2B2C 的渠道模式，类似于韩国汉森 IK 渠道，新开辟了一个渠道拓展路径。但该模式下，我们认为和传统家居卖场开门店的粗放式扩张方式会有区别，供应链的管理能力、产品力以及品牌力直接会影响优质家装公司合作的意愿；所以整装模式对定制家居企业来说是新的通路，但是相比于传统粗放的渠道模式家装公司会更看中家居企业的产品力、品牌力和相互导流的能力。从产业链各环节的优势和规模效应维度看，我们更看好家居企业牵头去做整装，且从中期对业绩的兑现以及掌控力维度看，我们相对更看好欧派家居的模式：欧派家居整装以欧派自有产品为主，有利于强化品牌形象、打磨公司自身供应链，从而实现市占率的提升；与头部家装公司合作，在有效客流量和账期周转等维度有较强支撑，此外，和相对有限的家装公司合作，在合作管控等层面的交易费用较小。</p><p>大家居的目的在于实现定制价值链优化，实现的路径是信息化打通。扩品类最直观的理解是提升客单值，信息化没有打通之前，扩品类的本质在于品类之间的带单，可以实现“以较低的信息费用去实现较高的集单能力”；在实现信息化打通之后，我们认为全屋定制的逻辑会得以以“前端设计到后端生产打通”的形式实现，将通过提升订单总价值来营销和渠道环节的费用率，生产端则通过提高集单能力、缩短排产周期来实现生产效率的提升，最终将链条上的效率提升以“更高质量、满足个性化的产品”的形式给到消费者。较早实现信息化打通的尚品宅配在设计、生产等环节体现出了更高的效率，2018 年尚品（将直营收入按照 2 倍加价率还原为出厂价口径收入）、欧派和索菲亚三者的固定资产周转率分别为 5.7、3.9 和 3.1。</p><p>定制家居企业稳态的盈利能力在哪里，当前是否高估?</p><p>该问题的探讨源于市场对于定制家居板块竞争加剧、渠道模式转换格局下，定制家居企业盈利能力以及投资回报率的疑惑。该疑惑源于横向对比下，海外以美国、韩国和日本为代表的家居制造企业、家居零售企业的净利率水平普遍低于国内家居企业。海外可比公司来看，“制造+分销”类企业的韩国汉森在可比公司中的盈利能力较低，考虑到汉森有一部分是大宗工程类业务，测算下来汉森 2013~2016 年零售业务的净利率在 7%~8%；零售商的家得宝和宜得利则享受了相对较高的净利率水平，据 Wind 数据，2018 年两者的净利率分别为 10.3%和 11.2%。 但相比来看，以定制家居的欧派和索菲亚为例，两者 2018 年的净利率分别为 13.7%和13.2%，显著高于海外家居产业链上的可比公司。拆分韩国汉森经销商渠道、旗舰店渠道以及 IK 渠道各自的盈利能力，虽然整体 B2C 业务净利率预计在 7%~8%，但是汉森的业务模式中涵盖了物流、安装和售后，而国内家居零售业务安装和售后基本由经销商负责（据调研信息，物流、安装和售后费用预计占产业链价值的 5%），所以汉森零售业务的盈利能力和国内定制家居企业本质上相当。而美国家居制造企业的净利润率也低于中国企业，主要是因为国外有较为强势的零售商品牌，议价能力相对更强，海外品牌家居企业在产业链</p><p>链条中的地位相对较低。所以从产业链的角色和分工来看，国内定制家居企业零售业务当前的盈利水平属于合理。</p><p>此外，从柔性化生产的本质来看，排单周期缩短、盈利能力尚有释放空间。2018 年欧派家居和索菲亚固定资产周转率分别为 3.87/3.18，尚品宅配方面，将直营收入按照 2 倍加价率还原出厂口径收入后，2018 年固定资产周转率为 5.72。对比成品家居企业来看，因其可以以备库形式实现产销平衡进而提升固定资产周转率，代表企业的顾家家居 2018 年固定资产周转率为 7.02，显著高于头部定制家居企业；欧派家居高峰时期固定资产周转率为 6.2，出现在 2013 年，我们预计 2013 年之后欧派家居固定资产周转率的下降源于产能扩张以及品类扩张带来的非标件比例提升。随着品类打通的实现以及非标生产能力的提升，排单环节的周期仍有压缩空间，进而将有效提升固定资产周转率；而整装模式以及大家居的拓展都将有益于排单效率的提升。以欧派家居 2017~2018 年数据作粗略测算，固定资 产周转率每提升 1，对应毛利率提升空间约为2.5~2.8pct。</p><h4>传统定制业务：以渠道为核心，打造营销打通供应链的生意闭环</h4><p>基于渠道分成的预收、应收科目看企业对渠道终端的把控力</p><p>据欧派家居 2018 年年报信息，渠道经销商的平均净利率水平与公司基本相当。首先从销售渠道端看家居企业对于渠道的掌控力，基本的出发点在于：经销商需要在品牌之间竞争，要想争夺更赚钱的家居品牌的代理权，则经销商一定更多投入，其中不外乎经销商的付款和结算条件，最终都会反映在家居企业的报表里，对应管控力强的家居企业应收款周转天数较少或预收款比例较高。</p><p>欧派、索菲亚渠道分成比例接近，尚品给予经销渠道更多折让。据招股说明书信息，2015年以前，欧派家居为促进市场开拓，通过较低的经销商价格结算系数激发经销商经营的积极性，因此 2015 年之前欧派家居毛利率低于索菲亚。2015 年以后，公司逐步提高经销商的结算系数，且渠道下沉过程中新经销商的结算系数高于原有经销商，叠加生产效率的提升，公司毛利率自 2015 年开始稳步提升。截至 2018 年，欧派家居毛利率为 38.4%，与索菲亚的 37.6%基本接近。据公司公告，尚品宅配加盟渠道的毛利率基本维持在 30%~31%。基于行业相似的加价倍率，欧派和索菲亚相似的毛利率反映了两家企业给予道经销商相似的分成比例；而尚品宅配则给予渠道更多的折让，主要是补偿经销商购物中心开店相较于传统家居卖场开店更高的租金费用率。</p><p>结合坪效、预收以及应收科目看，欧派家居对渠道的掌控力较强。据招股说明书数据，以直营门店作为测算参考，尚品宅配品牌 2016 年直营城市的平均坪效为 3.5 万元，其中一线城市的北京、广州、上海分别为 3.2、4.3 以及 4.3 万元的坪效，二线城市坪效均值在2.5 万左右。以一线城市对比来看，尚品的坪效明显高于欧派家居和索菲亚，同时期欧派广州直营的坪效为 2.2 万元、索菲亚直营的坪效约为 2.5 万元；尚品直营坪效的优势在于较早打通全屋定制。对应到预收以及应收科目方面，尚品宅配在三家中的预收款比例较高。对于欧派家居和索菲亚来看，两者坪效接近，但是欧派家居的预收款比例以及应收账款周转率明显好于索菲亚。因此同等坪效以及分成比例的情况下，我们认为欧派家居对渠道的掌控力好于索菲亚。</p><p>订单搜集、排产及生产周期侧面印证渠道的集单能力</p><p>前端集单与后端生产效率存在正向联动效应。定制家居生产周期主要包括三部分，以欧派家居为例，按照 2018 年年报数据披露：1）整体厨柜审核阶段周期约为 3 天，优化排产阶段约为 9 天，组织生产阶段约为 5 天，即整体厨柜一般生产周期约为 17 天；2）整体衣柜审核阶段周期约为 4 天，优化排产阶段约为 17 天，组织生产阶段约为 7 天，即整体衣柜一般生产周期约为 28 天。生产周期的瓶颈环节是排产，实际生产是间断的，这是因为定制产品个性化设计较多，非标件较多，为提高板材利用率，必须积累足够的非标件订单充分匹配开料组合，进而组织实际生产，排产阶段本质上是在集聚订单。因此前端渠道的集单能力又影响着后端的生产效率。</p><p>从实际生产加工周期以及销售周期看家居企业生产及销售环节效率</p><p>1） 实际生产加工周期：从会计科目核算上看，在产品与半成品科目对应的核算区间为产品的实际加工生产期，即在产品与半成品账面值与产品的实际加工生产期具有相关性；因此实际生产加工周期计算公式为“在产品及半成品/每天结转的成本”。</p><p>2） 销售结转周期：从会计科目核算上看，产成品及库存商品科目对应的核算区间为产品入库至风险转移且确认销售收入的时间，即产成品及库存商品账面值与产品的销售周期具有相关性。因此销售结转周期计算公式为“产成品及库存尚品/每天结转的成本”，销售结转周期越短，代表终端链条的匹配协调能力越强。</p><p>依据上述方法测算的实际加工生产周期以及销售结转周期来看，欧派家居在三家企业中表现出较强的优势。欧派家居实际生产加工周期从 2017H1 的 5.45 天压缩至 2018H2 的 3.17天，销售结转周期从 2017H1 的 8.71 天缩短至 2018H2 的 2.7 天。尚品宅配实际加工生产周期维持平稳，因配套品销售占比的提升，销售结转周期则从 2017H1 的 8.46 天拉长至 2018H2的 16.23天。索菲亚的销售结转周期也稳步从2017H1的 5.17天缩短至 2018H2的 3.1 天。以上数据趋势显示了，欧派家居和索菲亚在整体的生产至产品销售整体供应链环节的效率在持续提升，且欧派家居在销售结转环节的效率优于索菲亚。</p><p>集单能力是关键，渠道能力则是集单能力的核心。在传统开店模式下，门店的快速扩张对应了集单能力的提升；同时，若订单数量的增长快于门店的扩张速度，则进一步反映了扩张过程中除了门店扩张之外的品牌效应的显现。从门店数量来看，目前行业内欧派家居门店数量规模最大，据欧派家居 2018 年年报信息，截至 2018 年年末，公司门店数量总计6708 家，门店数量在行业中绝对领先。分品类来看，橱柜、衣柜、卫浴、木门门店分别为 2276 家、2113 家、559 家和 825 家，其中橱柜门店数量在行业中占据绝对优势，衣柜门店已经接近索菲亚衣柜门店数量。</p><p>从同店增长情况来看，根据拆分的单店收入增长情况，2017 年欧派家居在同店增长方面优于索菲亚，且显著优于剔除 O2O 引流收入后尚品宅配加盟渠道的单店增长；2018 年，欧派橱柜因为提价因素单店提货额同比维持了正增长，此外欧派家居在衣柜零售方面单店收入仍维持了正增长，而索菲亚以及剔除 O2O 引流后尚品宅配的加盟渠道均出现了单店负增长，显示了欧派家居优于索菲亚和尚品的线下集单能力。</p><p>尚品宅配 O2O 引流模式分析。O2O 引流对于经销商来说，是纯粹线下的补充，属于增量部分，通过拆分 O2O 引流带来的加盟收入以及纯线下经销收入来看，2017 年~2018 年纯线下的同店提货额分别为 154.9 万元和 140.5 万元，同比分别+1%和-9%；而同时期，综合经销渠道的平均单店提货额分别为 207 万元和 193 万元，同比分别+8.9%和-6.5%，因此 O2O 引流模式对于经销渠道来说，属于增量的收入部分。2017~2018 年数据显示，O2O引流部分带来的加盟渠道收入实现了高增长，但是纯线下同店增长的压力有所显现。</p><p>以渠道和生产能力来指导上游供应链的工艺优化</p><p>从生产维度来看，成品家居可以依托渠道库存来实现产销平衡，所以正常来看成品家居企业的人均产值要高于定制家居。但是从生产-渠道的供应链健康发展的维度来看，定制家居行业以订单指导生产的模式有利于产业链的良性循环。</p><p>从原材料占营业成本的比重来看，结合销售和生产的节奏，欧派家居 2018 年年底原材料占营业成本的比重为 11.6%，同比 2017 年底下降 2.3pct；索菲亚 2018 年年底原材料占营业成本比重为 11.2%，同比 2017 年低上升 1.8pct；尚品宅配 2018 年年底原材料占营业成本比重为 8.9%，同比略微下降，但尚品宅配提升配套品业务，表现出存货中产成品占比的提升，其存货中产成品占比从 2017 年上半年的 40.0%提升至 2018 年下半年的54.2%；2018 年配套家居产品收入 11.2 亿元，同比增长 42.47%，占整体收入结构的比例提升至 16.8%。</p><p>欧派家居在 2018 年年报经营总结中提到“创新供应链模式，降低采购成本”的思路，从其 2018 年的资产负债表拆分来看，存货科目在 2018 年同比下降 18.0%，其中产成品下降 54.5%、原材料下降 10.9%，显示了其优化供应链管理的效果初步开始显现。结合存货中产成品、原材料、预收账款的同比增速以及销售收入的同比增速来看，我们认为欧派家居进入到了收入增速以及生产-交货周期综合来看显著优于可比公司的状态，侧面验证了前面所讨论的欧派家居较强的集单能力，其集单能力的提升得益于终端零售渠道力。</p><h4>需求进入存量阶段，竞争走向红海下的家居“价格战”</h4><p>以家电来看，需求的红利来自于地产大周期和渗透率提升。据 Wind 数据，2000 年以来，中国城镇化率从不足 35%提升至 2018 年的 58%，住宅商品房销售面积从 2000 年的 1.5亿平米增长至 2018 年的 14.8 亿平米，年均复合增速为 13.6%；地产周期之外，家电作为典型的家庭耐用消费品，渗透率的提升同样驱动着销量的持续增长；其中，据国家统计局数据，2000 年到 2017 年，冰箱、洗衣机从 40~50 台/每百户的水平提升至 90 台/每百户以上，空调每百户保有量从个位数提升至 100 台。对应来看，代表性家电企业的格力电器、美的集团、老板电器以及华帝股份在 2010~2018 年之间收入年均复合增长率为 16.0%、11.4%、25.2%、17.9%。 以定制家居来看，在过去 10 年中，我们认为其类似于白电，亦同样享受了地产周期以及渗透率提升的红利。据中华橱柜网信息，定制橱柜渗透率从 2010 年的 20%提升至 2018年的 65%，定制衣柜渗透率从 2010 年的 10%提升至 30%以上。对应代表性定制家居企业，欧派家居、尚品宅配以及索菲亚在 2012~2018 年收入的年均复合增速分别为 26.0%、34.8%和 44.1%。同样，从股价层面来看，定制家居的索菲亚、家电的格力电器、老板电器，自 2010 年到 2018 年，区间累计最高涨幅分别为 735%、607%和 924%。</p><p>随着定制家居来自地产景气周期以及渗透率端的红利逐渐消逝，市场担心行业竞争格局走弱会带来类似当年家电行业的“价格战”，从而压制板块盈利能力。从消费路径、产品属性角度出发，我们认为家电走过的价格战模式尚不能完全照搬到对于定制家居竞争的理解上来。结合价值链结构以及产品属性来看，据格力电器 2018 年年报信息，家电生产成本在价值链条上的占比超过 50%、终端整体的加价率不足 2 倍，叠加家电产品偏标准品的属性，产品最终的竞争力在于压缩成本后的产品力及价格优势；而家居消费不同的是，产品端需要满足个性化，且从价值链条上看，据欧派家居 2018 年年报信息，成本占比仅有 30%~40%，终端加价率普遍在 2 倍及 2 倍以上，以定制家居来看，其中设计安装、租金、仓储物流等费用在价值链中的占比较高，所以对于家居企业而言，其提升终端竞争力的路径在于压缩价值链费用率的占比，最主要的路径就是扩品类后的客单值提升。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206080cb59d3fecd02ff4.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206080ac5d43fd89cbf57.jpg!custom.jpg" /></p><p>家居 vs 家电：“价格战”本质上存在差异</p><p>空调行业的价格战源于渠道库存、产能过剩。1998~2000 年，国内空调企业纷纷通过资本市场完成融资并加大产能建设，行业供给大幅增长，与此同时渠道能力尚未提升、需求短期也未到释放阶段，当出现“凉夏”需求低于预期时，产能过剩的问题便开始显现。为抢占市场份额和消化库存，各空调品牌正式拉开“价格战”帷幕。空调行业价格战的落脚点在于产品本身的属性及产业链的特征。从成本拆分来看，据家电公司 2018 年年报信息，空冰洗的产品制造成本占整体价值的 50~55%，加价率在 2 倍以内，在可比消费品中属于制造成本占比较高的品类。空调价格战的基础在于其淡旺季的特殊属性，谁能实现产销平衡谁就能拥有更高的成本优势；格力、美的及海尔等龙头厂商多年来通过建立深度分销体系调节库存实现产销平衡，最终实现在同等价格下更优的产品品质/在同等品质下更具性价比的价格抢占市场份额。</p><p>格力电器毛利率从 2000 年的 27.5%逐步回落到 2004 年的 16.5%、净利率从 2000 年的4.2%回落至 2006 年的 2.7%，直到 2006 年家电下乡政策推行，三四五线的空调销售通路打开后，叠加空调行业已完成一轮集中度提升，格力电器的盈利能力才开始恢复。格力电器毛利率从 2004 年的 16.5%持续恢复至 2014 年的 36.1%，此后有所回调，但一直维持在 30%以上；净利率从 2004 年的 2.67%恢复至 2014 年的 10.4%。但“价格战”期间，格力电器收入增速确实实现了较高的增长，隐含了“以价格换市场份额”的逻辑成立，价格战最为明显的 2001~2003 年，格力电器整体股价表现较为平稳。</p><p>厨电行业尚未出现价格战、但有线上渠道加入，传统线下模式以高毛利高费用率模式为主。厨电传统渠道方面，老板、方太等龙头公司借助自身的品牌优势，利用高毛利率高费用率的模式，对 KA 渠道大举投入，建立渠道进入的壁垒。因此过去数年线下渠道格局均相对稳定。我们以国内厨电龙头的老板电器为例，据公司 2018 年年报，油烟机生产成本占公司营收比例为 37.4%、燃气灶占公司营收比重为 43.5%，按照终端售价为出厂价的 2 倍来测算，油烟机和燃气灶终端的加价倍率分别为 4.3 倍和 3.6 倍，在家电消费品类里面属于较高的加价倍率。因为渠道端的加价倍率较高，且高加价倍率的壁垒又相对有限，因此厨电板块衍生出了线上渠道，苏泊尔精准定位千元以下灶具、利用电商红利迅速做大厨电品类，据苏泊尔 2018 年年报信息，三年内实现超 10 亿元的厨电大单品拓展。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d2060805c5d33fe21df551.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206080555903fde169679.jpg!custom.jpg" /></p><p>从定制家居渠道盈利模型看，行业“价格战”空间有限</p><p>定制家居：产能规划以及上游机械类企业订单数据显示行业处于产能扩张期</p><p>定制家具行业从商业模式上看，早期即以订单驱动生产、天然没有库存周期的属性在模式上优于其他消费品类；但是确实因为成长期较高的增长率以及较高的投资回报率，吸引了较多的新进入者，2017~2018 年定制家居企业密集上市，A 股上市定制家居企业总计 9 家；至 2019 年一季度末数据，上市定制家居企业在建工程余额为 44.4 亿元，转固后上 市定制家居企业产能较 2018 年低将扩张近 46.5%。此外，基于定制产能的前瞻指标，据公司公告信息，从家具类机械设备供应商弘亚数控的订单和报表来看，这两年行业的产能设备扩张仍将延续。</p><p>从 2016Q3 以来，国内板式家具机械企业弘亚数控、南兴装备收入恢复高增长。从弘亚数控以及南兴装备的预收款项情况来看，下游定制家居企业的设备订单仍处在较快的增长期。弘亚数控 1Q2019 预收账款为 4100 万元，同比增长 158.1%，1Q2019 南兴装备收入增速同比增长 50%。</p><p>定制家居的“价格战”目前以套餐和“赠品”形式为主</p><p>总结家电行业的价格战，传统业态模式下价格战主要由头部企业发动，旨在抢占市场份额，从定制家居企业腰部及以下的小企业来讲，其规模优势不及大企业、渠道的盈利能力也弱于大企业，小企业不具备打价格战的动机。新零售以及新渠道业态模式下，价格战的发动者主要为跨界企业，但是发动价格战的前提是价值链存在较大的改善空间（以前述厨电的苏泊尔为例），相比而言，定制家居行业属于“制造+服务”属性，链条较长，因此新零售业态对传统渠道模式的颠覆难度相对较大。</p><p>全屋套餐+赠品模式预计是定制家居传统零售领域抢份额最为有效的方式。从价值链角度出发，定制家居全屋套餐模式就是以扩品类和提升客单价的模式来压缩价值链中费用率的有效路径，偏标准化的套餐则是从柔性化生产角度提升生产效率从而有助于降低成本。以集单为核心来看赠品模式，家居的消费链条更长、满足客户的长尾需求更利于获客，所以以增加赠品的形式抢流量的方式预计更有效，就看谁能以更少的费用率赚取更大的市场份额。总结定制家居行业的“价格战”：</p><p>1. 套餐模式：第一阶段的价格战；套餐模式提升了集单能力，所以毛利率并不是一定往下降， 2018 年多数开始套餐模式。</p><p>2. 套餐+赠品模式：第二阶段的价格战；会影响费用率，但关键就是订单规模越大，则对费用率的压力越小，大企业会有比较优势；拿不出赠品模式的小企业在抢份额阶段相对劣势。</p><p>2018 年以来定制家居企业套餐活动：面对零售客流量下滑、行业竞争加剧，企业积极做出应对，包括加强渠道多元化建设、加大终端营销活动力度、加大终端经销商扶持力度等。一般而言，家居大型促销活动集中在 315、五一、国庆等时间点，以 315 为例，对比 2018、2019 年主要企业促销活动，2019 年套餐数量有所增多，套餐每平米单价基本持平或略降，同时定制套餐中床垫、厨具等赠品促销力度明显大于 2018 年。</p><p>阶段性“价格战”的底线是守住渠道适当的回报率</p><p>根据欧派家居 2018 年年报信息，定制家居企业渠道的盈利模型：租金占比 10%~15%，人工成本占比（设计+销售人员+安装人员）15%~20%，运输+营销费用占比 5%~10%，装修摊销占比预计 5%，最终净利率约在 8%~10%之间。因为定制家居涉及到前端的量尺、设计以及后端的安装，且其中人工成本属于变动弹性比较大的费用项目；人员工资按照固定薪酬+弹性工资来算，从获客和集单角度来看，过度的价格带来的生产效率提升并不一定能覆盖人员费用的增加，因此我们认为零售端定制家居企业大规模“价格战”的空间有限。</p><p>定制家居行业“制造+服务”的特殊属性，很难做到完全直营，扩张势必要依托经销商和渠道的力量，因此我们认为“价格战”的底线是要守住渠道适当的回报率水平。市场担心家居企业经销商的压力增大后积极性减弱，但进入存量博弈阶段，我们认为需要产业链体系上的价值重构。以资本回报率来看，由于渠道没有库存占用资金，根据调研信息，目前家居行业经销商 ROIC 在地产后周期链条上的经销商中处于较高水平，我们认为适当的投资回报回归是增速放缓格局下的常态。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d2060808c5fc3fe96eba71.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206080595fb3fbe23bddf.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206082ab59e3fd4a949aa.jpg!custom.jpg" /></p><p>家居企业与渠道同舟共济，头部企业给予渠道稳定的支持</p><p>参照家电龙头企业的经验来看，返利的计提可以帮助公司提升周期波动时期的抗风险能力。一方面是通过销售返利的计提比例来平滑周期波动对业绩的影响；另一方面，销售返利的计提在经营压力较大阶段可以有效激励经销商的积极性。比较分析定制家居企业的经营模式来看，财报端数据显示其并不存在销售返利计提的情况，欧派家居针对经销商的销售返利主要采取“以销售排名给下一年折扣系数”的方式，返利直接体现在合同价格上；以定制橱柜为例，据招股说明书信息，2014~2016 年经销商的平均结算系数为 0.522、0.518、0.520，2015 年市场环境较差的情况下，对经销商结算系数有所下调。此外，公司每年会在广告宣传费、培训师费用、样品优惠金额等方面给予经销商支持，根据招股说明书信息，自2014~2016年支持金额占收入比例分别为5.2%、5.8%和5.5%，在市场环境较差的2015年公司给到经销商的支持比例略有提升。据欧派家居年报信息，2017~2018 年欧派家居广 告宣传费占营收比重分别为 3.7%和 3.9%。</p><p>索菲亚针对经销商的管理体系中，对进步和优秀经销商有广告投放、促销价格折让支持。 从 2014 年至今公司每年的广告宣传投入费用占收入的比例来看，市场景气度较高的2016~2017 年，该比例为 3.4%和 3.3%，市场景气度相对较弱的阶段，该比例普遍在 4%以上，显示了公司在行业景气承压阶段对渠道的帮扶。</p><h4>传统流量模式红利渐逝，整装和大家居接棒增长</h4><p>需求以及渠道红利期，定制家居企业依托较强的渠道扩张，实现了后端生产效率的稳步提升；后续有望依托多渠道的流量入口拓展：传统渠道 1）先期依托套餐+赠品模式抢占份额，后续依托大家居提升客单价；2）整装领域：2C 零售模式向 2B2C 模式跨越，接棒传统渠道红利褪去后的增长。相较于传统粗放式的门店扩张，后期不论是“价格战”抢份额、整装渠道还是大家居模式的推进，更多的是对企业产品力、渠道力以及供应链管理能力等全方位的考量。</p><p>正如我们前面讨论，考虑到定制家居柔性化生产的特殊属性，而其中“排单周期”又是体现终端集单能力的强弱。从前述拆分的欧派家居的生产周期来看，压缩的还是实际生产周期的跨度，优化排单周期并未出现显著的压缩，意味着传统扩张还是以渠道扩容覆盖产能扩张的模式为主，表现为收入增速基本和门店扩张的速度相匹配。随着品类打通的实现以及非标生产能力的提升，排单环节的周期仍有压缩空间；所以我们认为，后续无论是整装和大家居，都有望通过有效的路径实现集单效率的提升。</p><p>整装渠道：传统流量萎缩下，牵手家装企业拓展流量边界</p><p>随着传统经销商模式零售端流量增长出现压力后，部分企业开始前置去做工装渠道以及整装渠道，本文仅讨论小 B 端业务，选取整装渠道进行分析，相比零售渠道，整装模式下采取精选 SKU 的形式，以家装公司的流量为入口，提升标准件的集单能力，以相对标准化对应的生产端的优势来换取订单，类似于韩国汉森 IK 渠道，新开辟了一个渠道拓展路径。但该模式下，我们认为和传统家居卖场开门店的粗放式扩张模式会有区别，供应链的管理能力、产品力以及品牌力直接会影响优质家装公司合作的意愿；所以整装模式对定制家居企业来说是新的通路，但是相比于传统粗放的渠道模式会更高求精细化，因此壁垒会更高。</p><p>从产业链各环节的比较优势和规模效应维度看，我们更看好家居企业牵头去做整装；且从中期对收入增速的支撑以及可行性来看，我们相对更看好欧派家居的模式：1）欧派家居整装以欧派自有产品为主，有利于强化品牌形象、打磨公司自身供应链，从而实现市占率的提升。与头部家装公司合作，在有效客流量和账期周转等维度有较强支撑，此外，和相对有限的家装公司合作，在合作管控等层面的交易费用相对较小；2）尚品宅配的模式是做供应链整合的平台，赋能中小家装公司，首先中小家装公司有效客流量弱于头部家装公司，其次，整装加盟商数量多了之后和传统零售渠道的冲突调和难度更大，所以我们预计尚品整装云的模式在中期业绩兑现维度难度高于欧派整装模式。</p><p>定制家居企业的整装大家居模式探索</p><p>欧派家居的整装：为布局整装渠道，拓展客户资源，公司在行业内率先开展渠道变革，于2018 年开始试点推进整装大家居业务。欧派整装大家居是指公司直接选择和各地规模较大、口碑较好的优质家装公司开展合作，充分利用公司品牌知名度高、产品品类丰富、品类搭配工艺板材一体化等优势，对其进行品牌和产品的同步赋能。在整个客户服务环节，公司负责提供产品生产制造以及营销支持培训，家装公司负责提供定制家居设计安装服务和家装设计落地施工；整合了装修材料、基础施工、软装配饰、定制家具、设计安装以及入住前开荒保洁等全套服务项目，用户只需要购置家电和生活用品便可拎包入住。欧派2018 年 5 月开业整装大家居，据调研信息，截至 2019 年 4 月底，2018 年签约的 110 家整装经销商全部开业（2018 年营业 22 家），城市覆盖来看，目前欧派整装大家居在四川宜宾等 22 个城市已经初有成绩。</p><p>尚品宅配的整装云：HOMKOO 整装云整合国内外一线品牌，打造满足整装企业一站式采购需求的 F2C 整装供应链平台。整装云平台向整装云会员企业提供整装销售设计系统、BIM 虚拟装修系统、中央厨房式供应链管理系统、机场搭台式中央计划调度系统四大系统，并通过集采优势以更低价格提供主辅材，解决整装企业管理效率低、规模难以做大、利润空间小等问题。同时建立全国的仓储体系和物流配送专线，使家装公司难以解决的采购备料、仓储管理、库存积压等诸多问题迎刃而解。截至 2018 年，据公司公告，公司 HOMEKOO整装云在广州、佛山以及成都三地的自营整装顺利落地；从营收数据层面，整装业务收入也从 2017 年的 228 万元增长至 2018 年的 1.94 亿元，增速高达 8401.91%。</p><p>与头部家装公司合作的逻辑在于有效流量和订单数量相对有保证，同时头部家装公司从销售家居主材方面也可以赚取利润、且其更看重合作品牌的相互导流。但对于中小装修公司来说，除了供应链的整合之外，我们认为其核心的痛点还是在于流量，以土巴兔的运营模式为例，装修公司在土巴兔获取客户并实现有效转化需要支付：管理费、推荐费、成交佣金，按照土巴兔公布的招股说明书数据进行测算，平均每家装修公司每年在土巴兔平台上的成交量约为 6 单左右，平均客单价为 6 万元左右，推荐用户到成交用户的转化率在 4%~5%。以此测算下来，装修公司在土巴兔平台上每单的获客成本占收入比例约为 18.3%；以家装龙头东易日盛为例，其 2017 年获客成本占合同金额约为 18%。对于缺乏规模和品牌优势的中小家装企业来说，获客成本普遍要高于这个数据。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206082fc5fd3fe0afd674.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206082c059f3fcac6ea22.jpg!custom.jpg" /></p><p>基于资产负债表分析，我们更看好欧派的整装模式在中期能起到支撑收入增速的效果</p><p>欧派家居和尚品宅配两者整装模式在思路上存在差异，对应到实际的经营效率端，常规的逻辑是整装合作伙伴的运营效率最终会影响家居企业资产负债表端的运营效率：1）欧派家居寻求区域性头部家装公司合作的路径，头部家装公司订单相对充沛，表现出的周转率大概率好于中小装修公司，且家装公司的现金流能力充沛（根据家装公司调研反馈，以金螳螂家为例，家装订单预付定金比例在 50%，瓦工完成后付到 97%，最后 3%是订制品到现场之后付讫），从而对应到欧派家居在作相应资产负债表扩张时，最终经营效果会表现出较为平稳的运行态势；2）尚品宅配和中小装修公司合作，并提供主材供应的服务，对于家居公司而言，实则可能将存货的扩张放到了上市公司的资产负债表端，中小装修公司的业务拓展力度对于公司资产负债表扩张后的消化速度起到决定性作用，这部分我们认为不确定性高于欧派家居的整装模式。</p><p>产业链上其他环节参与者对整装大家居的探索</p><p>从产业链各环节来看，家装公司、家居卖场以及线上家装平台都有在作整装尝试。家装公司牵头做整装，因施工环节本身规模效应有限，纯粹依托家装施工的整装模式天然较难做大体量；齐家网、土巴兔等平台型企业做整装，其传统的盈利模式是流量推荐，随着线上获客成本提升以及本身不具备供应链管理能力，我们认为该种模式做整装的成功率最低；最后是卖场+装修公司的模式，模式创新在于流量的转化，抢占的是传统家装公司半包业务的流量，但卖场本质上是租金物业模式、不涉及供应链，最后还是会体现到主材供应商的品牌力和产品力竞争。</p><p>1. 家装公司整装模式：金螳螂家、东易日盛模式为主。金螳螂家硬装方面以全包为主，可选项目包含厨房包、卫浴包、柜体包等；2019 年，金螳螂与海福乐牵手合作共同推出全屋定制品牌。从供应链层面看，基础硬装包主辅材采购主要以总部层面统筹为主，装修可选包的合作方以各地金螳螂家门店产业链合作为主。</p><p>2. 家居卖场整装模式：美凯龙家倍得、居然居美世家、百安居模式。美凯龙家倍得的装修流程包含线上/线下免费预约à完整设计上门量房到店看方案确认签订施工合同硬装施工（手机看进度）家具软装配送安装à拎包入住、红星售后。从整个流程环节来看，将设计、施工、家具销售等环节进行了物理层面的融合。从流量入口来看，我们认为这类的业务模式抢占的是家装公司半包类客户。</p><p>3. 线上家装平台：齐家网、土巴兔。齐家网和土巴兔传统的盈利模式是基于线上获客成本的优势，进行撮合匹配赚取中介费和佣金，但落地服务以及供应链的创新能力方面仍有待提升和突破。但根据土巴兔招股说明书来看，从新增注册用户维度看，流量获取成本从 2016 年的 36.1 元/人提升至 2018 年上半年的 49.12 元/人。</p><p>大家居模式：品类扩张推动定制价值链优化，实现路径是信息化</p><p>大家居的本质在于提升客单值、实现定制价值链效率优化</p><p>扩品类最直观的理解是提升客单值，信息化没有打通之前，扩品类的本质在于品类之间的带单，可以实现“以较低的信息费用去实现较高的集单能力”；在实现信息化打通之后，我们认为全屋定制的逻辑会得以以“前端设计到后端生产打通”的形式实现，从前述我们梳理的定制家居产业链价值拆分来看，品类打通将通过提升订单总价值来压缩营销、租金、设计以及销售人员等渠道环节的费用率，生产端则通过提高集单能力、缩短排产周期来实现生产效率的提升，最终将链条上的效率提升以“更高质量、满足个性化的产品”的形式给到消费者。</p><p>欧派家居在经销体系内遴选头部经销商，开设“星居大家居”、“微型大家居”，根据公司公告，截止 2017 年 12 月 31 日，全国共有大家居专卖店 65 家。2017 年大家居合同业绩增长 34%，上半年大家居合同业绩增长 32.8%，下半年增长 43.8%。全年业绩增长超过 50%的大家居商场占比达到 45%。最为明显的优势是单值变大，从 1 个单品到 7 大品类的裂变，以定制家居为超级入口，带动全屋品类的发展矩阵，彼此共生共长，相互赋能。</p><p>尚品宅配在购物中心店成功运营的基础上，于 2018 年再度创新性地推出 C 店（超集店）开创大体量、多业态、重体验的集合店模式，用“Collection”的集合模式，诠释“家居、时尚、艺术、社交”共为一体的慢生活体验场景。据公司公告，公司目前在广州、上海、北京三地开设了三家超集店。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206082ed5923fdde9e943.jpg!custom.jpg" /></p><p>大家居的实现路径是信息化打通，享受获单和后端生产效率提升的优势</p><p>欧派、索菲亚等往信息化发展，是家居行业真正的一次革命：定制家居最开始还是从单品类切入、向多品类延伸（主导力主要在家居企业端），这主要是最开始行业需求业态、软件发展能力以及后端生产信息化能力的局限，尚品从软件信息切入到家居销售和制造属于业态跨界的一次成功转型，欧派家居从传统家居企业往全屋打通的信息化发展，我们认为属于家居行业由内向外的一次真正革命，若成功，会带动定制家居行业进入真正的全屋定制时代。我们认为，家居零售的下一个十年会是：基于软件能力、品类融合能力的延伸，打破品类边界，向全品类定制延伸。</p><p>从信息化系统的实际效益来看：主要可以理解为前端设计师的效率以及订单转化率的提升带来整个供应链效率的改善和提升；该模式实现需要建立以下三个基础上 1）设计解决方案数据库，2）前端到后端打通的设计和拆单系统；3）后端生产柔性化的非标生产改造。</p><p>较早实现信息化打通的尚品在获单和生产效率端具备优势</p><p>尚品宅配 2010~2017 年的红利优势：在销售设计端，公司运用多年积累的“房型库”、“产品库”、“空间解决方案库”三大数据库，通过云技术和大数据技术快速满足消费者个性化需求，同时利用 3D 虚拟现实技术为消费者展示整体家居效果图，努力实现“所见即所得”的设计体验；在生产端，公司利用生产管理系统实现工厂与销售设计端的互联，并依托圆方软件的技术能力，通过将订单拆分成零部件，按照批次而不是按照订单组织生产，运用自主设计的软件及信息化技术对数控设备持续进行技术升级改造，使公司实现了大规模定制的柔性化生产方式，解决了定制家具个性化与规模化生产矛盾的难题，最终实现公司按消费者需求组织生产的 C2B 商业模式。基于房源库的优势，尚品开发出灵感柜平台，该平台是有自我持续创意更新的作用；家装消费者有设计感的需求，这部分是尚品宅配的优势。</p><p>数字化排产对应较高的生产效率。基于信息化体系，尚品宅配在生产和拆单环节有别于传统定制家居企业。拆单环节，工艺部门对销售门店设计生成、并经工艺部门审单组、财务部门确认后的订单进行分折，拆成独立的各种部件，并自动生成包括部件的尺寸和加工要求等信息的数据文件；生产环节，计划调度部根据拆单生成的数据文件，利用软件自动处理，生成一系列生产指令，包括领料指令、二维码信息指令、加工指令、包装指令、计件工资指令，这些指令为生产和其他部门的工作提供各种详细的数据。最终体现出尚品宅配固定资产周转率好于欧派家居和索菲亚，2018 年尚品、欧派和索菲亚三者的固定资产周转率分别为 5.7、3.9 和 3.2。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206083345933fefbd64ee.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206083565523fbd48e74e.jpg!custom.jpg" /></p><p>信息化实现的壁垒和难点：软件集成后实现前端到后端的打通</p><p>全屋定制打通后的信息化，我们认为是信息化 2.0；壁垒更高，因为该系统的打通并非只是渠道一个维度的变革，是涉及到渠道销售、到供应链到生产多维度的打通，所以壁垒性会更高，涉及到垂直以及横向整合。所以比仅基于行业基础设施完善带来的渠道端的变革难度和壁垒更高。此外，以设计师效率来看，考虑到数据库的增长，设计师在设计的个性化和设计的效率上是存在持续自我强化能力的。因为定制家居实则是介于纯硬装和纯软件之间的装修环节，消费者在从设计到生产到安装的整个流程中对于产品提供方的依赖度较高，信息化打通后，从前端销售设计到后端生产的整条供应链相当于是掌控在定制家居企业手中，进而实现从生产到销售的“类直营”模式。</p><p>欧派家居 2017~2018 年研发费用投入分别为 3.2 亿和 6.3 亿，占营收比重分别为 3.3%、5.5%。2018 年研发人员数量为 2533 人，相比 2017 年增加了 540 人。据调研信息，公司全新规划与设计综合橱、衣、木门、卫浴四大定制品类的统一订单 3D 设计平台，包含订单拆单管理平台 WCC、订单运营管理平台 MSCS、订单制造执行管理平台 APS/MES以及订单物流管理平台 MCTS。针对橱柜和衣柜的全新信息化系统将逐步上线。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206084845533fe06a1ed6.jpg!custom.jpg" /></p><p>品类打通实现客单值、坪效提升，打开渠道下沉空间</p><p>尚品宅配加盟渠道主要在三四五线城市。将加盟商渠道和收入按照城市能级拆分，截至2018 年，尚品宅配加盟门店 77%为三四五线的门店，23%为一二线城市门店；收入 65%来自于三四五线城市，35%来自于一二线城市。索菲亚方面，截至 2018 年年报，省会城市、地级市、四五线城市门店数量占比分别为 18%、29%、53%，收入占比分别为 35%、32%和 33%，其收入结构中近七成是来自于一二线城市。</p><p>全品类打通提升客单值，支撑渠道下沉。拆分客单值来看，根据调研信息，索菲亚 2018年客户数为 55.4 万，对应客单值为 10945 元/单（出厂价口径，不含司米橱柜）；据公司公告，尚品宅配 2018 年加盟渠道客户数同比增长 17%至 31 万，对应客单价为 11509 元/单（出厂价口径），同比提升 11.1%。以 2018 年欧派销售橱柜 63 万套粗略计算，欧派橱柜的客单值在 10454 元/单（出厂价口径，含欧铂丽橱柜）。从单店提货额来看，尚品宅配新居网引流对单店销售额起到了有力的支撑，测算 2018 年尚品宅配三四五线门店单店提货额为 142 万元，好于欧派子品牌欧铂丽橱柜 31 万的单店提货额。</p><p>多渠道模式下，稳态的盈利水平考量</p><p>国内定制家居企业稳态盈利水平高于海外可比公司</p><p>该问题的探讨源于定制家居板块竞争加剧、渠道模式转换格局下，市场对于定制家居生意模式的盈利能力以及投资回报率的疑惑。该疑惑源于横向对比下，海外以美国、韩国和日本为代表的家居制造企业、家居零售企业的净利率水平低于国内家居企业。海外可比公司来看，“制造+分销”类企业的韩国汉森在可比公司中的盈利能力较低，考虑到汉森有一部分是大宗工程类业务，测算下来汉森 2013~2016 年零售业务的净利率预计在 7%~8%；零售商的家得宝和宜得利则享受了相对较高的净利率水平，2018 年两者的净利率分别为10.3%和 11.2%。</p><p>但相比来看，以定制家居的欧派和索菲亚为例，两者 2018 年的净利率分别为 13.7%和13.2%，显著高于可比公司的韩国汉森。拆分韩国汉森经销商渠道、旗舰店渠道以及 IK 渠道各自的盈利能力，虽然整体 B2C 业务净利率预计在 7%~8%，但是汉森的业务模式中涵盖了物流、安装和售后，而国内家居零售业务安装和售后基本由经销商负责，所以汉森零售业务的盈利能力和国内定制家居企业本质上相当。而美国家居制造企业的净利润率也低于中国家居企业，主要是因为国外有较为强势的零售商品牌，议价能力相对更强，海外品牌家居企业在产业链链条中的地位相对较低；所以从全产业链来看，国内家居企业的稳态净利率要高于海外家居企业。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206084fa5fe3fda907fde.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206085675d53fea531c2f.jpg!custom.jpg" /></p><p>整装+大家居模式下，稳态的盈利能力分析</p><p>按照我们前面的分析，定制家居因其柔性化生产的特殊属性，排单周期缩短后，盈利能力仍有释放空间。2018 年欧派家居和索菲亚固定资产周转率分别为 3.9/3.2，将直营收入按照 2 倍加价率还原尚品宅配出厂口径收入，公司 2018 年固定资产周转率为 5.7。对比成品家居企业来看，因其可以以备库形式实现产销平衡进而提升固定资产周转率，代表企业的顾家家居 2018 年固定资产周转率为 7.02，显著高于头部定制家居企业。因此随着定制家居企业排单周期缩短，我们预计固定资产周转率有提升空间。以欧派家居 2017~2018年数据作粗略测算，固定资产周转率每提升 1，对应毛利率提升空间约为 2.5~2.8pct。</p><p>……</p><p>温馨提示：如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</p><p>（报告来源：华泰证券；分析师：陈羽锋/倪娇娇/周鑫）</p>', 'created_at': 1568206301000, 'retweet_count': 1, 'reply_count': 1, 'fav_count': 13, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>定制家居：由渠道红利到精益化扩张<br/>横向对比消费领域，以走出集中度格局的家电行业为例，空调从“价格战”到集中度提升花了将近 5~6 年的时间。针对空调行业的集中度提升，我们认为有其特定的产品属性和渠道...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16d206080cb59d3fecd02ff4.jpg!thumb.jpg,https://xqimg.imedao.com/16d206080ac5d43fd89cbf57.jpg!thumb.jpg,https://xqimg.imedao.com/16d2060805c5d33fe21df551.jpg!thumb.jpg,https://xqimg.imedao.com/16d206080555903fde169679.jpg!thumb.jpg,https://xqimg.imedao.com/16d2060808c5fc3fe96eba71.jpg!thumb.jpg,https://xqimg.imedao.com/16d206080595fb3fbe23bddf.jpg!thumb.jpg,https://xqimg.imedao.com/16d206082ab59e3fd4a949aa.jpg!thumb.jpg,https://xqimg.imedao.com/16d206082fc5fd3fe0afd674.jpg!thumb.jpg,https://xqimg.imedao.com/16d206082c059f3fcac6ea22.jpg!thumb.jpg,https://xqimg.imedao.com/16d206082ed5923fdde9e943.jpg!thumb.jpg,https://xqimg.imedao.com/16d206083345933fefbd64ee.jpg!thumb.jpg,https://xqimg.imedao.com/16d206083565523fbd48e74e.jpg!thumb.jpg,https://xqimg.imedao.com/16d206084845533fe06a1ed6.jpg!thumb.jpg,https://xqimg.imedao.com/16d206084fa5fe3fda907fde.jpg!thumb.jpg,https://xqimg.imedao.com/16d206085675d53fea531c2f.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'stats': None, 'type': '1', 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61923, 'donate_count': 0, 'verified_description': None, 'province': '江苏', 'city': '南京', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'status_count': 16622, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/132695843', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16d206080cb59d3fecd02ff4.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2019-09-11 20:51', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_18:4:SZ002713', 'pic_sizes': [{'width': 640, 'height': 360, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 361, 'ratio': '1.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 429, 'height': 308, 'ratio': '1.39', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 430, 'height': 309, 'ratio': '1.39', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 225, 'ratio': '2.84', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 347, 'ratio': '1.84', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 326, 'ratio': '1.96', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 430, 'height': 334, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 433, 'height': 336, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 375, 'ratio': '1.71', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 881, 'height': 226, 'ratio': '3.90', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 326, 'ratio': '1.96', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 322, 'ratio': '1.99', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 431, 'height': 306, 'ratio': '1.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 431, 'height': 308, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/9508834377/132695843'}
{'id': 132695843, 'user_id': 9508834377, 'title': '定制家居行业解析：由渠道红利到精益化扩张，深耕整装和大家居', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><h4>定制家居：由渠道红利到精益化扩张</h4><p>横向对比消费领域，以走出集中度格局的家电行业为例，空调从“价格战”到集中度提升花了将近 5~6 年的时间。针对空调行业的集中度提升，我们认为有其特定的产品属性和渠道属性支撑。空调产品属于偏标准品、消费者看中产品功能，所以当公司将供应链以及核心部件的压缩机掌握之后，就形成了产品端的掌控力；其次再依托对渠道的把控力实现产销平衡，进而最终从产品力、价格端将竞争对手挤出市场。</p><p>但作为家居消费，我们认为因为差异化和个性化需求的存在，以及本身消费频次更为低频，依托产品力和渠道快速实现市占率提升的可能性较低，此外，针对低频消费品种，口碑效应的营销宣传力度弱于必选消费品种。所以我们认为家居领域的龙头，是需要真正依托在每一步规划中稳扎稳打打磨供应链、产品力以及创新渠道模式。这个过程会相对比较缓慢，并不能够简单以“价格战”形式直接把腰部企业挤出市场。行业需求进入存量阶段，市占率提升的核心在于深度挖掘客户需求，不论是整装和大家居模式，都将从“一站式”维度匹配消费者家居需求；家居龙头的发展，将基于生意模式的本质出发拓宽企业边界，走出“慢就是快”的路径。</p><p>定制家居生意的本质在于实现了企业端的供应链可控</p><p>定制家居属于家装硬装包环节之后偏硬部分的家居消费，有别于纯粹的沙发、床垫及餐桌椅等可移动的成品家居品类，因消费者在消费中从前端的设计到后端的生产及安装都需要依赖定制家居企业及其渠道，因此我们认为，相比于成品家居品类，定制家居消费的供应链掌握在企业端。此外，以订单指引生产的“拉式供应链”下，定制家居企业对渠道经营的把控力强于成品家居品类，总结当前定制家居行业的生意模式，我们认为是以渠道为核心、打造营销打通供应链闭环的生意，在相似的生意模式下，企业之间经营效率的差别来自于渠道能力、企业对渠道的把控力以及企业在调配生产及销售环节的管理能力。</p><p>基于渠道分成下的预收、应收科目对比，我们认为欧派家居对渠道的掌控力较强。截至2018 年，欧派家居毛利率为 38.4%，与索菲亚的 37.6%基本接近。尚品宅配加盟渠道的毛利率基本维持在 30%~31%。基于行业相似的加价倍率，欧派和索菲亚相似的毛利率反 映两家企业给予渠道经销商相似的分成比例；而尚品宅配则给到渠道更多的折让，主要是补偿经销商购物中心开店相较于传统家居卖场开店更高的租金率。据调研信息，对比欧派家居和索菲亚来看，两者坪效接近，但是欧派家居的预收款比例以及应收账款周转率明显好于索菲亚。因此同等坪效以及分成比例的情况下，我们认为欧派家居对渠道的掌控力好于索菲亚。</p><p>定制家居柔性化生产的特殊方式，变现为渠道能力和生产效率的联动。定制家居柔性化生产周期包含三个阶段：审核阶段à优化排产阶段à组织生产阶段，而实际影响生产周期的瓶颈环节是优化排产阶段。这是因为定制产品个性化设计较多，非标件较多，为提高板材利用率，必须积累足够的非标件订单充分匹配开料组合，进而组织实际生产，排产阶段本质上是在集聚订单，因此前端渠道的集单能力又影响着后端的生产效率。渠道的集单能力源于门店的扩张，但更核心的是源于同店客户数的增加。从渠道搭建来看，据公告披露数据，截至 2018 年底，欧派家居橱柜门店数量全行业第一、定制衣柜门店数量全行业第二，且基于当前的定制模式来看，2018 年橱柜和衣柜同店提货额仍维持正增长显示了欧派优于同行的终端集单能力。</p><p>渠道与生产匹配更优的企业具备创新供应链的能力。从生产维度来看，成品家居可以依托渠道库存来实现产销平衡，所以正常来看成品家居企业的人均产值要高于定制家居。欧派家居在 2018 年年报经营总结中提到“创新供应链模式，降低采购成本”的思路，从其 2018年的资产负债表拆分来看，存货科目在 2018 年同比下降 17.8%，其中产成品下降 54%、原材料下降 10.9%，显示了其优化供应链管理的效果初步开始显现；再结合存货中产成品、原材料的同比增速以及销售收入的同比增速来看，我们认为欧派家居进入到了收入增速以及生产-交货周期综合来看优于可比公司的状态。</p><p>需求进入存量阶段，依托扎实内功实现市占率提升</p><p>行业格局变化，定制家居“价格战”有别于家电、底线是守住渠道收益率</p><p>定制家具行业从商业模式上，早期即以订单驱动生产的模式，天然没有库存周期，所以在模式上优于其他消费品类；但是确实也是由于成长期较高的增长率以及较高的投资回报率，吸引了新的进入者，2017~2018 年定制家居企业密集上市，A 股上市定制家居企业总计 9家；截至 2019 年一季度末数据，上市定制家居企业在建工程余额为 44.4 亿元，转固后上市定制家居企业产能较 2018 年底将扩张近 46.5%。此外，基于定制产能的前瞻指标，据公司公告，从家具类机械设备供应商弘亚数控的订单和报表来看，这两年行业的产能扩张仍将延续。</p><p>定制家居行业“价格战”将有别于家电行业，核心逻辑是扩品类、提客单值。从消费路径、产品属性出发，我们认为家电走过的价格战模式不能完全照搬到定制家居的竞争上来。结合价值链结构以及产品属性来看，家电生产成本在价值链条上的占比超过 50%、终端整体的加价率不足 2 倍，叠加家电产品偏标准品的属性，最终的竞争力在于生产精益化后的产品及价格优势；而家居消费不同的是，产品端需要满足个性化，且从价值链条上看，据欧派家居 2018 年年报信息，成本占比仅有 30%~40%，终端加价率普遍在 2 倍及 2 倍以上，以定制家居来看，其中设计安装、租金、仓储物流等费用在价值链中的占比较高，所以对于定制家居企业而言，其提升终端竞争力的路径在于压缩价值链费用率的占比，最主要的路径就是扩品类后的客单值提升。</p><p>定制家居抢份额以“套餐+赠品”形式为主，“价格战”的底线是守住渠道适当的回报率。</p><p>2018 年行业开始“套餐”模式的隐形价格战，2019 年新增了赠品模式。定制家居行业“制造+服务”的特殊属性，很难做到完全直营，扩张势必要依托经销商和渠道的力量，因此我们认为“价格战”的底线是要守住渠道适当的回报率水平。从经销商的盈利模型出发，定制家居涉及到前端的量尺、设计以及后端的安装，且其中人工成本属于变动弹性比较大的费用项目；人员工资按照固定薪酬+弹性工资来算，从获客和集单角度来看，大规模价格战带来的生产效率提升并不一定能覆盖人员费用的增加，因此我们认为零售端定制家居企业大规模“价格战”的空间有限。</p><p>需求整体进入存量阶段，整装、大家居打开结构性成长空间</p><p>需求以及渠道红利期，定制家居企业依托较强的渠道扩张，实现了生产效率的稳步提升；后续有望依托多渠道的流量入口拓展：传统渠道 1）先期依托套餐+赠品模式抢占份额，后续依托大家居提升客单价；2）整装领域：2C 零售模式向 2B2C 模式跨越，接棒传统渠道红利褪去后的增长。相较于传统粗放式的门店扩张，后期不论是“价格战”抢份额、整装渠道还是大家居模式的推进，更多的是对企业产品力、渠道力以及供应链管理能力等全方位的考量。</p><p>整装打开新空间，B2B2C 模式壁垒高于传统粗放门店扩张模式。以家装公司的流量为入口打造 B2B2C 的渠道模式，类似于韩国汉森 IK 渠道，新开辟了一个渠道拓展路径。但该模式下，我们认为和传统家居卖场开门店的粗放式扩张方式会有区别，供应链的管理能力、产品力以及品牌力直接会影响优质家装公司合作的意愿；所以整装模式对定制家居企业来说是新的通路，但是相比于传统粗放的渠道模式家装公司会更看中家居企业的产品力、品牌力和相互导流的能力。从产业链各环节的优势和规模效应维度看，我们更看好家居企业牵头去做整装，且从中期对业绩的兑现以及掌控力维度看，我们相对更看好欧派家居的模式：欧派家居整装以欧派自有产品为主，有利于强化品牌形象、打磨公司自身供应链，从而实现市占率的提升；与头部家装公司合作，在有效客流量和账期周转等维度有较强支撑，此外，和相对有限的家装公司合作，在合作管控等层面的交易费用较小。</p><p>大家居的目的在于实现定制价值链优化，实现的路径是信息化打通。扩品类最直观的理解是提升客单值，信息化没有打通之前，扩品类的本质在于品类之间的带单，可以实现“以较低的信息费用去实现较高的集单能力”；在实现信息化打通之后，我们认为全屋定制的逻辑会得以以“前端设计到后端生产打通”的形式实现，将通过提升订单总价值来营销和渠道环节的费用率，生产端则通过提高集单能力、缩短排产周期来实现生产效率的提升，最终将链条上的效率提升以“更高质量、满足个性化的产品”的形式给到消费者。较早实现信息化打通的尚品宅配在设计、生产等环节体现出了更高的效率，2018 年尚品（将直营收入按照 2 倍加价率还原为出厂价口径收入）、欧派和索菲亚三者的固定资产周转率分别为 5.7、3.9 和 3.1。</p><p>定制家居企业稳态的盈利能力在哪里，当前是否高估?</p><p>该问题的探讨源于市场对于定制家居板块竞争加剧、渠道模式转换格局下，定制家居企业盈利能力以及投资回报率的疑惑。该疑惑源于横向对比下，海外以美国、韩国和日本为代表的家居制造企业、家居零售企业的净利率水平普遍低于国内家居企业。海外可比公司来看，“制造+分销”类企业的韩国汉森在可比公司中的盈利能力较低，考虑到汉森有一部分是大宗工程类业务，测算下来汉森 2013~2016 年零售业务的净利率在 7%~8%；零售商的家得宝和宜得利则享受了相对较高的净利率水平，据 Wind 数据，2018 年两者的净利率分别为 10.3%和 11.2%。 但相比来看，以定制家居的欧派和索菲亚为例，两者 2018 年的净利率分别为 13.7%和13.2%，显著高于海外家居产业链上的可比公司。拆分韩国汉森经销商渠道、旗舰店渠道以及 IK 渠道各自的盈利能力，虽然整体 B2C 业务净利率预计在 7%~8%，但是汉森的业务模式中涵盖了物流、安装和售后，而国内家居零售业务安装和售后基本由经销商负责（据调研信息，物流、安装和售后费用预计占产业链价值的 5%），所以汉森零售业务的盈利能力和国内定制家居企业本质上相当。而美国家居制造企业的净利润率也低于中国企业，主要是因为国外有较为强势的零售商品牌，议价能力相对更强，海外品牌家居企业在产业链</p><p>链条中的地位相对较低。所以从产业链的角色和分工来看，国内定制家居企业零售业务当前的盈利水平属于合理。</p><p>此外，从柔性化生产的本质来看，排单周期缩短、盈利能力尚有释放空间。2018 年欧派家居和索菲亚固定资产周转率分别为 3.87/3.18，尚品宅配方面，将直营收入按照 2 倍加价率还原出厂口径收入后，2018 年固定资产周转率为 5.72。对比成品家居企业来看，因其可以以备库形式实现产销平衡进而提升固定资产周转率，代表企业的顾家家居 2018 年固定资产周转率为 7.02，显著高于头部定制家居企业；欧派家居高峰时期固定资产周转率为 6.2，出现在 2013 年，我们预计 2013 年之后欧派家居固定资产周转率的下降源于产能扩张以及品类扩张带来的非标件比例提升。随着品类打通的实现以及非标生产能力的提升，排单环节的周期仍有压缩空间，进而将有效提升固定资产周转率；而整装模式以及大家居的拓展都将有益于排单效率的提升。以欧派家居 2017~2018 年数据作粗略测算，固定资 产周转率每提升 1，对应毛利率提升空间约为2.5~2.8pct。</p><h4>传统定制业务：以渠道为核心，打造营销打通供应链的生意闭环</h4><p>基于渠道分成的预收、应收科目看企业对渠道终端的把控力</p><p>据欧派家居 2018 年年报信息，渠道经销商的平均净利率水平与公司基本相当。首先从销售渠道端看家居企业对于渠道的掌控力，基本的出发点在于：经销商需要在品牌之间竞争，要想争夺更赚钱的家居品牌的代理权，则经销商一定更多投入，其中不外乎经销商的付款和结算条件，最终都会反映在家居企业的报表里，对应管控力强的家居企业应收款周转天数较少或预收款比例较高。</p><p>欧派、索菲亚渠道分成比例接近，尚品给予经销渠道更多折让。据招股说明书信息，2015年以前，欧派家居为促进市场开拓，通过较低的经销商价格结算系数激发经销商经营的积极性，因此 2015 年之前欧派家居毛利率低于索菲亚。2015 年以后，公司逐步提高经销商的结算系数，且渠道下沉过程中新经销商的结算系数高于原有经销商，叠加生产效率的提升，公司毛利率自 2015 年开始稳步提升。截至 2018 年，欧派家居毛利率为 38.4%，与索菲亚的 37.6%基本接近。据公司公告，尚品宅配加盟渠道的毛利率基本维持在 30%~31%。基于行业相似的加价倍率，欧派和索菲亚相似的毛利率反映了两家企业给予道经销商相似的分成比例；而尚品宅配则给予渠道更多的折让，主要是补偿经销商购物中心开店相较于传统家居卖场开店更高的租金费用率。</p><p>结合坪效、预收以及应收科目看，欧派家居对渠道的掌控力较强。据招股说明书数据，以直营门店作为测算参考，尚品宅配品牌 2016 年直营城市的平均坪效为 3.5 万元，其中一线城市的北京、广州、上海分别为 3.2、4.3 以及 4.3 万元的坪效，二线城市坪效均值在2.5 万左右。以一线城市对比来看，尚品的坪效明显高于欧派家居和索菲亚，同时期欧派广州直营的坪效为 2.2 万元、索菲亚直营的坪效约为 2.5 万元；尚品直营坪效的优势在于较早打通全屋定制。对应到预收以及应收科目方面，尚品宅配在三家中的预收款比例较高。对于欧派家居和索菲亚来看，两者坪效接近，但是欧派家居的预收款比例以及应收账款周转率明显好于索菲亚。因此同等坪效以及分成比例的情况下，我们认为欧派家居对渠道的掌控力好于索菲亚。</p><p>订单搜集、排产及生产周期侧面印证渠道的集单能力</p><p>前端集单与后端生产效率存在正向联动效应。定制家居生产周期主要包括三部分，以欧派家居为例，按照 2018 年年报数据披露：1）整体厨柜审核阶段周期约为 3 天，优化排产阶段约为 9 天，组织生产阶段约为 5 天，即整体厨柜一般生产周期约为 17 天；2）整体衣柜审核阶段周期约为 4 天，优化排产阶段约为 17 天，组织生产阶段约为 7 天，即整体衣柜一般生产周期约为 28 天。生产周期的瓶颈环节是排产，实际生产是间断的，这是因为定制产品个性化设计较多，非标件较多，为提高板材利用率，必须积累足够的非标件订单充分匹配开料组合，进而组织实际生产，排产阶段本质上是在集聚订单。因此前端渠道的集单能力又影响着后端的生产效率。</p><p>从实际生产加工周期以及销售周期看家居企业生产及销售环节效率</p><p>1） 实际生产加工周期：从会计科目核算上看，在产品与半成品科目对应的核算区间为产品的实际加工生产期，即在产品与半成品账面值与产品的实际加工生产期具有相关性；因此实际生产加工周期计算公式为“在产品及半成品/每天结转的成本”。</p><p>2） 销售结转周期：从会计科目核算上看，产成品及库存商品科目对应的核算区间为产品入库至风险转移且确认销售收入的时间，即产成品及库存商品账面值与产品的销售周期具有相关性。因此销售结转周期计算公式为“产成品及库存尚品/每天结转的成本”，销售结转周期越短，代表终端链条的匹配协调能力越强。</p><p>依据上述方法测算的实际加工生产周期以及销售结转周期来看，欧派家居在三家企业中表现出较强的优势。欧派家居实际生产加工周期从 2017H1 的 5.45 天压缩至 2018H2 的 3.17天，销售结转周期从 2017H1 的 8.71 天缩短至 2018H2 的 2.7 天。尚品宅配实际加工生产周期维持平稳，因配套品销售占比的提升，销售结转周期则从 2017H1 的 8.46 天拉长至 2018H2的 16.23天。索菲亚的销售结转周期也稳步从2017H1的 5.17天缩短至 2018H2的 3.1 天。以上数据趋势显示了，欧派家居和索菲亚在整体的生产至产品销售整体供应链环节的效率在持续提升，且欧派家居在销售结转环节的效率优于索菲亚。</p><p>集单能力是关键，渠道能力则是集单能力的核心。在传统开店模式下，门店的快速扩张对应了集单能力的提升；同时，若订单数量的增长快于门店的扩张速度，则进一步反映了扩张过程中除了门店扩张之外的品牌效应的显现。从门店数量来看，目前行业内欧派家居门店数量规模最大，据欧派家居 2018 年年报信息，截至 2018 年年末，公司门店数量总计6708 家，门店数量在行业中绝对领先。分品类来看，橱柜、衣柜、卫浴、木门门店分别为 2276 家、2113 家、559 家和 825 家，其中橱柜门店数量在行业中占据绝对优势，衣柜门店已经接近索菲亚衣柜门店数量。</p><p>从同店增长情况来看，根据拆分的单店收入增长情况，2017 年欧派家居在同店增长方面优于索菲亚，且显著优于剔除 O2O 引流收入后尚品宅配加盟渠道的单店增长；2018 年，欧派橱柜因为提价因素单店提货额同比维持了正增长，此外欧派家居在衣柜零售方面单店收入仍维持了正增长，而索菲亚以及剔除 O2O 引流后尚品宅配的加盟渠道均出现了单店负增长，显示了欧派家居优于索菲亚和尚品的线下集单能力。</p><p>尚品宅配 O2O 引流模式分析。O2O 引流对于经销商来说，是纯粹线下的补充，属于增量部分，通过拆分 O2O 引流带来的加盟收入以及纯线下经销收入来看，2017 年~2018 年纯线下的同店提货额分别为 154.9 万元和 140.5 万元，同比分别+1%和-9%；而同时期，综合经销渠道的平均单店提货额分别为 207 万元和 193 万元，同比分别+8.9%和-6.5%，因此 O2O 引流模式对于经销渠道来说，属于增量的收入部分。2017~2018 年数据显示，O2O引流部分带来的加盟渠道收入实现了高增长，但是纯线下同店增长的压力有所显现。</p><p>以渠道和生产能力来指导上游供应链的工艺优化</p><p>从生产维度来看，成品家居可以依托渠道库存来实现产销平衡，所以正常来看成品家居企业的人均产值要高于定制家居。但是从生产-渠道的供应链健康发展的维度来看，定制家居行业以订单指导生产的模式有利于产业链的良性循环。</p><p>从原材料占营业成本的比重来看，结合销售和生产的节奏，欧派家居 2018 年年底原材料占营业成本的比重为 11.6%，同比 2017 年底下降 2.3pct；索菲亚 2018 年年底原材料占营业成本比重为 11.2%，同比 2017 年低上升 1.8pct；尚品宅配 2018 年年底原材料占营业成本比重为 8.9%，同比略微下降，但尚品宅配提升配套品业务，表现出存货中产成品占比的提升，其存货中产成品占比从 2017 年上半年的 40.0%提升至 2018 年下半年的54.2%；2018 年配套家居产品收入 11.2 亿元，同比增长 42.47%，占整体收入结构的比例提升至 16.8%。</p><p>欧派家居在 2018 年年报经营总结中提到“创新供应链模式，降低采购成本”的思路，从其 2018 年的资产负债表拆分来看，存货科目在 2018 年同比下降 18.0%，其中产成品下降 54.5%、原材料下降 10.9%，显示了其优化供应链管理的效果初步开始显现。结合存货中产成品、原材料、预收账款的同比增速以及销售收入的同比增速来看，我们认为欧派家居进入到了收入增速以及生产-交货周期综合来看显著优于可比公司的状态，侧面验证了前面所讨论的欧派家居较强的集单能力，其集单能力的提升得益于终端零售渠道力。</p><h4>需求进入存量阶段，竞争走向红海下的家居“价格战”</h4><p>以家电来看，需求的红利来自于地产大周期和渗透率提升。据 Wind 数据，2000 年以来，中国城镇化率从不足 35%提升至 2018 年的 58%，住宅商品房销售面积从 2000 年的 1.5亿平米增长至 2018 年的 14.8 亿平米，年均复合增速为 13.6%；地产周期之外，家电作为典型的家庭耐用消费品，渗透率的提升同样驱动着销量的持续增长；其中，据国家统计局数据，2000 年到 2017 年，冰箱、洗衣机从 40~50 台/每百户的水平提升至 90 台/每百户以上，空调每百户保有量从个位数提升至 100 台。对应来看，代表性家电企业的格力电器、美的集团、老板电器以及华帝股份在 2010~2018 年之间收入年均复合增长率为 16.0%、11.4%、25.2%、17.9%。 以定制家居来看，在过去 10 年中，我们认为其类似于白电，亦同样享受了地产周期以及渗透率提升的红利。据中华橱柜网信息，定制橱柜渗透率从 2010 年的 20%提升至 2018年的 65%，定制衣柜渗透率从 2010 年的 10%提升至 30%以上。对应代表性定制家居企业，欧派家居、尚品宅配以及索菲亚在 2012~2018 年收入的年均复合增速分别为 26.0%、34.8%和 44.1%。同样，从股价层面来看，定制家居的索菲亚、家电的格力电器、老板电器，自 2010 年到 2018 年，区间累计最高涨幅分别为 735%、607%和 924%。</p><p>随着定制家居来自地产景气周期以及渗透率端的红利逐渐消逝，市场担心行业竞争格局走弱会带来类似当年家电行业的“价格战”，从而压制板块盈利能力。从消费路径、产品属性角度出发，我们认为家电走过的价格战模式尚不能完全照搬到对于定制家居竞争的理解上来。结合价值链结构以及产品属性来看，据格力电器 2018 年年报信息，家电生产成本在价值链条上的占比超过 50%、终端整体的加价率不足 2 倍，叠加家电产品偏标准品的属性，产品最终的竞争力在于压缩成本后的产品力及价格优势；而家居消费不同的是，产品端需要满足个性化，且从价值链条上看，据欧派家居 2018 年年报信息，成本占比仅有 30%~40%，终端加价率普遍在 2 倍及 2 倍以上，以定制家居来看，其中设计安装、租金、仓储物流等费用在价值链中的占比较高，所以对于家居企业而言，其提升终端竞争力的路径在于压缩价值链费用率的占比，最主要的路径就是扩品类后的客单值提升。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206080cb59d3fecd02ff4.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206080ac5d43fd89cbf57.jpg!custom.jpg" /></p><p>家居 vs 家电：“价格战”本质上存在差异</p><p>空调行业的价格战源于渠道库存、产能过剩。1998~2000 年，国内空调企业纷纷通过资本市场完成融资并加大产能建设，行业供给大幅增长，与此同时渠道能力尚未提升、需求短期也未到释放阶段，当出现“凉夏”需求低于预期时，产能过剩的问题便开始显现。为抢占市场份额和消化库存，各空调品牌正式拉开“价格战”帷幕。空调行业价格战的落脚点在于产品本身的属性及产业链的特征。从成本拆分来看，据家电公司 2018 年年报信息，空冰洗的产品制造成本占整体价值的 50~55%，加价率在 2 倍以内，在可比消费品中属于制造成本占比较高的品类。空调价格战的基础在于其淡旺季的特殊属性，谁能实现产销平衡谁就能拥有更高的成本优势；格力、美的及海尔等龙头厂商多年来通过建立深度分销体系调节库存实现产销平衡，最终实现在同等价格下更优的产品品质/在同等品质下更具性价比的价格抢占市场份额。</p><p>格力电器毛利率从 2000 年的 27.5%逐步回落到 2004 年的 16.5%、净利率从 2000 年的4.2%回落至 2006 年的 2.7%，直到 2006 年家电下乡政策推行，三四五线的空调销售通路打开后，叠加空调行业已完成一轮集中度提升，格力电器的盈利能力才开始恢复。格力电器毛利率从 2004 年的 16.5%持续恢复至 2014 年的 36.1%，此后有所回调，但一直维持在 30%以上；净利率从 2004 年的 2.67%恢复至 2014 年的 10.4%。但“价格战”期间，格力电器收入增速确实实现了较高的增长，隐含了“以价格换市场份额”的逻辑成立，价格战最为明显的 2001~2003 年，格力电器整体股价表现较为平稳。</p><p>厨电行业尚未出现价格战、但有线上渠道加入，传统线下模式以高毛利高费用率模式为主。厨电传统渠道方面，老板、方太等龙头公司借助自身的品牌优势，利用高毛利率高费用率的模式，对 KA 渠道大举投入，建立渠道进入的壁垒。因此过去数年线下渠道格局均相对稳定。我们以国内厨电龙头的老板电器为例，据公司 2018 年年报，油烟机生产成本占公司营收比例为 37.4%、燃气灶占公司营收比重为 43.5%，按照终端售价为出厂价的 2 倍来测算，油烟机和燃气灶终端的加价倍率分别为 4.3 倍和 3.6 倍，在家电消费品类里面属于较高的加价倍率。因为渠道端的加价倍率较高，且高加价倍率的壁垒又相对有限，因此厨电板块衍生出了线上渠道，苏泊尔精准定位千元以下灶具、利用电商红利迅速做大厨电品类，据苏泊尔 2018 年年报信息，三年内实现超 10 亿元的厨电大单品拓展。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d2060805c5d33fe21df551.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206080555903fde169679.jpg!custom.jpg" /></p><p>从定制家居渠道盈利模型看，行业“价格战”空间有限</p><p>定制家居：产能规划以及上游机械类企业订单数据显示行业处于产能扩张期</p><p>定制家具行业从商业模式上看，早期即以订单驱动生产、天然没有库存周期的属性在模式上优于其他消费品类；但是确实因为成长期较高的增长率以及较高的投资回报率，吸引了较多的新进入者，2017~2018 年定制家居企业密集上市，A 股上市定制家居企业总计 9 家；至 2019 年一季度末数据，上市定制家居企业在建工程余额为 44.4 亿元，转固后上 市定制家居企业产能较 2018 年低将扩张近 46.5%。此外，基于定制产能的前瞻指标，据公司公告信息，从家具类机械设备供应商弘亚数控的订单和报表来看，这两年行业的产能设备扩张仍将延续。</p><p>从 2016Q3 以来，国内板式家具机械企业弘亚数控、南兴装备收入恢复高增长。从弘亚数控以及南兴装备的预收款项情况来看，下游定制家居企业的设备订单仍处在较快的增长期。弘亚数控 1Q2019 预收账款为 4100 万元，同比增长 158.1%，1Q2019 南兴装备收入增速同比增长 50%。</p><p>定制家居的“价格战”目前以套餐和“赠品”形式为主</p><p>总结家电行业的价格战，传统业态模式下价格战主要由头部企业发动，旨在抢占市场份额，从定制家居企业腰部及以下的小企业来讲，其规模优势不及大企业、渠道的盈利能力也弱于大企业，小企业不具备打价格战的动机。新零售以及新渠道业态模式下，价格战的发动者主要为跨界企业，但是发动价格战的前提是价值链存在较大的改善空间（以前述厨电的苏泊尔为例），相比而言，定制家居行业属于“制造+服务”属性，链条较长，因此新零售业态对传统渠道模式的颠覆难度相对较大。</p><p>全屋套餐+赠品模式预计是定制家居传统零售领域抢份额最为有效的方式。从价值链角度出发，定制家居全屋套餐模式就是以扩品类和提升客单价的模式来压缩价值链中费用率的有效路径，偏标准化的套餐则是从柔性化生产角度提升生产效率从而有助于降低成本。以集单为核心来看赠品模式，家居的消费链条更长、满足客户的长尾需求更利于获客，所以以增加赠品的形式抢流量的方式预计更有效，就看谁能以更少的费用率赚取更大的市场份额。总结定制家居行业的“价格战”：</p><p>1. 套餐模式：第一阶段的价格战；套餐模式提升了集单能力，所以毛利率并不是一定往下降， 2018 年多数开始套餐模式。</p><p>2. 套餐+赠品模式：第二阶段的价格战；会影响费用率，但关键就是订单规模越大，则对费用率的压力越小，大企业会有比较优势；拿不出赠品模式的小企业在抢份额阶段相对劣势。</p><p>2018 年以来定制家居企业套餐活动：面对零售客流量下滑、行业竞争加剧，企业积极做出应对，包括加强渠道多元化建设、加大终端营销活动力度、加大终端经销商扶持力度等。一般而言，家居大型促销活动集中在 315、五一、国庆等时间点，以 315 为例，对比 2018、2019 年主要企业促销活动，2019 年套餐数量有所增多，套餐每平米单价基本持平或略降，同时定制套餐中床垫、厨具等赠品促销力度明显大于 2018 年。</p><p>阶段性“价格战”的底线是守住渠道适当的回报率</p><p>根据欧派家居 2018 年年报信息，定制家居企业渠道的盈利模型：租金占比 10%~15%，人工成本占比（设计+销售人员+安装人员）15%~20%，运输+营销费用占比 5%~10%，装修摊销占比预计 5%，最终净利率约在 8%~10%之间。因为定制家居涉及到前端的量尺、设计以及后端的安装，且其中人工成本属于变动弹性比较大的费用项目；人员工资按照固定薪酬+弹性工资来算，从获客和集单角度来看，过度的价格带来的生产效率提升并不一定能覆盖人员费用的增加，因此我们认为零售端定制家居企业大规模“价格战”的空间有限。</p><p>定制家居行业“制造+服务”的特殊属性，很难做到完全直营，扩张势必要依托经销商和渠道的力量，因此我们认为“价格战”的底线是要守住渠道适当的回报率水平。市场担心家居企业经销商的压力增大后积极性减弱，但进入存量博弈阶段，我们认为需要产业链体系上的价值重构。以资本回报率来看，由于渠道没有库存占用资金，根据调研信息，目前家居行业经销商 ROIC 在地产后周期链条上的经销商中处于较高水平，我们认为适当的投资回报回归是增速放缓格局下的常态。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d2060808c5fc3fe96eba71.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206080595fb3fbe23bddf.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206082ab59e3fd4a949aa.jpg!custom.jpg" /></p><p>家居企业与渠道同舟共济，头部企业给予渠道稳定的支持</p><p>参照家电龙头企业的经验来看，返利的计提可以帮助公司提升周期波动时期的抗风险能力。一方面是通过销售返利的计提比例来平滑周期波动对业绩的影响；另一方面，销售返利的计提在经营压力较大阶段可以有效激励经销商的积极性。比较分析定制家居企业的经营模式来看，财报端数据显示其并不存在销售返利计提的情况，欧派家居针对经销商的销售返利主要采取“以销售排名给下一年折扣系数”的方式，返利直接体现在合同价格上；以定制橱柜为例，据招股说明书信息，2014~2016 年经销商的平均结算系数为 0.522、0.518、0.520，2015 年市场环境较差的情况下，对经销商结算系数有所下调。此外，公司每年会在广告宣传费、培训师费用、样品优惠金额等方面给予经销商支持，根据招股说明书信息，自2014~2016年支持金额占收入比例分别为5.2%、5.8%和5.5%，在市场环境较差的2015年公司给到经销商的支持比例略有提升。据欧派家居年报信息，2017~2018 年欧派家居广 告宣传费占营收比重分别为 3.7%和 3.9%。</p><p>索菲亚针对经销商的管理体系中，对进步和优秀经销商有广告投放、促销价格折让支持。 从 2014 年至今公司每年的广告宣传投入费用占收入的比例来看，市场景气度较高的2016~2017 年，该比例为 3.4%和 3.3%，市场景气度相对较弱的阶段，该比例普遍在 4%以上，显示了公司在行业景气承压阶段对渠道的帮扶。</p><h4>传统流量模式红利渐逝，整装和大家居接棒增长</h4><p>需求以及渠道红利期，定制家居企业依托较强的渠道扩张，实现了后端生产效率的稳步提升；后续有望依托多渠道的流量入口拓展：传统渠道 1）先期依托套餐+赠品模式抢占份额，后续依托大家居提升客单价；2）整装领域：2C 零售模式向 2B2C 模式跨越，接棒传统渠道红利褪去后的增长。相较于传统粗放式的门店扩张，后期不论是“价格战”抢份额、整装渠道还是大家居模式的推进，更多的是对企业产品力、渠道力以及供应链管理能力等全方位的考量。</p><p>正如我们前面讨论，考虑到定制家居柔性化生产的特殊属性，而其中“排单周期”又是体现终端集单能力的强弱。从前述拆分的欧派家居的生产周期来看，压缩的还是实际生产周期的跨度，优化排单周期并未出现显著的压缩，意味着传统扩张还是以渠道扩容覆盖产能扩张的模式为主，表现为收入增速基本和门店扩张的速度相匹配。随着品类打通的实现以及非标生产能力的提升，排单环节的周期仍有压缩空间；所以我们认为，后续无论是整装和大家居，都有望通过有效的路径实现集单效率的提升。</p><p>整装渠道：传统流量萎缩下，牵手家装企业拓展流量边界</p><p>随着传统经销商模式零售端流量增长出现压力后，部分企业开始前置去做工装渠道以及整装渠道，本文仅讨论小 B 端业务，选取整装渠道进行分析，相比零售渠道，整装模式下采取精选 SKU 的形式，以家装公司的流量为入口，提升标准件的集单能力，以相对标准化对应的生产端的优势来换取订单，类似于韩国汉森 IK 渠道，新开辟了一个渠道拓展路径。但该模式下，我们认为和传统家居卖场开门店的粗放式扩张模式会有区别，供应链的管理能力、产品力以及品牌力直接会影响优质家装公司合作的意愿；所以整装模式对定制家居企业来说是新的通路，但是相比于传统粗放的渠道模式会更高求精细化，因此壁垒会更高。</p><p>从产业链各环节的比较优势和规模效应维度看，我们更看好家居企业牵头去做整装；且从中期对收入增速的支撑以及可行性来看，我们相对更看好欧派家居的模式：1）欧派家居整装以欧派自有产品为主，有利于强化品牌形象、打磨公司自身供应链，从而实现市占率的提升。与头部家装公司合作，在有效客流量和账期周转等维度有较强支撑，此外，和相对有限的家装公司合作，在合作管控等层面的交易费用相对较小；2）尚品宅配的模式是做供应链整合的平台，赋能中小家装公司，首先中小家装公司有效客流量弱于头部家装公司，其次，整装加盟商数量多了之后和传统零售渠道的冲突调和难度更大，所以我们预计尚品整装云的模式在中期业绩兑现维度难度高于欧派整装模式。</p><p>定制家居企业的整装大家居模式探索</p><p>欧派家居的整装：为布局整装渠道，拓展客户资源，公司在行业内率先开展渠道变革，于2018 年开始试点推进整装大家居业务。欧派整装大家居是指公司直接选择和各地规模较大、口碑较好的优质家装公司开展合作，充分利用公司品牌知名度高、产品品类丰富、品类搭配工艺板材一体化等优势，对其进行品牌和产品的同步赋能。在整个客户服务环节，公司负责提供产品生产制造以及营销支持培训，家装公司负责提供定制家居设计安装服务和家装设计落地施工；整合了装修材料、基础施工、软装配饰、定制家具、设计安装以及入住前开荒保洁等全套服务项目，用户只需要购置家电和生活用品便可拎包入住。欧派2018 年 5 月开业整装大家居，据调研信息，截至 2019 年 4 月底，2018 年签约的 110 家整装经销商全部开业（2018 年营业 22 家），城市覆盖来看，目前欧派整装大家居在四川宜宾等 22 个城市已经初有成绩。</p><p>尚品宅配的整装云：HOMKOO 整装云整合国内外一线品牌，打造满足整装企业一站式采购需求的 F2C 整装供应链平台。整装云平台向整装云会员企业提供整装销售设计系统、BIM 虚拟装修系统、中央厨房式供应链管理系统、机场搭台式中央计划调度系统四大系统，并通过集采优势以更低价格提供主辅材，解决整装企业管理效率低、规模难以做大、利润空间小等问题。同时建立全国的仓储体系和物流配送专线，使家装公司难以解决的采购备料、仓储管理、库存积压等诸多问题迎刃而解。截至 2018 年，据公司公告，公司 HOMEKOO整装云在广州、佛山以及成都三地的自营整装顺利落地；从营收数据层面，整装业务收入也从 2017 年的 228 万元增长至 2018 年的 1.94 亿元，增速高达 8401.91%。</p><p>与头部家装公司合作的逻辑在于有效流量和订单数量相对有保证，同时头部家装公司从销售家居主材方面也可以赚取利润、且其更看重合作品牌的相互导流。但对于中小装修公司来说，除了供应链的整合之外，我们认为其核心的痛点还是在于流量，以土巴兔的运营模式为例，装修公司在土巴兔获取客户并实现有效转化需要支付：管理费、推荐费、成交佣金，按照土巴兔公布的招股说明书数据进行测算，平均每家装修公司每年在土巴兔平台上的成交量约为 6 单左右，平均客单价为 6 万元左右，推荐用户到成交用户的转化率在 4%~5%。以此测算下来，装修公司在土巴兔平台上每单的获客成本占收入比例约为 18.3%；以家装龙头东易日盛为例，其 2017 年获客成本占合同金额约为 18%。对于缺乏规模和品牌优势的中小家装企业来说，获客成本普遍要高于这个数据。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206082fc5fd3fe0afd674.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206082c059f3fcac6ea22.jpg!custom.jpg" /></p><p>基于资产负债表分析，我们更看好欧派的整装模式在中期能起到支撑收入增速的效果</p><p>欧派家居和尚品宅配两者整装模式在思路上存在差异，对应到实际的经营效率端，常规的逻辑是整装合作伙伴的运营效率最终会影响家居企业资产负债表端的运营效率：1）欧派家居寻求区域性头部家装公司合作的路径，头部家装公司订单相对充沛，表现出的周转率大概率好于中小装修公司，且家装公司的现金流能力充沛（根据家装公司调研反馈，以金螳螂家为例，家装订单预付定金比例在 50%，瓦工完成后付到 97%，最后 3%是订制品到现场之后付讫），从而对应到欧派家居在作相应资产负债表扩张时，最终经营效果会表现出较为平稳的运行态势；2）尚品宅配和中小装修公司合作，并提供主材供应的服务，对于家居公司而言，实则可能将存货的扩张放到了上市公司的资产负债表端，中小装修公司的业务拓展力度对于公司资产负债表扩张后的消化速度起到决定性作用，这部分我们认为不确定性高于欧派家居的整装模式。</p><p>产业链上其他环节参与者对整装大家居的探索</p><p>从产业链各环节来看，家装公司、家居卖场以及线上家装平台都有在作整装尝试。家装公司牵头做整装，因施工环节本身规模效应有限，纯粹依托家装施工的整装模式天然较难做大体量；齐家网、土巴兔等平台型企业做整装，其传统的盈利模式是流量推荐，随着线上获客成本提升以及本身不具备供应链管理能力，我们认为该种模式做整装的成功率最低；最后是卖场+装修公司的模式，模式创新在于流量的转化，抢占的是传统家装公司半包业务的流量，但卖场本质上是租金物业模式、不涉及供应链，最后还是会体现到主材供应商的品牌力和产品力竞争。</p><p>1. 家装公司整装模式：金螳螂家、东易日盛模式为主。金螳螂家硬装方面以全包为主，可选项目包含厨房包、卫浴包、柜体包等；2019 年，金螳螂与海福乐牵手合作共同推出全屋定制品牌。从供应链层面看，基础硬装包主辅材采购主要以总部层面统筹为主，装修可选包的合作方以各地金螳螂家门店产业链合作为主。</p><p>2. 家居卖场整装模式：美凯龙家倍得、居然居美世家、百安居模式。美凯龙家倍得的装修流程包含线上/线下免费预约à完整设计上门量房到店看方案确认签订施工合同硬装施工（手机看进度）家具软装配送安装à拎包入住、红星售后。从整个流程环节来看，将设计、施工、家具销售等环节进行了物理层面的融合。从流量入口来看，我们认为这类的业务模式抢占的是家装公司半包类客户。</p><p>3. 线上家装平台：齐家网、土巴兔。齐家网和土巴兔传统的盈利模式是基于线上获客成本的优势，进行撮合匹配赚取中介费和佣金，但落地服务以及供应链的创新能力方面仍有待提升和突破。但根据土巴兔招股说明书来看，从新增注册用户维度看，流量获取成本从 2016 年的 36.1 元/人提升至 2018 年上半年的 49.12 元/人。</p><p>大家居模式：品类扩张推动定制价值链优化，实现路径是信息化</p><p>大家居的本质在于提升客单值、实现定制价值链效率优化</p><p>扩品类最直观的理解是提升客单值，信息化没有打通之前，扩品类的本质在于品类之间的带单，可以实现“以较低的信息费用去实现较高的集单能力”；在实现信息化打通之后，我们认为全屋定制的逻辑会得以以“前端设计到后端生产打通”的形式实现，从前述我们梳理的定制家居产业链价值拆分来看，品类打通将通过提升订单总价值来压缩营销、租金、设计以及销售人员等渠道环节的费用率，生产端则通过提高集单能力、缩短排产周期来实现生产效率的提升，最终将链条上的效率提升以“更高质量、满足个性化的产品”的形式给到消费者。</p><p>欧派家居在经销体系内遴选头部经销商，开设“星居大家居”、“微型大家居”，根据公司公告，截止 2017 年 12 月 31 日，全国共有大家居专卖店 65 家。2017 年大家居合同业绩增长 34%，上半年大家居合同业绩增长 32.8%，下半年增长 43.8%。全年业绩增长超过 50%的大家居商场占比达到 45%。最为明显的优势是单值变大，从 1 个单品到 7 大品类的裂变，以定制家居为超级入口，带动全屋品类的发展矩阵，彼此共生共长，相互赋能。</p><p>尚品宅配在购物中心店成功运营的基础上，于 2018 年再度创新性地推出 C 店（超集店）开创大体量、多业态、重体验的集合店模式，用“Collection”的集合模式，诠释“家居、时尚、艺术、社交”共为一体的慢生活体验场景。据公司公告，公司目前在广州、上海、北京三地开设了三家超集店。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206082ed5923fdde9e943.jpg!custom.jpg" /></p><p>大家居的实现路径是信息化打通，享受获单和后端生产效率提升的优势</p><p>欧派、索菲亚等往信息化发展，是家居行业真正的一次革命：定制家居最开始还是从单品类切入、向多品类延伸（主导力主要在家居企业端），这主要是最开始行业需求业态、软件发展能力以及后端生产信息化能力的局限，尚品从软件信息切入到家居销售和制造属于业态跨界的一次成功转型，欧派家居从传统家居企业往全屋打通的信息化发展，我们认为属于家居行业由内向外的一次真正革命，若成功，会带动定制家居行业进入真正的全屋定制时代。我们认为，家居零售的下一个十年会是：基于软件能力、品类融合能力的延伸，打破品类边界，向全品类定制延伸。</p><p>从信息化系统的实际效益来看：主要可以理解为前端设计师的效率以及订单转化率的提升带来整个供应链效率的改善和提升；该模式实现需要建立以下三个基础上 1）设计解决方案数据库，2）前端到后端打通的设计和拆单系统；3）后端生产柔性化的非标生产改造。</p><p>较早实现信息化打通的尚品在获单和生产效率端具备优势</p><p>尚品宅配 2010~2017 年的红利优势：在销售设计端，公司运用多年积累的“房型库”、“产品库”、“空间解决方案库”三大数据库，通过云技术和大数据技术快速满足消费者个性化需求，同时利用 3D 虚拟现实技术为消费者展示整体家居效果图，努力实现“所见即所得”的设计体验；在生产端，公司利用生产管理系统实现工厂与销售设计端的互联，并依托圆方软件的技术能力，通过将订单拆分成零部件，按照批次而不是按照订单组织生产，运用自主设计的软件及信息化技术对数控设备持续进行技术升级改造，使公司实现了大规模定制的柔性化生产方式，解决了定制家具个性化与规模化生产矛盾的难题，最终实现公司按消费者需求组织生产的 C2B 商业模式。基于房源库的优势，尚品开发出灵感柜平台，该平台是有自我持续创意更新的作用；家装消费者有设计感的需求，这部分是尚品宅配的优势。</p><p>数字化排产对应较高的生产效率。基于信息化体系，尚品宅配在生产和拆单环节有别于传统定制家居企业。拆单环节，工艺部门对销售门店设计生成、并经工艺部门审单组、财务部门确认后的订单进行分折，拆成独立的各种部件，并自动生成包括部件的尺寸和加工要求等信息的数据文件；生产环节，计划调度部根据拆单生成的数据文件，利用软件自动处理，生成一系列生产指令，包括领料指令、二维码信息指令、加工指令、包装指令、计件工资指令，这些指令为生产和其他部门的工作提供各种详细的数据。最终体现出尚品宅配固定资产周转率好于欧派家居和索菲亚，2018 年尚品、欧派和索菲亚三者的固定资产周转率分别为 5.7、3.9 和 3.2。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206083345933fefbd64ee.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206083565523fbd48e74e.jpg!custom.jpg" /></p><p>信息化实现的壁垒和难点：软件集成后实现前端到后端的打通</p><p>全屋定制打通后的信息化，我们认为是信息化 2.0；壁垒更高，因为该系统的打通并非只是渠道一个维度的变革，是涉及到渠道销售、到供应链到生产多维度的打通，所以壁垒性会更高，涉及到垂直以及横向整合。所以比仅基于行业基础设施完善带来的渠道端的变革难度和壁垒更高。此外，以设计师效率来看，考虑到数据库的增长，设计师在设计的个性化和设计的效率上是存在持续自我强化能力的。因为定制家居实则是介于纯硬装和纯软件之间的装修环节，消费者在从设计到生产到安装的整个流程中对于产品提供方的依赖度较高，信息化打通后，从前端销售设计到后端生产的整条供应链相当于是掌控在定制家居企业手中，进而实现从生产到销售的“类直营”模式。</p><p>欧派家居 2017~2018 年研发费用投入分别为 3.2 亿和 6.3 亿，占营收比重分别为 3.3%、5.5%。2018 年研发人员数量为 2533 人，相比 2017 年增加了 540 人。据调研信息，公司全新规划与设计综合橱、衣、木门、卫浴四大定制品类的统一订单 3D 设计平台，包含订单拆单管理平台 WCC、订单运营管理平台 MSCS、订单制造执行管理平台 APS/MES以及订单物流管理平台 MCTS。针对橱柜和衣柜的全新信息化系统将逐步上线。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206084845533fe06a1ed6.jpg!custom.jpg" /></p><p>品类打通实现客单值、坪效提升，打开渠道下沉空间</p><p>尚品宅配加盟渠道主要在三四五线城市。将加盟商渠道和收入按照城市能级拆分，截至2018 年，尚品宅配加盟门店 77%为三四五线的门店，23%为一二线城市门店；收入 65%来自于三四五线城市，35%来自于一二线城市。索菲亚方面，截至 2018 年年报，省会城市、地级市、四五线城市门店数量占比分别为 18%、29%、53%，收入占比分别为 35%、32%和 33%，其收入结构中近七成是来自于一二线城市。</p><p>全品类打通提升客单值，支撑渠道下沉。拆分客单值来看，根据调研信息，索菲亚 2018年客户数为 55.4 万，对应客单值为 10945 元/单（出厂价口径，不含司米橱柜）；据公司公告，尚品宅配 2018 年加盟渠道客户数同比增长 17%至 31 万，对应客单价为 11509 元/单（出厂价口径），同比提升 11.1%。以 2018 年欧派销售橱柜 63 万套粗略计算，欧派橱柜的客单值在 10454 元/单（出厂价口径，含欧铂丽橱柜）。从单店提货额来看，尚品宅配新居网引流对单店销售额起到了有力的支撑，测算 2018 年尚品宅配三四五线门店单店提货额为 142 万元，好于欧派子品牌欧铂丽橱柜 31 万的单店提货额。</p><p>多渠道模式下，稳态的盈利水平考量</p><p>国内定制家居企业稳态盈利水平高于海外可比公司</p><p>该问题的探讨源于定制家居板块竞争加剧、渠道模式转换格局下，市场对于定制家居生意模式的盈利能力以及投资回报率的疑惑。该疑惑源于横向对比下，海外以美国、韩国和日本为代表的家居制造企业、家居零售企业的净利率水平低于国内家居企业。海外可比公司来看，“制造+分销”类企业的韩国汉森在可比公司中的盈利能力较低，考虑到汉森有一部分是大宗工程类业务，测算下来汉森 2013~2016 年零售业务的净利率预计在 7%~8%；零售商的家得宝和宜得利则享受了相对较高的净利率水平，2018 年两者的净利率分别为10.3%和 11.2%。</p><p>但相比来看，以定制家居的欧派和索菲亚为例，两者 2018 年的净利率分别为 13.7%和13.2%，显著高于可比公司的韩国汉森。拆分韩国汉森经销商渠道、旗舰店渠道以及 IK 渠道各自的盈利能力，虽然整体 B2C 业务净利率预计在 7%~8%，但是汉森的业务模式中涵盖了物流、安装和售后，而国内家居零售业务安装和售后基本由经销商负责，所以汉森零售业务的盈利能力和国内定制家居企业本质上相当。而美国家居制造企业的净利润率也低于中国家居企业，主要是因为国外有较为强势的零售商品牌，议价能力相对更强，海外品牌家居企业在产业链链条中的地位相对较低；所以从全产业链来看，国内家居企业的稳态净利率要高于海外家居企业。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206084fa5fe3fda907fde.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206085675d53fea531c2f.jpg!custom.jpg" /></p><p>整装+大家居模式下，稳态的盈利能力分析</p><p>按照我们前面的分析，定制家居因其柔性化生产的特殊属性，排单周期缩短后，盈利能力仍有释放空间。2018 年欧派家居和索菲亚固定资产周转率分别为 3.9/3.2，将直营收入按照 2 倍加价率还原尚品宅配出厂口径收入，公司 2018 年固定资产周转率为 5.7。对比成品家居企业来看，因其可以以备库形式实现产销平衡进而提升固定资产周转率，代表企业的顾家家居 2018 年固定资产周转率为 7.02，显著高于头部定制家居企业。因此随着定制家居企业排单周期缩短，我们预计固定资产周转率有提升空间。以欧派家居 2017~2018年数据作粗略测算，固定资产周转率每提升 1，对应毛利率提升空间约为 2.5~2.8pct。</p><p>……</p><p>温馨提示：如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</p><p>（报告来源：华泰证券；分析师：陈羽锋/倪娇娇/周鑫）</p>', 'created_at': 1568206301000, 'retweet_count': 1, 'reply_count': 1, 'fav_count': 13, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>定制家居：由渠道红利到精益化扩张<br/>横向对比消费领域，以走出集中度格局的家电行业为例，空调从“价格战”到集中度提升花了将近 5~6 年的时间。针对空调行业的集中度提升，我们认为有其特定的产品属性和渠道...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16d206080cb59d3fecd02ff4.jpg!thumb.jpg,https://xqimg.imedao.com/16d206080ac5d43fd89cbf57.jpg!thumb.jpg,https://xqimg.imedao.com/16d2060805c5d33fe21df551.jpg!thumb.jpg,https://xqimg.imedao.com/16d206080555903fde169679.jpg!thumb.jpg,https://xqimg.imedao.com/16d2060808c5fc3fe96eba71.jpg!thumb.jpg,https://xqimg.imedao.com/16d206080595fb3fbe23bddf.jpg!thumb.jpg,https://xqimg.imedao.com/16d206082ab59e3fd4a949aa.jpg!thumb.jpg,https://xqimg.imedao.com/16d206082fc5fd3fe0afd674.jpg!thumb.jpg,https://xqimg.imedao.com/16d206082c059f3fcac6ea22.jpg!thumb.jpg,https://xqimg.imedao.com/16d206082ed5923fdde9e943.jpg!thumb.jpg,https://xqimg.imedao.com/16d206083345933fefbd64ee.jpg!thumb.jpg,https://xqimg.imedao.com/16d206083565523fbd48e74e.jpg!thumb.jpg,https://xqimg.imedao.com/16d206084845533fe06a1ed6.jpg!thumb.jpg,https://xqimg.imedao.com/16d206084fa5fe3fda907fde.jpg!thumb.jpg,https://xqimg.imedao.com/16d206085675d53fea531c2f.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'stats': None, 'type': '1', 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61923, 'donate_count': 0, 'verified_description': None, 'province': '江苏', 'city': '南京', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'status_count': 16622, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/132695843', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16d206080cb59d3fecd02ff4.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2019-09-11 20:51', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_39:2:SZ002713', 'pic_sizes': [{'width': 640, 'height': 360, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 361, 'ratio': '1.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 429, 'height': 308, 'ratio': '1.39', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 430, 'height': 309, 'ratio': '1.39', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 225, 'ratio': '2.84', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 347, 'ratio': '1.84', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 326, 'ratio': '1.96', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 430, 'height': 334, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 433, 'height': 336, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 375, 'ratio': '1.71', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 881, 'height': 226, 'ratio': '3.90', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 326, 'ratio': '1.96', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 322, 'ratio': '1.99', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 431, 'height': 306, 'ratio': '1.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 431, 'height': 308, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/9508834377/132695843'}
{'id': 132695843, 'user_id': 9508834377, 'title': '定制家居行业解析：由渠道红利到精益化扩张，深耕整装和大家居', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><h4>定制家居：由渠道红利到精益化扩张</h4><p>横向对比消费领域，以走出集中度格局的家电行业为例，空调从“价格战”到集中度提升花了将近 5~6 年的时间。针对空调行业的集中度提升，我们认为有其特定的产品属性和渠道属性支撑。空调产品属于偏标准品、消费者看中产品功能，所以当公司将供应链以及核心部件的压缩机掌握之后，就形成了产品端的掌控力；其次再依托对渠道的把控力实现产销平衡，进而最终从产品力、价格端将竞争对手挤出市场。</p><p>但作为家居消费，我们认为因为差异化和个性化需求的存在，以及本身消费频次更为低频，依托产品力和渠道快速实现市占率提升的可能性较低，此外，针对低频消费品种，口碑效应的营销宣传力度弱于必选消费品种。所以我们认为家居领域的龙头，是需要真正依托在每一步规划中稳扎稳打打磨供应链、产品力以及创新渠道模式。这个过程会相对比较缓慢，并不能够简单以“价格战”形式直接把腰部企业挤出市场。行业需求进入存量阶段，市占率提升的核心在于深度挖掘客户需求，不论是整装和大家居模式，都将从“一站式”维度匹配消费者家居需求；家居龙头的发展，将基于生意模式的本质出发拓宽企业边界，走出“慢就是快”的路径。</p><p>定制家居生意的本质在于实现了企业端的供应链可控</p><p>定制家居属于家装硬装包环节之后偏硬部分的家居消费，有别于纯粹的沙发、床垫及餐桌椅等可移动的成品家居品类，因消费者在消费中从前端的设计到后端的生产及安装都需要依赖定制家居企业及其渠道，因此我们认为，相比于成品家居品类，定制家居消费的供应链掌握在企业端。此外，以订单指引生产的“拉式供应链”下，定制家居企业对渠道经营的把控力强于成品家居品类，总结当前定制家居行业的生意模式，我们认为是以渠道为核心、打造营销打通供应链闭环的生意，在相似的生意模式下，企业之间经营效率的差别来自于渠道能力、企业对渠道的把控力以及企业在调配生产及销售环节的管理能力。</p><p>基于渠道分成下的预收、应收科目对比，我们认为欧派家居对渠道的掌控力较强。截至2018 年，欧派家居毛利率为 38.4%，与索菲亚的 37.6%基本接近。尚品宅配加盟渠道的毛利率基本维持在 30%~31%。基于行业相似的加价倍率，欧派和索菲亚相似的毛利率反 映两家企业给予渠道经销商相似的分成比例；而尚品宅配则给到渠道更多的折让，主要是补偿经销商购物中心开店相较于传统家居卖场开店更高的租金率。据调研信息，对比欧派家居和索菲亚来看，两者坪效接近，但是欧派家居的预收款比例以及应收账款周转率明显好于索菲亚。因此同等坪效以及分成比例的情况下，我们认为欧派家居对渠道的掌控力好于索菲亚。</p><p>定制家居柔性化生产的特殊方式，变现为渠道能力和生产效率的联动。定制家居柔性化生产周期包含三个阶段：审核阶段à优化排产阶段à组织生产阶段，而实际影响生产周期的瓶颈环节是优化排产阶段。这是因为定制产品个性化设计较多，非标件较多，为提高板材利用率，必须积累足够的非标件订单充分匹配开料组合，进而组织实际生产，排产阶段本质上是在集聚订单，因此前端渠道的集单能力又影响着后端的生产效率。渠道的集单能力源于门店的扩张，但更核心的是源于同店客户数的增加。从渠道搭建来看，据公告披露数据，截至 2018 年底，欧派家居橱柜门店数量全行业第一、定制衣柜门店数量全行业第二，且基于当前的定制模式来看，2018 年橱柜和衣柜同店提货额仍维持正增长显示了欧派优于同行的终端集单能力。</p><p>渠道与生产匹配更优的企业具备创新供应链的能力。从生产维度来看，成品家居可以依托渠道库存来实现产销平衡，所以正常来看成品家居企业的人均产值要高于定制家居。欧派家居在 2018 年年报经营总结中提到“创新供应链模式，降低采购成本”的思路，从其 2018年的资产负债表拆分来看，存货科目在 2018 年同比下降 17.8%，其中产成品下降 54%、原材料下降 10.9%，显示了其优化供应链管理的效果初步开始显现；再结合存货中产成品、原材料的同比增速以及销售收入的同比增速来看，我们认为欧派家居进入到了收入增速以及生产-交货周期综合来看优于可比公司的状态。</p><p>需求进入存量阶段，依托扎实内功实现市占率提升</p><p>行业格局变化，定制家居“价格战”有别于家电、底线是守住渠道收益率</p><p>定制家具行业从商业模式上，早期即以订单驱动生产的模式，天然没有库存周期，所以在模式上优于其他消费品类；但是确实也是由于成长期较高的增长率以及较高的投资回报率，吸引了新的进入者，2017~2018 年定制家居企业密集上市，A 股上市定制家居企业总计 9家；截至 2019 年一季度末数据，上市定制家居企业在建工程余额为 44.4 亿元，转固后上市定制家居企业产能较 2018 年底将扩张近 46.5%。此外，基于定制产能的前瞻指标，据公司公告，从家具类机械设备供应商弘亚数控的订单和报表来看，这两年行业的产能扩张仍将延续。</p><p>定制家居行业“价格战”将有别于家电行业，核心逻辑是扩品类、提客单值。从消费路径、产品属性出发，我们认为家电走过的价格战模式不能完全照搬到定制家居的竞争上来。结合价值链结构以及产品属性来看，家电生产成本在价值链条上的占比超过 50%、终端整体的加价率不足 2 倍，叠加家电产品偏标准品的属性，最终的竞争力在于生产精益化后的产品及价格优势；而家居消费不同的是，产品端需要满足个性化，且从价值链条上看，据欧派家居 2018 年年报信息，成本占比仅有 30%~40%，终端加价率普遍在 2 倍及 2 倍以上，以定制家居来看，其中设计安装、租金、仓储物流等费用在价值链中的占比较高，所以对于定制家居企业而言，其提升终端竞争力的路径在于压缩价值链费用率的占比，最主要的路径就是扩品类后的客单值提升。</p><p>定制家居抢份额以“套餐+赠品”形式为主，“价格战”的底线是守住渠道适当的回报率。</p><p>2018 年行业开始“套餐”模式的隐形价格战，2019 年新增了赠品模式。定制家居行业“制造+服务”的特殊属性，很难做到完全直营，扩张势必要依托经销商和渠道的力量，因此我们认为“价格战”的底线是要守住渠道适当的回报率水平。从经销商的盈利模型出发，定制家居涉及到前端的量尺、设计以及后端的安装，且其中人工成本属于变动弹性比较大的费用项目；人员工资按照固定薪酬+弹性工资来算，从获客和集单角度来看，大规模价格战带来的生产效率提升并不一定能覆盖人员费用的增加，因此我们认为零售端定制家居企业大规模“价格战”的空间有限。</p><p>需求整体进入存量阶段，整装、大家居打开结构性成长空间</p><p>需求以及渠道红利期，定制家居企业依托较强的渠道扩张，实现了生产效率的稳步提升；后续有望依托多渠道的流量入口拓展：传统渠道 1）先期依托套餐+赠品模式抢占份额，后续依托大家居提升客单价；2）整装领域：2C 零售模式向 2B2C 模式跨越，接棒传统渠道红利褪去后的增长。相较于传统粗放式的门店扩张，后期不论是“价格战”抢份额、整装渠道还是大家居模式的推进，更多的是对企业产品力、渠道力以及供应链管理能力等全方位的考量。</p><p>整装打开新空间，B2B2C 模式壁垒高于传统粗放门店扩张模式。以家装公司的流量为入口打造 B2B2C 的渠道模式，类似于韩国汉森 IK 渠道，新开辟了一个渠道拓展路径。但该模式下，我们认为和传统家居卖场开门店的粗放式扩张方式会有区别，供应链的管理能力、产品力以及品牌力直接会影响优质家装公司合作的意愿；所以整装模式对定制家居企业来说是新的通路，但是相比于传统粗放的渠道模式家装公司会更看中家居企业的产品力、品牌力和相互导流的能力。从产业链各环节的优势和规模效应维度看，我们更看好家居企业牵头去做整装，且从中期对业绩的兑现以及掌控力维度看，我们相对更看好欧派家居的模式：欧派家居整装以欧派自有产品为主，有利于强化品牌形象、打磨公司自身供应链，从而实现市占率的提升；与头部家装公司合作，在有效客流量和账期周转等维度有较强支撑，此外，和相对有限的家装公司合作，在合作管控等层面的交易费用较小。</p><p>大家居的目的在于实现定制价值链优化，实现的路径是信息化打通。扩品类最直观的理解是提升客单值，信息化没有打通之前，扩品类的本质在于品类之间的带单，可以实现“以较低的信息费用去实现较高的集单能力”；在实现信息化打通之后，我们认为全屋定制的逻辑会得以以“前端设计到后端生产打通”的形式实现，将通过提升订单总价值来营销和渠道环节的费用率，生产端则通过提高集单能力、缩短排产周期来实现生产效率的提升，最终将链条上的效率提升以“更高质量、满足个性化的产品”的形式给到消费者。较早实现信息化打通的尚品宅配在设计、生产等环节体现出了更高的效率，2018 年尚品（将直营收入按照 2 倍加价率还原为出厂价口径收入）、欧派和索菲亚三者的固定资产周转率分别为 5.7、3.9 和 3.1。</p><p>定制家居企业稳态的盈利能力在哪里，当前是否高估?</p><p>该问题的探讨源于市场对于定制家居板块竞争加剧、渠道模式转换格局下，定制家居企业盈利能力以及投资回报率的疑惑。该疑惑源于横向对比下，海外以美国、韩国和日本为代表的家居制造企业、家居零售企业的净利率水平普遍低于国内家居企业。海外可比公司来看，“制造+分销”类企业的韩国汉森在可比公司中的盈利能力较低，考虑到汉森有一部分是大宗工程类业务，测算下来汉森 2013~2016 年零售业务的净利率在 7%~8%；零售商的家得宝和宜得利则享受了相对较高的净利率水平，据 Wind 数据，2018 年两者的净利率分别为 10.3%和 11.2%。 但相比来看，以定制家居的欧派和索菲亚为例，两者 2018 年的净利率分别为 13.7%和13.2%，显著高于海外家居产业链上的可比公司。拆分韩国汉森经销商渠道、旗舰店渠道以及 IK 渠道各自的盈利能力，虽然整体 B2C 业务净利率预计在 7%~8%，但是汉森的业务模式中涵盖了物流、安装和售后，而国内家居零售业务安装和售后基本由经销商负责（据调研信息，物流、安装和售后费用预计占产业链价值的 5%），所以汉森零售业务的盈利能力和国内定制家居企业本质上相当。而美国家居制造企业的净利润率也低于中国企业，主要是因为国外有较为强势的零售商品牌，议价能力相对更强，海外品牌家居企业在产业链</p><p>链条中的地位相对较低。所以从产业链的角色和分工来看，国内定制家居企业零售业务当前的盈利水平属于合理。</p><p>此外，从柔性化生产的本质来看，排单周期缩短、盈利能力尚有释放空间。2018 年欧派家居和索菲亚固定资产周转率分别为 3.87/3.18，尚品宅配方面，将直营收入按照 2 倍加价率还原出厂口径收入后，2018 年固定资产周转率为 5.72。对比成品家居企业来看，因其可以以备库形式实现产销平衡进而提升固定资产周转率，代表企业的顾家家居 2018 年固定资产周转率为 7.02，显著高于头部定制家居企业；欧派家居高峰时期固定资产周转率为 6.2，出现在 2013 年，我们预计 2013 年之后欧派家居固定资产周转率的下降源于产能扩张以及品类扩张带来的非标件比例提升。随着品类打通的实现以及非标生产能力的提升，排单环节的周期仍有压缩空间，进而将有效提升固定资产周转率；而整装模式以及大家居的拓展都将有益于排单效率的提升。以欧派家居 2017~2018 年数据作粗略测算，固定资 产周转率每提升 1，对应毛利率提升空间约为2.5~2.8pct。</p><h4>传统定制业务：以渠道为核心，打造营销打通供应链的生意闭环</h4><p>基于渠道分成的预收、应收科目看企业对渠道终端的把控力</p><p>据欧派家居 2018 年年报信息，渠道经销商的平均净利率水平与公司基本相当。首先从销售渠道端看家居企业对于渠道的掌控力，基本的出发点在于：经销商需要在品牌之间竞争，要想争夺更赚钱的家居品牌的代理权，则经销商一定更多投入，其中不外乎经销商的付款和结算条件，最终都会反映在家居企业的报表里，对应管控力强的家居企业应收款周转天数较少或预收款比例较高。</p><p>欧派、索菲亚渠道分成比例接近，尚品给予经销渠道更多折让。据招股说明书信息，2015年以前，欧派家居为促进市场开拓，通过较低的经销商价格结算系数激发经销商经营的积极性，因此 2015 年之前欧派家居毛利率低于索菲亚。2015 年以后，公司逐步提高经销商的结算系数，且渠道下沉过程中新经销商的结算系数高于原有经销商，叠加生产效率的提升，公司毛利率自 2015 年开始稳步提升。截至 2018 年，欧派家居毛利率为 38.4%，与索菲亚的 37.6%基本接近。据公司公告，尚品宅配加盟渠道的毛利率基本维持在 30%~31%。基于行业相似的加价倍率，欧派和索菲亚相似的毛利率反映了两家企业给予道经销商相似的分成比例；而尚品宅配则给予渠道更多的折让，主要是补偿经销商购物中心开店相较于传统家居卖场开店更高的租金费用率。</p><p>结合坪效、预收以及应收科目看，欧派家居对渠道的掌控力较强。据招股说明书数据，以直营门店作为测算参考，尚品宅配品牌 2016 年直营城市的平均坪效为 3.5 万元，其中一线城市的北京、广州、上海分别为 3.2、4.3 以及 4.3 万元的坪效，二线城市坪效均值在2.5 万左右。以一线城市对比来看，尚品的坪效明显高于欧派家居和索菲亚，同时期欧派广州直营的坪效为 2.2 万元、索菲亚直营的坪效约为 2.5 万元；尚品直营坪效的优势在于较早打通全屋定制。对应到预收以及应收科目方面，尚品宅配在三家中的预收款比例较高。对于欧派家居和索菲亚来看，两者坪效接近，但是欧派家居的预收款比例以及应收账款周转率明显好于索菲亚。因此同等坪效以及分成比例的情况下，我们认为欧派家居对渠道的掌控力好于索菲亚。</p><p>订单搜集、排产及生产周期侧面印证渠道的集单能力</p><p>前端集单与后端生产效率存在正向联动效应。定制家居生产周期主要包括三部分，以欧派家居为例，按照 2018 年年报数据披露：1）整体厨柜审核阶段周期约为 3 天，优化排产阶段约为 9 天，组织生产阶段约为 5 天，即整体厨柜一般生产周期约为 17 天；2）整体衣柜审核阶段周期约为 4 天，优化排产阶段约为 17 天，组织生产阶段约为 7 天，即整体衣柜一般生产周期约为 28 天。生产周期的瓶颈环节是排产，实际生产是间断的，这是因为定制产品个性化设计较多，非标件较多，为提高板材利用率，必须积累足够的非标件订单充分匹配开料组合，进而组织实际生产，排产阶段本质上是在集聚订单。因此前端渠道的集单能力又影响着后端的生产效率。</p><p>从实际生产加工周期以及销售周期看家居企业生产及销售环节效率</p><p>1） 实际生产加工周期：从会计科目核算上看，在产品与半成品科目对应的核算区间为产品的实际加工生产期，即在产品与半成品账面值与产品的实际加工生产期具有相关性；因此实际生产加工周期计算公式为“在产品及半成品/每天结转的成本”。</p><p>2） 销售结转周期：从会计科目核算上看，产成品及库存商品科目对应的核算区间为产品入库至风险转移且确认销售收入的时间，即产成品及库存商品账面值与产品的销售周期具有相关性。因此销售结转周期计算公式为“产成品及库存尚品/每天结转的成本”，销售结转周期越短，代表终端链条的匹配协调能力越强。</p><p>依据上述方法测算的实际加工生产周期以及销售结转周期来看，欧派家居在三家企业中表现出较强的优势。欧派家居实际生产加工周期从 2017H1 的 5.45 天压缩至 2018H2 的 3.17天，销售结转周期从 2017H1 的 8.71 天缩短至 2018H2 的 2.7 天。尚品宅配实际加工生产周期维持平稳，因配套品销售占比的提升，销售结转周期则从 2017H1 的 8.46 天拉长至 2018H2的 16.23天。索菲亚的销售结转周期也稳步从2017H1的 5.17天缩短至 2018H2的 3.1 天。以上数据趋势显示了，欧派家居和索菲亚在整体的生产至产品销售整体供应链环节的效率在持续提升，且欧派家居在销售结转环节的效率优于索菲亚。</p><p>集单能力是关键，渠道能力则是集单能力的核心。在传统开店模式下，门店的快速扩张对应了集单能力的提升；同时，若订单数量的增长快于门店的扩张速度，则进一步反映了扩张过程中除了门店扩张之外的品牌效应的显现。从门店数量来看，目前行业内欧派家居门店数量规模最大，据欧派家居 2018 年年报信息，截至 2018 年年末，公司门店数量总计6708 家，门店数量在行业中绝对领先。分品类来看，橱柜、衣柜、卫浴、木门门店分别为 2276 家、2113 家、559 家和 825 家，其中橱柜门店数量在行业中占据绝对优势，衣柜门店已经接近索菲亚衣柜门店数量。</p><p>从同店增长情况来看，根据拆分的单店收入增长情况，2017 年欧派家居在同店增长方面优于索菲亚，且显著优于剔除 O2O 引流收入后尚品宅配加盟渠道的单店增长；2018 年，欧派橱柜因为提价因素单店提货额同比维持了正增长，此外欧派家居在衣柜零售方面单店收入仍维持了正增长，而索菲亚以及剔除 O2O 引流后尚品宅配的加盟渠道均出现了单店负增长，显示了欧派家居优于索菲亚和尚品的线下集单能力。</p><p>尚品宅配 O2O 引流模式分析。O2O 引流对于经销商来说，是纯粹线下的补充，属于增量部分，通过拆分 O2O 引流带来的加盟收入以及纯线下经销收入来看，2017 年~2018 年纯线下的同店提货额分别为 154.9 万元和 140.5 万元，同比分别+1%和-9%；而同时期，综合经销渠道的平均单店提货额分别为 207 万元和 193 万元，同比分别+8.9%和-6.5%，因此 O2O 引流模式对于经销渠道来说，属于增量的收入部分。2017~2018 年数据显示，O2O引流部分带来的加盟渠道收入实现了高增长，但是纯线下同店增长的压力有所显现。</p><p>以渠道和生产能力来指导上游供应链的工艺优化</p><p>从生产维度来看，成品家居可以依托渠道库存来实现产销平衡，所以正常来看成品家居企业的人均产值要高于定制家居。但是从生产-渠道的供应链健康发展的维度来看，定制家居行业以订单指导生产的模式有利于产业链的良性循环。</p><p>从原材料占营业成本的比重来看，结合销售和生产的节奏，欧派家居 2018 年年底原材料占营业成本的比重为 11.6%，同比 2017 年底下降 2.3pct；索菲亚 2018 年年底原材料占营业成本比重为 11.2%，同比 2017 年低上升 1.8pct；尚品宅配 2018 年年底原材料占营业成本比重为 8.9%，同比略微下降，但尚品宅配提升配套品业务，表现出存货中产成品占比的提升，其存货中产成品占比从 2017 年上半年的 40.0%提升至 2018 年下半年的54.2%；2018 年配套家居产品收入 11.2 亿元，同比增长 42.47%，占整体收入结构的比例提升至 16.8%。</p><p>欧派家居在 2018 年年报经营总结中提到“创新供应链模式，降低采购成本”的思路，从其 2018 年的资产负债表拆分来看，存货科目在 2018 年同比下降 18.0%，其中产成品下降 54.5%、原材料下降 10.9%，显示了其优化供应链管理的效果初步开始显现。结合存货中产成品、原材料、预收账款的同比增速以及销售收入的同比增速来看，我们认为欧派家居进入到了收入增速以及生产-交货周期综合来看显著优于可比公司的状态，侧面验证了前面所讨论的欧派家居较强的集单能力，其集单能力的提升得益于终端零售渠道力。</p><h4>需求进入存量阶段，竞争走向红海下的家居“价格战”</h4><p>以家电来看，需求的红利来自于地产大周期和渗透率提升。据 Wind 数据，2000 年以来，中国城镇化率从不足 35%提升至 2018 年的 58%，住宅商品房销售面积从 2000 年的 1.5亿平米增长至 2018 年的 14.8 亿平米，年均复合增速为 13.6%；地产周期之外，家电作为典型的家庭耐用消费品，渗透率的提升同样驱动着销量的持续增长；其中，据国家统计局数据，2000 年到 2017 年，冰箱、洗衣机从 40~50 台/每百户的水平提升至 90 台/每百户以上，空调每百户保有量从个位数提升至 100 台。对应来看，代表性家电企业的格力电器、美的集团、老板电器以及华帝股份在 2010~2018 年之间收入年均复合增长率为 16.0%、11.4%、25.2%、17.9%。 以定制家居来看，在过去 10 年中，我们认为其类似于白电，亦同样享受了地产周期以及渗透率提升的红利。据中华橱柜网信息，定制橱柜渗透率从 2010 年的 20%提升至 2018年的 65%，定制衣柜渗透率从 2010 年的 10%提升至 30%以上。对应代表性定制家居企业，欧派家居、尚品宅配以及索菲亚在 2012~2018 年收入的年均复合增速分别为 26.0%、34.8%和 44.1%。同样，从股价层面来看，定制家居的索菲亚、家电的格力电器、老板电器，自 2010 年到 2018 年，区间累计最高涨幅分别为 735%、607%和 924%。</p><p>随着定制家居来自地产景气周期以及渗透率端的红利逐渐消逝，市场担心行业竞争格局走弱会带来类似当年家电行业的“价格战”，从而压制板块盈利能力。从消费路径、产品属性角度出发，我们认为家电走过的价格战模式尚不能完全照搬到对于定制家居竞争的理解上来。结合价值链结构以及产品属性来看，据格力电器 2018 年年报信息，家电生产成本在价值链条上的占比超过 50%、终端整体的加价率不足 2 倍，叠加家电产品偏标准品的属性，产品最终的竞争力在于压缩成本后的产品力及价格优势；而家居消费不同的是，产品端需要满足个性化，且从价值链条上看，据欧派家居 2018 年年报信息，成本占比仅有 30%~40%，终端加价率普遍在 2 倍及 2 倍以上，以定制家居来看，其中设计安装、租金、仓储物流等费用在价值链中的占比较高，所以对于家居企业而言，其提升终端竞争力的路径在于压缩价值链费用率的占比，最主要的路径就是扩品类后的客单值提升。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206080cb59d3fecd02ff4.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206080ac5d43fd89cbf57.jpg!custom.jpg" /></p><p>家居 vs 家电：“价格战”本质上存在差异</p><p>空调行业的价格战源于渠道库存、产能过剩。1998~2000 年，国内空调企业纷纷通过资本市场完成融资并加大产能建设，行业供给大幅增长，与此同时渠道能力尚未提升、需求短期也未到释放阶段，当出现“凉夏”需求低于预期时，产能过剩的问题便开始显现。为抢占市场份额和消化库存，各空调品牌正式拉开“价格战”帷幕。空调行业价格战的落脚点在于产品本身的属性及产业链的特征。从成本拆分来看，据家电公司 2018 年年报信息，空冰洗的产品制造成本占整体价值的 50~55%，加价率在 2 倍以内，在可比消费品中属于制造成本占比较高的品类。空调价格战的基础在于其淡旺季的特殊属性，谁能实现产销平衡谁就能拥有更高的成本优势；格力、美的及海尔等龙头厂商多年来通过建立深度分销体系调节库存实现产销平衡，最终实现在同等价格下更优的产品品质/在同等品质下更具性价比的价格抢占市场份额。</p><p>格力电器毛利率从 2000 年的 27.5%逐步回落到 2004 年的 16.5%、净利率从 2000 年的4.2%回落至 2006 年的 2.7%，直到 2006 年家电下乡政策推行，三四五线的空调销售通路打开后，叠加空调行业已完成一轮集中度提升，格力电器的盈利能力才开始恢复。格力电器毛利率从 2004 年的 16.5%持续恢复至 2014 年的 36.1%，此后有所回调，但一直维持在 30%以上；净利率从 2004 年的 2.67%恢复至 2014 年的 10.4%。但“价格战”期间，格力电器收入增速确实实现了较高的增长，隐含了“以价格换市场份额”的逻辑成立，价格战最为明显的 2001~2003 年，格力电器整体股价表现较为平稳。</p><p>厨电行业尚未出现价格战、但有线上渠道加入，传统线下模式以高毛利高费用率模式为主。厨电传统渠道方面，老板、方太等龙头公司借助自身的品牌优势，利用高毛利率高费用率的模式，对 KA 渠道大举投入，建立渠道进入的壁垒。因此过去数年线下渠道格局均相对稳定。我们以国内厨电龙头的老板电器为例，据公司 2018 年年报，油烟机生产成本占公司营收比例为 37.4%、燃气灶占公司营收比重为 43.5%，按照终端售价为出厂价的 2 倍来测算，油烟机和燃气灶终端的加价倍率分别为 4.3 倍和 3.6 倍，在家电消费品类里面属于较高的加价倍率。因为渠道端的加价倍率较高，且高加价倍率的壁垒又相对有限，因此厨电板块衍生出了线上渠道，苏泊尔精准定位千元以下灶具、利用电商红利迅速做大厨电品类，据苏泊尔 2018 年年报信息，三年内实现超 10 亿元的厨电大单品拓展。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d2060805c5d33fe21df551.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206080555903fde169679.jpg!custom.jpg" /></p><p>从定制家居渠道盈利模型看，行业“价格战”空间有限</p><p>定制家居：产能规划以及上游机械类企业订单数据显示行业处于产能扩张期</p><p>定制家具行业从商业模式上看，早期即以订单驱动生产、天然没有库存周期的属性在模式上优于其他消费品类；但是确实因为成长期较高的增长率以及较高的投资回报率，吸引了较多的新进入者，2017~2018 年定制家居企业密集上市，A 股上市定制家居企业总计 9 家；至 2019 年一季度末数据，上市定制家居企业在建工程余额为 44.4 亿元，转固后上 市定制家居企业产能较 2018 年低将扩张近 46.5%。此外，基于定制产能的前瞻指标，据公司公告信息，从家具类机械设备供应商弘亚数控的订单和报表来看，这两年行业的产能设备扩张仍将延续。</p><p>从 2016Q3 以来，国内板式家具机械企业弘亚数控、南兴装备收入恢复高增长。从弘亚数控以及南兴装备的预收款项情况来看，下游定制家居企业的设备订单仍处在较快的增长期。弘亚数控 1Q2019 预收账款为 4100 万元，同比增长 158.1%，1Q2019 南兴装备收入增速同比增长 50%。</p><p>定制家居的“价格战”目前以套餐和“赠品”形式为主</p><p>总结家电行业的价格战，传统业态模式下价格战主要由头部企业发动，旨在抢占市场份额，从定制家居企业腰部及以下的小企业来讲，其规模优势不及大企业、渠道的盈利能力也弱于大企业，小企业不具备打价格战的动机。新零售以及新渠道业态模式下，价格战的发动者主要为跨界企业，但是发动价格战的前提是价值链存在较大的改善空间（以前述厨电的苏泊尔为例），相比而言，定制家居行业属于“制造+服务”属性，链条较长，因此新零售业态对传统渠道模式的颠覆难度相对较大。</p><p>全屋套餐+赠品模式预计是定制家居传统零售领域抢份额最为有效的方式。从价值链角度出发，定制家居全屋套餐模式就是以扩品类和提升客单价的模式来压缩价值链中费用率的有效路径，偏标准化的套餐则是从柔性化生产角度提升生产效率从而有助于降低成本。以集单为核心来看赠品模式，家居的消费链条更长、满足客户的长尾需求更利于获客，所以以增加赠品的形式抢流量的方式预计更有效，就看谁能以更少的费用率赚取更大的市场份额。总结定制家居行业的“价格战”：</p><p>1. 套餐模式：第一阶段的价格战；套餐模式提升了集单能力，所以毛利率并不是一定往下降， 2018 年多数开始套餐模式。</p><p>2. 套餐+赠品模式：第二阶段的价格战；会影响费用率，但关键就是订单规模越大，则对费用率的压力越小，大企业会有比较优势；拿不出赠品模式的小企业在抢份额阶段相对劣势。</p><p>2018 年以来定制家居企业套餐活动：面对零售客流量下滑、行业竞争加剧，企业积极做出应对，包括加强渠道多元化建设、加大终端营销活动力度、加大终端经销商扶持力度等。一般而言，家居大型促销活动集中在 315、五一、国庆等时间点，以 315 为例，对比 2018、2019 年主要企业促销活动，2019 年套餐数量有所增多，套餐每平米单价基本持平或略降，同时定制套餐中床垫、厨具等赠品促销力度明显大于 2018 年。</p><p>阶段性“价格战”的底线是守住渠道适当的回报率</p><p>根据欧派家居 2018 年年报信息，定制家居企业渠道的盈利模型：租金占比 10%~15%，人工成本占比（设计+销售人员+安装人员）15%~20%，运输+营销费用占比 5%~10%，装修摊销占比预计 5%，最终净利率约在 8%~10%之间。因为定制家居涉及到前端的量尺、设计以及后端的安装，且其中人工成本属于变动弹性比较大的费用项目；人员工资按照固定薪酬+弹性工资来算，从获客和集单角度来看，过度的价格带来的生产效率提升并不一定能覆盖人员费用的增加，因此我们认为零售端定制家居企业大规模“价格战”的空间有限。</p><p>定制家居行业“制造+服务”的特殊属性，很难做到完全直营，扩张势必要依托经销商和渠道的力量，因此我们认为“价格战”的底线是要守住渠道适当的回报率水平。市场担心家居企业经销商的压力增大后积极性减弱，但进入存量博弈阶段，我们认为需要产业链体系上的价值重构。以资本回报率来看，由于渠道没有库存占用资金，根据调研信息，目前家居行业经销商 ROIC 在地产后周期链条上的经销商中处于较高水平，我们认为适当的投资回报回归是增速放缓格局下的常态。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d2060808c5fc3fe96eba71.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206080595fb3fbe23bddf.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206082ab59e3fd4a949aa.jpg!custom.jpg" /></p><p>家居企业与渠道同舟共济，头部企业给予渠道稳定的支持</p><p>参照家电龙头企业的经验来看，返利的计提可以帮助公司提升周期波动时期的抗风险能力。一方面是通过销售返利的计提比例来平滑周期波动对业绩的影响；另一方面，销售返利的计提在经营压力较大阶段可以有效激励经销商的积极性。比较分析定制家居企业的经营模式来看，财报端数据显示其并不存在销售返利计提的情况，欧派家居针对经销商的销售返利主要采取“以销售排名给下一年折扣系数”的方式，返利直接体现在合同价格上；以定制橱柜为例，据招股说明书信息，2014~2016 年经销商的平均结算系数为 0.522、0.518、0.520，2015 年市场环境较差的情况下，对经销商结算系数有所下调。此外，公司每年会在广告宣传费、培训师费用、样品优惠金额等方面给予经销商支持，根据招股说明书信息，自2014~2016年支持金额占收入比例分别为5.2%、5.8%和5.5%，在市场环境较差的2015年公司给到经销商的支持比例略有提升。据欧派家居年报信息，2017~2018 年欧派家居广 告宣传费占营收比重分别为 3.7%和 3.9%。</p><p>索菲亚针对经销商的管理体系中，对进步和优秀经销商有广告投放、促销价格折让支持。 从 2014 年至今公司每年的广告宣传投入费用占收入的比例来看，市场景气度较高的2016~2017 年，该比例为 3.4%和 3.3%，市场景气度相对较弱的阶段，该比例普遍在 4%以上，显示了公司在行业景气承压阶段对渠道的帮扶。</p><h4>传统流量模式红利渐逝，整装和大家居接棒增长</h4><p>需求以及渠道红利期，定制家居企业依托较强的渠道扩张，实现了后端生产效率的稳步提升；后续有望依托多渠道的流量入口拓展：传统渠道 1）先期依托套餐+赠品模式抢占份额，后续依托大家居提升客单价；2）整装领域：2C 零售模式向 2B2C 模式跨越，接棒传统渠道红利褪去后的增长。相较于传统粗放式的门店扩张，后期不论是“价格战”抢份额、整装渠道还是大家居模式的推进，更多的是对企业产品力、渠道力以及供应链管理能力等全方位的考量。</p><p>正如我们前面讨论，考虑到定制家居柔性化生产的特殊属性，而其中“排单周期”又是体现终端集单能力的强弱。从前述拆分的欧派家居的生产周期来看，压缩的还是实际生产周期的跨度，优化排单周期并未出现显著的压缩，意味着传统扩张还是以渠道扩容覆盖产能扩张的模式为主，表现为收入增速基本和门店扩张的速度相匹配。随着品类打通的实现以及非标生产能力的提升，排单环节的周期仍有压缩空间；所以我们认为，后续无论是整装和大家居，都有望通过有效的路径实现集单效率的提升。</p><p>整装渠道：传统流量萎缩下，牵手家装企业拓展流量边界</p><p>随着传统经销商模式零售端流量增长出现压力后，部分企业开始前置去做工装渠道以及整装渠道，本文仅讨论小 B 端业务，选取整装渠道进行分析，相比零售渠道，整装模式下采取精选 SKU 的形式，以家装公司的流量为入口，提升标准件的集单能力，以相对标准化对应的生产端的优势来换取订单，类似于韩国汉森 IK 渠道，新开辟了一个渠道拓展路径。但该模式下，我们认为和传统家居卖场开门店的粗放式扩张模式会有区别，供应链的管理能力、产品力以及品牌力直接会影响优质家装公司合作的意愿；所以整装模式对定制家居企业来说是新的通路，但是相比于传统粗放的渠道模式会更高求精细化，因此壁垒会更高。</p><p>从产业链各环节的比较优势和规模效应维度看，我们更看好家居企业牵头去做整装；且从中期对收入增速的支撑以及可行性来看，我们相对更看好欧派家居的模式：1）欧派家居整装以欧派自有产品为主，有利于强化品牌形象、打磨公司自身供应链，从而实现市占率的提升。与头部家装公司合作，在有效客流量和账期周转等维度有较强支撑，此外，和相对有限的家装公司合作，在合作管控等层面的交易费用相对较小；2）尚品宅配的模式是做供应链整合的平台，赋能中小家装公司，首先中小家装公司有效客流量弱于头部家装公司，其次，整装加盟商数量多了之后和传统零售渠道的冲突调和难度更大，所以我们预计尚品整装云的模式在中期业绩兑现维度难度高于欧派整装模式。</p><p>定制家居企业的整装大家居模式探索</p><p>欧派家居的整装：为布局整装渠道，拓展客户资源，公司在行业内率先开展渠道变革，于2018 年开始试点推进整装大家居业务。欧派整装大家居是指公司直接选择和各地规模较大、口碑较好的优质家装公司开展合作，充分利用公司品牌知名度高、产品品类丰富、品类搭配工艺板材一体化等优势，对其进行品牌和产品的同步赋能。在整个客户服务环节，公司负责提供产品生产制造以及营销支持培训，家装公司负责提供定制家居设计安装服务和家装设计落地施工；整合了装修材料、基础施工、软装配饰、定制家具、设计安装以及入住前开荒保洁等全套服务项目，用户只需要购置家电和生活用品便可拎包入住。欧派2018 年 5 月开业整装大家居，据调研信息，截至 2019 年 4 月底，2018 年签约的 110 家整装经销商全部开业（2018 年营业 22 家），城市覆盖来看，目前欧派整装大家居在四川宜宾等 22 个城市已经初有成绩。</p><p>尚品宅配的整装云：HOMKOO 整装云整合国内外一线品牌，打造满足整装企业一站式采购需求的 F2C 整装供应链平台。整装云平台向整装云会员企业提供整装销售设计系统、BIM 虚拟装修系统、中央厨房式供应链管理系统、机场搭台式中央计划调度系统四大系统，并通过集采优势以更低价格提供主辅材，解决整装企业管理效率低、规模难以做大、利润空间小等问题。同时建立全国的仓储体系和物流配送专线，使家装公司难以解决的采购备料、仓储管理、库存积压等诸多问题迎刃而解。截至 2018 年，据公司公告，公司 HOMEKOO整装云在广州、佛山以及成都三地的自营整装顺利落地；从营收数据层面，整装业务收入也从 2017 年的 228 万元增长至 2018 年的 1.94 亿元，增速高达 8401.91%。</p><p>与头部家装公司合作的逻辑在于有效流量和订单数量相对有保证，同时头部家装公司从销售家居主材方面也可以赚取利润、且其更看重合作品牌的相互导流。但对于中小装修公司来说，除了供应链的整合之外，我们认为其核心的痛点还是在于流量，以土巴兔的运营模式为例，装修公司在土巴兔获取客户并实现有效转化需要支付：管理费、推荐费、成交佣金，按照土巴兔公布的招股说明书数据进行测算，平均每家装修公司每年在土巴兔平台上的成交量约为 6 单左右，平均客单价为 6 万元左右，推荐用户到成交用户的转化率在 4%~5%。以此测算下来，装修公司在土巴兔平台上每单的获客成本占收入比例约为 18.3%；以家装龙头东易日盛为例，其 2017 年获客成本占合同金额约为 18%。对于缺乏规模和品牌优势的中小家装企业来说，获客成本普遍要高于这个数据。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206082fc5fd3fe0afd674.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206082c059f3fcac6ea22.jpg!custom.jpg" /></p><p>基于资产负债表分析，我们更看好欧派的整装模式在中期能起到支撑收入增速的效果</p><p>欧派家居和尚品宅配两者整装模式在思路上存在差异，对应到实际的经营效率端，常规的逻辑是整装合作伙伴的运营效率最终会影响家居企业资产负债表端的运营效率：1）欧派家居寻求区域性头部家装公司合作的路径，头部家装公司订单相对充沛，表现出的周转率大概率好于中小装修公司，且家装公司的现金流能力充沛（根据家装公司调研反馈，以金螳螂家为例，家装订单预付定金比例在 50%，瓦工完成后付到 97%，最后 3%是订制品到现场之后付讫），从而对应到欧派家居在作相应资产负债表扩张时，最终经营效果会表现出较为平稳的运行态势；2）尚品宅配和中小装修公司合作，并提供主材供应的服务，对于家居公司而言，实则可能将存货的扩张放到了上市公司的资产负债表端，中小装修公司的业务拓展力度对于公司资产负债表扩张后的消化速度起到决定性作用，这部分我们认为不确定性高于欧派家居的整装模式。</p><p>产业链上其他环节参与者对整装大家居的探索</p><p>从产业链各环节来看，家装公司、家居卖场以及线上家装平台都有在作整装尝试。家装公司牵头做整装，因施工环节本身规模效应有限，纯粹依托家装施工的整装模式天然较难做大体量；齐家网、土巴兔等平台型企业做整装，其传统的盈利模式是流量推荐，随着线上获客成本提升以及本身不具备供应链管理能力，我们认为该种模式做整装的成功率最低；最后是卖场+装修公司的模式，模式创新在于流量的转化，抢占的是传统家装公司半包业务的流量，但卖场本质上是租金物业模式、不涉及供应链，最后还是会体现到主材供应商的品牌力和产品力竞争。</p><p>1. 家装公司整装模式：金螳螂家、东易日盛模式为主。金螳螂家硬装方面以全包为主，可选项目包含厨房包、卫浴包、柜体包等；2019 年，金螳螂与海福乐牵手合作共同推出全屋定制品牌。从供应链层面看，基础硬装包主辅材采购主要以总部层面统筹为主，装修可选包的合作方以各地金螳螂家门店产业链合作为主。</p><p>2. 家居卖场整装模式：美凯龙家倍得、居然居美世家、百安居模式。美凯龙家倍得的装修流程包含线上/线下免费预约à完整设计上门量房到店看方案确认签订施工合同硬装施工（手机看进度）家具软装配送安装à拎包入住、红星售后。从整个流程环节来看，将设计、施工、家具销售等环节进行了物理层面的融合。从流量入口来看，我们认为这类的业务模式抢占的是家装公司半包类客户。</p><p>3. 线上家装平台：齐家网、土巴兔。齐家网和土巴兔传统的盈利模式是基于线上获客成本的优势，进行撮合匹配赚取中介费和佣金，但落地服务以及供应链的创新能力方面仍有待提升和突破。但根据土巴兔招股说明书来看，从新增注册用户维度看，流量获取成本从 2016 年的 36.1 元/人提升至 2018 年上半年的 49.12 元/人。</p><p>大家居模式：品类扩张推动定制价值链优化，实现路径是信息化</p><p>大家居的本质在于提升客单值、实现定制价值链效率优化</p><p>扩品类最直观的理解是提升客单值，信息化没有打通之前，扩品类的本质在于品类之间的带单，可以实现“以较低的信息费用去实现较高的集单能力”；在实现信息化打通之后，我们认为全屋定制的逻辑会得以以“前端设计到后端生产打通”的形式实现，从前述我们梳理的定制家居产业链价值拆分来看，品类打通将通过提升订单总价值来压缩营销、租金、设计以及销售人员等渠道环节的费用率，生产端则通过提高集单能力、缩短排产周期来实现生产效率的提升，最终将链条上的效率提升以“更高质量、满足个性化的产品”的形式给到消费者。</p><p>欧派家居在经销体系内遴选头部经销商，开设“星居大家居”、“微型大家居”，根据公司公告，截止 2017 年 12 月 31 日，全国共有大家居专卖店 65 家。2017 年大家居合同业绩增长 34%，上半年大家居合同业绩增长 32.8%，下半年增长 43.8%。全年业绩增长超过 50%的大家居商场占比达到 45%。最为明显的优势是单值变大，从 1 个单品到 7 大品类的裂变，以定制家居为超级入口，带动全屋品类的发展矩阵，彼此共生共长，相互赋能。</p><p>尚品宅配在购物中心店成功运营的基础上，于 2018 年再度创新性地推出 C 店（超集店）开创大体量、多业态、重体验的集合店模式，用“Collection”的集合模式，诠释“家居、时尚、艺术、社交”共为一体的慢生活体验场景。据公司公告，公司目前在广州、上海、北京三地开设了三家超集店。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206082ed5923fdde9e943.jpg!custom.jpg" /></p><p>大家居的实现路径是信息化打通，享受获单和后端生产效率提升的优势</p><p>欧派、索菲亚等往信息化发展，是家居行业真正的一次革命：定制家居最开始还是从单品类切入、向多品类延伸（主导力主要在家居企业端），这主要是最开始行业需求业态、软件发展能力以及后端生产信息化能力的局限，尚品从软件信息切入到家居销售和制造属于业态跨界的一次成功转型，欧派家居从传统家居企业往全屋打通的信息化发展，我们认为属于家居行业由内向外的一次真正革命，若成功，会带动定制家居行业进入真正的全屋定制时代。我们认为，家居零售的下一个十年会是：基于软件能力、品类融合能力的延伸，打破品类边界，向全品类定制延伸。</p><p>从信息化系统的实际效益来看：主要可以理解为前端设计师的效率以及订单转化率的提升带来整个供应链效率的改善和提升；该模式实现需要建立以下三个基础上 1）设计解决方案数据库，2）前端到后端打通的设计和拆单系统；3）后端生产柔性化的非标生产改造。</p><p>较早实现信息化打通的尚品在获单和生产效率端具备优势</p><p>尚品宅配 2010~2017 年的红利优势：在销售设计端，公司运用多年积累的“房型库”、“产品库”、“空间解决方案库”三大数据库，通过云技术和大数据技术快速满足消费者个性化需求，同时利用 3D 虚拟现实技术为消费者展示整体家居效果图，努力实现“所见即所得”的设计体验；在生产端，公司利用生产管理系统实现工厂与销售设计端的互联，并依托圆方软件的技术能力，通过将订单拆分成零部件，按照批次而不是按照订单组织生产，运用自主设计的软件及信息化技术对数控设备持续进行技术升级改造，使公司实现了大规模定制的柔性化生产方式，解决了定制家具个性化与规模化生产矛盾的难题，最终实现公司按消费者需求组织生产的 C2B 商业模式。基于房源库的优势，尚品开发出灵感柜平台，该平台是有自我持续创意更新的作用；家装消费者有设计感的需求，这部分是尚品宅配的优势。</p><p>数字化排产对应较高的生产效率。基于信息化体系，尚品宅配在生产和拆单环节有别于传统定制家居企业。拆单环节，工艺部门对销售门店设计生成、并经工艺部门审单组、财务部门确认后的订单进行分折，拆成独立的各种部件，并自动生成包括部件的尺寸和加工要求等信息的数据文件；生产环节，计划调度部根据拆单生成的数据文件，利用软件自动处理，生成一系列生产指令，包括领料指令、二维码信息指令、加工指令、包装指令、计件工资指令，这些指令为生产和其他部门的工作提供各种详细的数据。最终体现出尚品宅配固定资产周转率好于欧派家居和索菲亚，2018 年尚品、欧派和索菲亚三者的固定资产周转率分别为 5.7、3.9 和 3.2。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206083345933fefbd64ee.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206083565523fbd48e74e.jpg!custom.jpg" /></p><p>信息化实现的壁垒和难点：软件集成后实现前端到后端的打通</p><p>全屋定制打通后的信息化，我们认为是信息化 2.0；壁垒更高，因为该系统的打通并非只是渠道一个维度的变革，是涉及到渠道销售、到供应链到生产多维度的打通，所以壁垒性会更高，涉及到垂直以及横向整合。所以比仅基于行业基础设施完善带来的渠道端的变革难度和壁垒更高。此外，以设计师效率来看，考虑到数据库的增长，设计师在设计的个性化和设计的效率上是存在持续自我强化能力的。因为定制家居实则是介于纯硬装和纯软件之间的装修环节，消费者在从设计到生产到安装的整个流程中对于产品提供方的依赖度较高，信息化打通后，从前端销售设计到后端生产的整条供应链相当于是掌控在定制家居企业手中，进而实现从生产到销售的“类直营”模式。</p><p>欧派家居 2017~2018 年研发费用投入分别为 3.2 亿和 6.3 亿，占营收比重分别为 3.3%、5.5%。2018 年研发人员数量为 2533 人，相比 2017 年增加了 540 人。据调研信息，公司全新规划与设计综合橱、衣、木门、卫浴四大定制品类的统一订单 3D 设计平台，包含订单拆单管理平台 WCC、订单运营管理平台 MSCS、订单制造执行管理平台 APS/MES以及订单物流管理平台 MCTS。针对橱柜和衣柜的全新信息化系统将逐步上线。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206084845533fe06a1ed6.jpg!custom.jpg" /></p><p>品类打通实现客单值、坪效提升，打开渠道下沉空间</p><p>尚品宅配加盟渠道主要在三四五线城市。将加盟商渠道和收入按照城市能级拆分，截至2018 年，尚品宅配加盟门店 77%为三四五线的门店，23%为一二线城市门店；收入 65%来自于三四五线城市，35%来自于一二线城市。索菲亚方面，截至 2018 年年报，省会城市、地级市、四五线城市门店数量占比分别为 18%、29%、53%，收入占比分别为 35%、32%和 33%，其收入结构中近七成是来自于一二线城市。</p><p>全品类打通提升客单值，支撑渠道下沉。拆分客单值来看，根据调研信息，索菲亚 2018年客户数为 55.4 万，对应客单值为 10945 元/单（出厂价口径，不含司米橱柜）；据公司公告，尚品宅配 2018 年加盟渠道客户数同比增长 17%至 31 万，对应客单价为 11509 元/单（出厂价口径），同比提升 11.1%。以 2018 年欧派销售橱柜 63 万套粗略计算，欧派橱柜的客单值在 10454 元/单（出厂价口径，含欧铂丽橱柜）。从单店提货额来看，尚品宅配新居网引流对单店销售额起到了有力的支撑，测算 2018 年尚品宅配三四五线门店单店提货额为 142 万元，好于欧派子品牌欧铂丽橱柜 31 万的单店提货额。</p><p>多渠道模式下，稳态的盈利水平考量</p><p>国内定制家居企业稳态盈利水平高于海外可比公司</p><p>该问题的探讨源于定制家居板块竞争加剧、渠道模式转换格局下，市场对于定制家居生意模式的盈利能力以及投资回报率的疑惑。该疑惑源于横向对比下，海外以美国、韩国和日本为代表的家居制造企业、家居零售企业的净利率水平低于国内家居企业。海外可比公司来看，“制造+分销”类企业的韩国汉森在可比公司中的盈利能力较低，考虑到汉森有一部分是大宗工程类业务，测算下来汉森 2013~2016 年零售业务的净利率预计在 7%~8%；零售商的家得宝和宜得利则享受了相对较高的净利率水平，2018 年两者的净利率分别为10.3%和 11.2%。</p><p>但相比来看，以定制家居的欧派和索菲亚为例，两者 2018 年的净利率分别为 13.7%和13.2%，显著高于可比公司的韩国汉森。拆分韩国汉森经销商渠道、旗舰店渠道以及 IK 渠道各自的盈利能力，虽然整体 B2C 业务净利率预计在 7%~8%，但是汉森的业务模式中涵盖了物流、安装和售后，而国内家居零售业务安装和售后基本由经销商负责，所以汉森零售业务的盈利能力和国内定制家居企业本质上相当。而美国家居制造企业的净利润率也低于中国家居企业，主要是因为国外有较为强势的零售商品牌，议价能力相对更强，海外品牌家居企业在产业链链条中的地位相对较低；所以从全产业链来看，国内家居企业的稳态净利率要高于海外家居企业。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206084fa5fe3fda907fde.jpg!custom.jpg" /></p><p><img class="ke_img" src="https://xqimg.imedao.com/16d206085675d53fea531c2f.jpg!custom.jpg" /></p><p>整装+大家居模式下，稳态的盈利能力分析</p><p>按照我们前面的分析，定制家居因其柔性化生产的特殊属性，排单周期缩短后，盈利能力仍有释放空间。2018 年欧派家居和索菲亚固定资产周转率分别为 3.9/3.2，将直营收入按照 2 倍加价率还原尚品宅配出厂口径收入，公司 2018 年固定资产周转率为 5.7。对比成品家居企业来看，因其可以以备库形式实现产销平衡进而提升固定资产周转率，代表企业的顾家家居 2018 年固定资产周转率为 7.02，显著高于头部定制家居企业。因此随着定制家居企业排单周期缩短，我们预计固定资产周转率有提升空间。以欧派家居 2017~2018年数据作粗略测算，固定资产周转率每提升 1，对应毛利率提升空间约为 2.5~2.8pct。</p><p>……</p><p>温馨提示：如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</p><p>（报告来源：华泰证券；分析师：陈羽锋/倪娇娇/周鑫）</p>', 'created_at': 1568206301000, 'retweet_count': 1, 'reply_count': 1, 'fav_count': 13, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>定制家居：由渠道红利到精益化扩张<br/>横向对比消费领域，以走出集中度格局的家电行业为例，空调从“价格战”到集中度提升花了将近 5~6 年的时间。针对空调行业的集中度提升，我们认为有其特定的产品属性和渠道...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16d206080cb59d3fecd02ff4.jpg!thumb.jpg,https://xqimg.imedao.com/16d206080ac5d43fd89cbf57.jpg!thumb.jpg,https://xqimg.imedao.com/16d2060805c5d33fe21df551.jpg!thumb.jpg,https://xqimg.imedao.com/16d206080555903fde169679.jpg!thumb.jpg,https://xqimg.imedao.com/16d2060808c5fc3fe96eba71.jpg!thumb.jpg,https://xqimg.imedao.com/16d206080595fb3fbe23bddf.jpg!thumb.jpg,https://xqimg.imedao.com/16d206082ab59e3fd4a949aa.jpg!thumb.jpg,https://xqimg.imedao.com/16d206082fc5fd3fe0afd674.jpg!thumb.jpg,https://xqimg.imedao.com/16d206082c059f3fcac6ea22.jpg!thumb.jpg,https://xqimg.imedao.com/16d206082ed5923fdde9e943.jpg!thumb.jpg,https://xqimg.imedao.com/16d206083345933fefbd64ee.jpg!thumb.jpg,https://xqimg.imedao.com/16d206083565523fbd48e74e.jpg!thumb.jpg,https://xqimg.imedao.com/16d206084845533fe06a1ed6.jpg!thumb.jpg,https://xqimg.imedao.com/16d206084fa5fe3fda907fde.jpg!thumb.jpg,https://xqimg.imedao.com/16d206085675d53fea531c2f.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61923, 'verified_description': None, 'donate_count': 0, 'province': '江苏', 'city': '南京', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'status_count': 16622, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/132695843', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16d206080cb59d3fecd02ff4.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-09-11 20:51', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_25:1:SZ002713', 'pic_sizes': [{'width': 640, 'height': 360, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 361, 'ratio': '1.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 429, 'height': 308, 'ratio': '1.39', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 430, 'height': 309, 'ratio': '1.39', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 225, 'ratio': '2.84', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 347, 'ratio': '1.84', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 326, 'ratio': '1.96', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 430, 'height': 334, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 433, 'height': 336, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 375, 'ratio': '1.71', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 881, 'height': 226, 'ratio': '3.90', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 326, 'ratio': '1.96', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 322, 'ratio': '1.99', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 431, 'height': 306, 'ratio': '1.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 431, 'height': 308, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/132695843'}
