{'id': 174943420, 'user_id': 3520304577, 'title': '【等深线】证监会下属单位里的“操盘手”', 'text': '<p><b>中国经营报</b><b>《等深线》</b>记者 \xa0郑丹\xa0 厦门、上海报道</p> <p>“写一封举报信，我们投诉他，马上！”接近凌晨3点，洪卫青给好友沈瑞文打电话说。</p> <p>彼时，洪卫青任证监会下属中证资本市场运行统计监测中心市场分析部高级经理，他要举报的，则是证监会稽查支队两名工作人员。</p> <p>2017年6月14日，证监会内部在调查弘信电子（300657.SZ）场外期权增持时，检测到洪卫青的IP地址有大量买入该股票的账户，且交易时间正值弘信电子收购其他公司的敏感期。随后，证监会稽查对洪卫青及其掌握的7个账号展开调查，沈瑞文即账号户主之一。</p> <p>随后，两份沈瑞文与连某明的实名举报信，被提交给证监会稽查组纪检，署名时间为2017年11月22日。</p> <p>不久，平时相处甚好的领导，突然以违规为由劝退洪卫青，却未说明具体原因，工作楼层大门的密码也被改动，洪卫青觉得不对劲，问朋友李辰：“他们是不是想搞我？”</p> <p>2018年5月初，洪卫青被挂“网逃（网络追逃）”却浑然不知。5月4日下午2时，他被北京西山派出所民警在西城区金融街公寓附近拘捕，四天后被移交给沈阳市公安局，涉嫌罪名为“内幕交易，泄露内幕信息”。</p> <p>2019年11月一审开庭，洪卫青态度坚决，称自己不构成内幕交易罪，一切都是此前举报证监会稽查组后，遭报复所致。法院最终以内幕交易罪，判处有期徒刑五年六个月，并处罚金一千万元，二审维持原判。</p> <p>“我们以为在公安侦查时交了非法所得就不用被起诉，被起诉后，又以为交了罚金洪卫青就可以出来，但根本不是这样。”洪卫青的一位亲属告诉《等深线》（ID：depthpaper）记者，洪卫青自己也没有想到，这次他真的搞不定了。</p> <p><b>贫穷</b></p> <p>2020年末，一份内幕交易的刑事裁定书，曝光洪卫青曾在2017年操作7个账户买入207.97万股弘信电子股票，成交金额9088.91万元，总盈利805.5万元。而他的身份被表述为“证监会博士后科研工作站的研究人员”。</p> <p>一时间，舆论高度关注。第一次走进公众视野的洪卫青，被描述为证监会里的内奸，监守自盗者。更有媒体称，这位证监会的80后胆子大、路子野，善于搞关系，曾经炒股炒出一套房等。</p> <p>“那段时间点开手机全是这些信息，挺难受的。”洪卫青的妻子何卉告诉《等深线》记者，“相比大多数人，洪卫青路途很顺，但一般人没有他那么努力，他吃了很多苦。”何卉认为，洪卫青走到今天这一步，跟他的经历和性格有很大关系。</p> <p>1980年，安徽歙县的一个小村子，26岁的吴淑芳有了独生子，村里一位有文化的老人为其取名“洪卫青”，即“保卫（国家）青年”之意。</p> <p>洪卫青的父亲洪耀征本是徽商后代，家族在上海发展，彼时，却成为知青被分配到新疆建设兵团种棉花，家境一落千丈。自出生之后，洪卫青就一直穿大伯从上海寄过来的旧衣服。“哪管衣服大小、男孩女孩，都凑合着穿，家里是真穷。”吴淑芳说。</p> <p>为了挣钱，吴淑芳白天跟大队一起干活挣工分，将洪卫青托付给母亲照顾。等到洪卫青3岁时，再将其安排到附近太子庙就读“半年级”（类似学前班，记者注）。在吴淑芳看来，此举只是为了孩子有个安置，方便自己干活挣钱。</p> <p>1984年，洪耀征从新疆调到歙县岩寺一处农场工作，吴淑芳带儿子一起前往团聚，一家人住进岩寺一间低矮的小平房。后来，洪耀征到岩寺宾馆烧锅炉，吴淑芳随之成为宾馆里的服务员，两个人一个月收入总计100多元。</p> <p>这样的条件下，洪卫青四年级就开始打工，利用寒暑假去洗啤酒瓶，一天8个小时，洗一箱啤酒瓶3毛钱。还曾在黄桃罐头厂挖桃核，以致于双手长期肿胀。</p> <p>“小孩子就要吃苦，不吃苦怎么知道赚钱难。所以洪卫青特别看重钱，一分钱当两分钱花。”吴淑芳透露出些许自豪，随即又抹眼泪，“他吃了太多苦，我怀他的时候一直吃玉米糊，他小的时候家里没粮食，得了疳积，营养不良，后面不长个子了。”</p> <p><img class="ke_img" src="https://xqimg.imedao.com/1784b1079bff4ab3fd608b51.png" /></p> <p>幼时的洪卫青一家三口纪念照 \xa0<b>受访者供图</b></p> <p>“要想出人头地，只有读书。”这是吴淑芳常说的一句话。所幸儿子没有辜负她的期望，经过两次高考后，于1998年如愿考到厦门大学管理学院，就读经济学专业。</p> <p>“考上厦大，开心是开心，但他姑姑讲这是贵族学校，我们没有钱供读。”吴淑芳回忆，学费是家里人东拼西凑才供上。“他上大学前，我们讲家里没有钱供他读大学，他以后要自己想办法。”</p> <p>吴淑芳给儿子扯两匹花格子布料，做了两身衣服，这是洪卫青第一次拥有新衣服。前往厦门大学报到当天，洪卫青背着铺盖卷，穿着父亲的工作服，那是一件老旧的白色短袖，胸口处印了四个蓝色的大字：“岩寺宾馆”，印迹斑驳。</p> <p>初入大学的洪卫青，立刻在这个小型社会中意识到了自己的格格不入，入学不久，就因经济条件差被同学挤兑。吴淑芳回忆，那时洪卫青打回电话说肚子疼，胃绞痛半夜难眠，饿坏了。</p> <p>“你为什么不去吃饭啊？”吴淑芳问。</p> <p>“没钱啊！”洪卫青不止一次埋怨，父母没有提供给自己好的家庭条件，一个月400元的生活费完全不够。每天去食堂，他不是最早去就是最晚去，因为不想让同学看见自己吃最差的菜。</p> <p><b>证明</b></p> <p>来自合肥的李辰在大一的老乡会上初识洪卫青。“个子不到1米6，穿着一般，在人群中绝对不起眼。”洪卫青给李辰留下的第一印象并不深刻，后因两人在同一栋宿舍楼时常碰到，才加深了解。在李辰印象中，洪卫青经常在晚上12点从图书馆看完书回宿舍，再约自己去吃夜宵，聊学习与人生，有时聊得尽兴到凌晨一两点。</p> <p>作为挚友，李辰观察到洪卫青表面自大，喜于输出观点，骨子里却透着自卑。过去很长一段时间，身高和家庭条件是洪卫青的硬伤。“他经常觉得身高是没谈恋爱的主要原因，后来谈恋爱，又怕自己条件太差耽误人家，分手了。”李辰很清楚，洪卫青的自卑不是吃饭时多分一块肉的照顾可以改变的，“他很有想法，甚至有点偏激，要的只是你对他精神上的理解。”</p> <p>为了赚取足够的生活费，洪卫青时常在外发家教广告，招揽给初中生补数理化的活儿，联系方式留李辰宿舍的座机号。李辰在闲暇之余也陪同洪卫青在大马路上为小公司发问卷单子。“需要在马路上找人回答问题、签名、留电话，填一沓问卷才赚几块钱。这活儿不好干，陌生人根本不想理你。”</p> <p>大二时，洪卫青有了新想法：转专业。相比空泛的经济学，他更想去学习有实质技能的会计专业。李辰回忆，洪卫青曾主动找到厦大会计学一位知名教授表达想考其研究生的决心。“感动于洪卫青的求学经历和勇气，教授塞给洪卫青500块钱，鼓励他好好努力。这段经历后来常常被洪卫青骄傲地提起。”</p> <p>不料，大四毕业这年，洪卫青考研失败。父亲催促其尽快工作赚钱，他还是只身前往上海的亲戚家，复习准备再考。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/1784b107fbaf4e13fd5f9ad6.png" /></p> <p>厦门大学 <b>图片来自厦大官网</b></p> <p>“那时候户口跟着学校走，洪卫青没有考上，户口要落回上海，但亲戚家不让。”吴淑芳回忆，那时上海的亲戚家只有几十平方米的房子，洪卫青没钱没工作，落户只会给亲戚一家添负担，双方产生矛盾。</p> <p>在上海备考期间的一天晚上，洪卫青给李辰打电话哭诉落户被排挤的遭遇，情绪激动。“亲戚觉得家里面钱少了，说是洪卫青拿的，两人大吵一架，他奶奶也帮亲戚说话，这件事让洪卫青伤心了好几年。”</p> <p>2003年，洪卫青终于考上了厦大会计系的研究生，公费硕博连读。洪卫青的父母也被接到厦门生活，导师听说二老来厦门，雇用吴淑芳做保姆。但洪卫青没按规矩学习，屡次缺课后引起导师不满，师生二人的关系逐渐有了间隙。</p> <p>“他一直很希望获得导师对他的一种正向认可。工作之后再去拜访导师，说要资助学弟学妹每周500块钱经费，这个动作其实是做给导师看的。”李辰回忆。何卉也记得，一次夜间12点过后，洪卫青非要带着自己和两个孩子去看望导师，想让导师看到自己如今的成就。</p> <p>“可能当年很多东西他没有解释，但后面他一定会用行动证明。”李辰分析洪卫青的性格倔强又好胜。2008年博士毕业后，洪卫青花100多万元在上海买下一套58平方米的房子，一家三口的户口终于有了着落。“买房之后，洪卫青把他亲戚叫去吃饭，再也没提过往事，实际上多少是想证明自己。”</p> <p><b>野心</b></p> <p>“他又皮又聪明。”洪卫青初中班主任胡建军评价洪卫青。洪卫青在徽州二中读书时，同班有个从上海来的小男孩，高高大大，家庭条件远胜于洪卫青。正因如此，这个男孩儿屡次遭到洪卫青的挑衅。胡建军多次把两人叫到办公室询问原因，洪卫青愤愤地说：“我不服他，他不就是比我家庭条件好吗？”</p> <p>事后，胡建军分析，同样是上海出身，洪卫青可能觉得不公平。“洪卫青说，他一定要超过那位同学，除了个子。”</p> <p>“洪卫青的聪明不是一下子冒出来的，而是日积月累的。”胡建军向记者回忆，上世纪90年代，学校普遍倡导应试教育，学生应心无旁骛只读课本。可洪卫青屡次在课堂上看闲书，被胡建军没收并斥责、罚站过不少次，也跟家长反映多次。</p> <p>“那时候我没意识到看闲书有用，洪卫青看《少年一代》和其他名著，这些书是我们在穷山沟里买不到的。”受洪耀征读书习惯的影响，洪卫青从小就喜欢翻阅家中杂书，历史成绩尤为突出。</p> <p>胡建军记得洪卫青最好的一次成绩，历史拿了黄山市第一名。此前，洪卫青就读六年级时代表岩寺下街小学前往上街小学参加知识竞赛，获得第一名。</p> <p>“他打过来电话，强调我一定要让孩子多看课外书。”胡建军记得，再次与他谈起这个话题时，已经是洪卫青出人头地之时。胡建军肯定地告诉《等深线》记者，洪卫青是同届学生中发展最好的一个。而这，离不开他自身的天赋和后天努力。</p> <p>“我对我的学生说，他们有一个学长叫洪卫青，高中读书学习到深夜，从未脱过衣服，困了直接睡，早晨洗一把脸就去上学，可以说真正到了刻苦的地步。”自从三四年前，洪卫青在电话里讲了这段刻苦读书的经历，便被胡建军当作激励学生的范本，讲述至今。</p> <p>研究生期间，洪卫青兼职做专科院校的讲师，业余时间研究证券。李辰回忆，洪卫青对于自己未来的规划颇多，还曾因良好的口才被企业家认可。“有一段时间，洪卫青认为自己去企业当个财务总监绰绰有余，后来一个老板看中洪卫青的口才，向其抛出橄榄枝，说毕业后给洪卫青一个办公室主任当，月薪3万元，于是洪卫青又去关注办公室主任的职务。”在李辰眼里，洪卫青每接触一个新事物后，都会花功夫去研究，很早就在规划未来。</p> <p>没等毕业，洪卫青就赶上2007年股市的牛市，赚了人生的第一桶金。此前投入股市的7万元长期持有赚了100万元。“我们当时笑话他，说中国的博士有百万，但有百万的博士并不多。”李辰分析，后来洪卫青在股市大胆割肉的习惯，与其第一桶金有很大关系。</p> <p>2009年，洪卫青博士毕业，遵从父亲想回上海生活的执念，前往上海一家投行工作。但初入职场的洪卫青走得并不顺利。</p> <p>李辰时常在半夜接到洪卫青倾诉的电话。行业前辈对于新人的排挤，频繁的苦累差事接踵而至，李辰成为洪卫青负面情绪输出的一个主要端口。“别人都叫他洪博士，调侃难的事交给洪博士去做肯定能完成，洪卫青只能忍着去做。”</p> <p>七年内，洪卫青一步步高升，先后在中投证券（现中金财富证券）、第一创业证券、国海证券等多家券商工作。操作亿通科技IPO、红太阳重大资产重组等多个项目，同时分精力去各个企业开展讲座。</p> <p>高强度的工作运转下，洪卫青习惯了手机24小时开机。何卉告诉记者，洪卫青每天有接不完的咨询电话。“大家问他关于股票、公司管理等问题，他也喜欢讲这些。”常年有人来厦门拜访洪卫青，甚至同龄的一些企业家尊称何卉为师母。</p> <p>此外，频繁出差让洪卫青的航空积分不断提升，时常将经济舱升级为头等舱。“坐到头等舱，洪卫青从来不是为了更好地休息，一定是跟旁边的人去攀谈，如果对方是一个很有资源和想法的人，很快就能和洪卫青聊成朋友。”一次，李辰去厦门出差，发现洪卫青没事就去茶馆喝茶，并主动与一些老板攀谈。李辰了解洪卫青，“他不会放过任何机会，他喜欢认识人，喜欢讲话，你要叫他一天不讲话，他会很难受。”</p> <p>直到2015年，李辰得知洪卫青在准备证监会的面试。“在他看来，投行像乙方，证监会像甲方，所有人都非常‘尊敬’证监会。”洪卫青的多位朋友告诉记者，洪卫青自认为在投行已经到了天花板，想去证监会深造。</p> <p>“他很努力，想做的事一定会不遗余力地去做。”沈瑞文记得，准备证监会面试期间，洪卫青主动减少联系，称自己很紧张，出差在飞机上都不忘看资料。同年12月22日，35岁的洪卫青，终于如愿成为清华大学与中国证监会博士后科研工作站联合招收的博士后，在中证金融研究院从事上市公司并购重组研究工作。</p> <p>“他计划进入证监会工作做到一定程度，再回到地方走仕途之路。”一位与洪卫青亲近的人士向记者透露，洪卫青的野心不小。</p> <p><b>转机</b></p> <p>朋友们发现，洪卫青开始有点飘了。</p> <p>李辰记得，自洪卫青成为证监会博士后，见识更加广博，时常提到看不起某人，并且谈的问题层面也有所提升。大多数情况下，李辰只能扮演一个倾听者的角色。就连体型魁梧、擅长表达的沈瑞文，在洪卫青面前也很难抢到痛快的说话机会。“洪卫青不让我说，他认为只有他说的是对的。”沈瑞文回忆，随着朋友圈层的扩大和上升，以前需要洪卫青毕恭毕敬对待的老板，后来都变成了他眼里不值一提的土老板。</p> <p>很明显的例子是，身高再也不是洪卫青的困扰，他执意保持让自己最舒服的朴素穿搭，时常穿着旧衣服去见企业人士，友人聚会的剩菜洪卫青会打包带回家。以何卉对丈夫的了解，洪卫青之所以敢这么真实，一方面跟从小贫穷节俭的习惯有关，另一方面也想证明能力足以超越其他外在因素。</p> <p>有时为了证明自己眼光准，洪卫青会跟人对赌某公司的发展情况，为此亏过不少钱。此外，洪卫青喜于代持他人账号，曹某益记得，洪卫青在2017年上半年多次提出要帮自己炒股票。“我也没同意，提出能不能让（洪卫青）推荐一下，我先买着试试，（他）说不行……（洪卫青）这样给我打电话要了好几次，我就把我日常用的姑姑曹某瑜、弟弟曹某的账号、密码给洪卫青了，两个账户加起来三四千万元的股票。”</p> <p>沈瑞文回忆：“洪卫青进证监会以后跟我要一个账户，他们身为证监会成员不能炒股，我就开给他一个，没有多问。”后该账号由洪卫青投入本金自用，至2017年，洪卫青手中已揽有7名企业人士的账户。“洪卫青拿的账号都是些大老板的，盈亏几百万元根本不是问题。”沈瑞文告诉记者，在福建炒股圈子里，代持股票早已司空见惯。</p> <p>“相比同龄人，洪卫青的成长速度相当于坐了火箭。”李辰看好洪卫青的发展，而这一切，从2017年与弘信电子董事长李强发生交集开始改变。</p> <p>据庭审，2017年初，在北京前往厦门的飞机上，洪卫青遇见李强。早在2010年夏天，两人就经朋友介绍见过面，但未曾保持联系。7年后的再次相遇，洪卫青发给李强一张电子名片，上面写有“证券监督管理委员会发行处”。</p> <p>巧合的是，李强与洪卫青在厦门的住所距离很近，两个家庭逐渐走近。李强夫妇装修新房时曾邀请洪卫青夫妇参观；洪卫青因女儿在厦门择校问题，曾请李强疏通关系；李强的公司出现问题，也会适当跟洪卫青探讨。</p> <p>这一年，正值弘信电子的高速发展期。2017年2月，厦门市市长庄稼汉前往弘信电子调研，提出表扬与鼓励；5月23日，弘信电子首次公开发行A股,发行市盈率为22.94倍，首次公开发行股票2600万股；6月8日，弘信电子发布公告，称公司于6月7日与荆门市东宝区人民政府签署协议，拟在当地投资柔性电子智能制造产业园，项目分批投入，预计第一期总投入5亿元。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/1784b10821af43b3f9e41c9b.png" /></p> <p>2017年5月23日，厦门弘信电子科技股份有限公司敲钟上市 <b>图片来自弘信电子官网</b></p> <p>公告发出之后，弘信电子的股价提高，成交量飞跃式上升，由6月7日的361手，次日翻近5倍到1500手，10日上升至3.2万手成交量，均价由6月7日的26.38元升至38.41元，wind数据显示，自6月14日起，弘信电子大幅度持续走高。</p> <p>6月20日，洪卫青用沈瑞文的账号首次买入300万元弘信电子的股票，弘信电子一路盈利让洪卫青兴奋不已。而在此前，洪卫青将手中7个账户割肉大量买入厦门钨业(600549.SH)、印记传媒(002143.SZ)、漫步者(002351.SZ) 等股票，屡次亏损。</p> <p>曹某益回忆，账号交给洪卫青后亏损2000多万元；另一户主连某明给洪卫青的两个账号约定盈利1s9分成，结果亏损近600万元；黄某龙将账号交给洪卫青后，约定盈利3s7分成，在买入弘信电子之前亏损400余万元。</p> <p>对洪卫青来说，弘信电子的盈利，意味着转机来了。他在法庭上解释，当弘信电子的政府补贴利好传出之后，洪卫青先后将账户中的漫步者全部割肉卖出，于6月26日、27日、29日、30日分批次大量买入弘信电子股票。</p> <p>6月底，洪卫青因工作需要考察几家福建的上市公司，选定于6月30日前往自己买入的弘信电子公司考察。“看完后，洪卫青一直说看好弘信电子的发展。”何卉陪丈夫考察后，也劝洪卫青长期持有弘信电子的股票。</p> <p>7月3日，由荆州市政府出资建设的弘信柔性电子智能制造产业园召开奠基仪式。消息传出后，洪卫青又加大马力，再次买入大量弘信电子股票。至此，洪卫青手中7个账户成交金额总计90889078.36元人民币，后卖出2079126股，成交金额98640012.6元。</p> <p><b>交易</b></p> <p>2017年10月，沈瑞文突然接到证监会调查人员的电话，要求其配合调查洪卫青内幕交易事件。</p> <p>“说不怵是假的，因为不知道是什么事，我心里也怨洪卫青搞什么名堂。”沈瑞文在接受调查中交代部分个人信息，及自己于2015年左右将账号给洪卫青使用的前后过程。此外，以洪卫青IP地址下单的其他账号户主也均被询问。</p> <p>原来，早在2017年6月，李强与弘汉光电科技有限公司总经理协商，初步达成收购弘汉光电股权意向。后李强又以个人名义于6月29日向银河证券投入资金1100万元认购银河汇达智赢7号定向资产管理计划，通过该定向计划与银行证券完成两笔场外期权交易，分别是以行权价格28.485元购入看涨期权，以行权价格27.203元售出看跌期权。</p> <p>8月8日、9日，弘信电子分别与弘汉光电、明高科技签订关于收购弘汉光电49%股权、收购明高科技100%股权的意向协议书，并于9日发布停牌公告；直至9月27日发布复牌公告，称终止关于明高科技股权的交易，拟以自有资金2亿元继续收购弘汉光电49%的股权，次日弘信电子股票复牌，股票连续两日涨停。</p> <p>李强豪掷千金以表自己看好未来半年弘信电子的发展，却引起了深交所和证监会的关注。2017年7月6日，因李强涉嫌通过场外期权交易放大杠杆内幕交易，弘信电子接到深交所的关注函。</p> <p>同年10月13日，证监会稽查总队介入调查，在买入弘信电子多个账户中发现证监会内部网络IP，操作者正是洪卫青，而且买卖时间发生在2017年6月13日至8月10日之间，正是弘信电子收购的内幕敏感期。洪卫青操盘账户的户主均受牵连，需接受调查。</p> <p>“我跟洪卫青埋怨调查人员询问过多后，洪卫青当时就怒了，说他们怎么可以这样。”沈瑞文告诉记者，几天后的凌晨两点多，沈瑞文接到洪卫青的电话，电话里的洪卫青语速极快，情绪激动，命令沈瑞文实名向证监会纪检写投诉信，举报稽查人员调查过程中态度恶劣。</p> <p>11月底，举报信被上交至证监会纪检，洪卫青、沈瑞文等人后接到证监会调查人员的致歉电话。“洪卫青当时很得意，觉得出了一口气。”沈瑞文回忆。</p> <p>2018年1月，李强告诉洪卫青场外期权调查结束，洪卫青轻松了很多，不料却收到了领导的劝退通知，理由是洪卫青违规违纪。</p> <p>同时，洪卫青因临近博士后毕业，正面临工作分配的选择。“洪卫青当时也纠结，到底要不要调岗，但想到孩子的落户问题还是选择留下。”何卉印象里，那段时间洪卫青感叹世态炎凉，证监会也不是他想象的样子。</p> <p>同年4月2日，洪卫青正式出站，他将行李寄回厦门，告诉妻子和朋友，事情已经过去了，并于五一假期前往泉州与沈瑞文聚餐。但洪卫青不知道，此时的他已经被辽宁市公安局经侦支队列为在逃人员，于5月4日挂“网逃”全国通缉。</p> <p>5月4日下午14时许，洪卫青在北京市西城区金融街公寓附近被捕。4天后，他被移交到辽宁沈阳监视居住。何卉得知消息后慌忙通过多方朋友打听，得知洪卫青涉嫌在弘信电子收购弘汉光电股权的敏感期内幕交易、泄露内幕信息。</p> <p>这场突如其来的刑事案件，历经涉案人员多次询问笔录、账户查询及洪卫青、李强等人轨迹查询等多次取证，一年多后，一审于2019年10月30日开庭。40岁的洪卫青身穿灰色加绒睡衣，腕戴手铐，出现在被告席上。他明显少了些锐气，整整瘦了一圈。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/1784b108429f3eb3fc976240.png" /></p> <p>一审公开庭审现场 \xa0<b>图片来自中国庭审公开网直播截图</b></p> <p>庭审期间，洪卫青讲述自己操盘长期亏损，认为弘信电子是一个赚钱的机会。“我对厦门的公司了解比较深入，对李强多少有些了解，知道他也是干实事的人，我觉得长期持有没问题。还有弘信电子上市时市值特别小，我认为这样一个公司未来发展潜力很大……6月26日之后大量买入跟政府补贴有关系，跟收购完全没有关系。”</p> <p>坐在听众席上的何卉有些紧张。为打好这场关键仗，她频繁前往辽宁寻找人脉，屡次更换律师。</p> <p>一审中，公诉机关公开宣读李强笔录让何卉感到意外。公诉机关称，李强在笔录中承认6月25日与洪卫青在北京亮马桥四季酒店透露内幕信息；且李强和洪卫青在证监会和公安机关做过有罪供述，不存在刑讯逼供；另洪卫青于2017年6月26日至7月5日期间操纵曹某瑜、曹某、沈瑞文、徐某君、谷某君、黄某桂名下7个证券账户大量买入弘信电子股票2079733股而不卖出，相较以往的长期持有并反复买卖的操作明显异常，审计显示洪卫青所有账户扣除交易费用后，合计盈利8054981.19元。</p> <p>综上，法院认为被告人洪卫青的行为构成内幕交易罪，判处有期徒刑五年六个月， 并处罚金人民币一千万元。</p> <p><b>审判</b></p> <p>事发之后，沈瑞文不止一次被问起：“洪卫青有没有跟你提过弘信电子的事？”沈瑞文隐约记得，洪卫青在2017年一次吃饭的时候提起看好弘信电子的股票，但从未提及认识李强。“洪卫青那段时间去弘信电子调研，看好柔性电子的发展，但是我对这个行业不了解，没有在意。”其他账户实际掌握人也均表示，对洪卫青内幕交易毫不知情，未曾听其提及。</p> <p>一审庭审时，洪卫青本人坚决不承认自己内幕交易，称与李强在6月25日并未见面，并当堂举报称，自己在公安机关的口供存在篡改、倒签，笔录中于6月23日、25日见面的表述，并非本人真实意思表示。</p> <p>庭上，辩护律师询问关于办案材料中一处“8”改成“5”的涂改痕迹，洪卫青解释自己被要求造假。“8月20日，两名办案人员来让我给一份材料按手印，说过几天就放我。后来通过律师我才知道，他们把我原来材料中6月23日中午和李强在四季酒店见面，改成6月25日，因为公安人员发现6月23日中午李强还在厦门，所以我们不可能见面，李强不想害我，就没承认。到了8月28日，办案人员又让我补两份材料，说马上放我……又拿出一份材料，说我和李强在6月25日见面的口供，我在那次笔录中下意识写8月28日，刚写第一个8，就被办案人员看到让写5月9日，我就把8涂改成5，非常明显。”</p> <p>为证明自己于6月25日并未见面，洪卫青补充，25日当天李强与自己没有任何通话记录和微信聊天记录。</p> <p>二审辩护律师马婧云向记者回忆，在二审会见时，洪卫青的表达欲很强，情绪激烈地想证明自己被陷害。</p> <p>2020年11月，进入二审阶段，但并未开庭。“审判长跟我电话沟通过几次，我书面提交了辩护意见。”马婧云表示，一审法院以通话记录认定二人联系频繁，并无通话内容，不能表明电话沟通内幕信息；且洪卫青进行的股票交易等行为并非明显异常交易行为，而是通过自己蛰伏于市场多年的经验及对该企业发展前景充分的判断后从事相关行为；以及洪卫青只发生买入股票的行为，卖出股票均为户主所为。</p> <p>在二审中，马婧云向法院提交两份证据：一是洪卫青6月25日的手机步数记录，以证明洪卫青当天下午行迹很短，无前往路程较远的四季酒店见面的可能；二是2019年李强私下的谈话录音，欲证明李强完全没有见面的记忆，且其描述同之前证言存在较大出入，二人无见面可能性。这两项材料提交后分别以证据不符合规格要求，真实性、合法性无法证实等理由均被否决。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/1784b10876cf4ac3fd7fd0d3.png" /></p> <p>2017年6月25日洪卫青微信运动步数 <b>受访者供图</b></p> <p>《等深线》记者了解到，第一份证据中，手机微信步数显示当天下午三四点洪卫青行动百余步；而在第二份证据录音中，李强称自己没有印象见面，后又称并未见面。“因为我去北京时间安排得挺满的，而且我也提前走了，我感觉也没有什么时间能见面。公安当时又一口咬定我们肯定见了，我说那就见了……印象中肯定是没给他透露什么东西。”并称“我当时肯定不是在四季酒店培训”。记者曾多次致电、短信联系李强，但未获回复。</p> <p>2020年11月30日，二审判决书维持了一审判决，认为上诉人洪卫青在内幕信息敏感期内，非法获取内幕信息，在对证券交易价格有重大影响的信息尚未公开前大量买入该证券，情节特别严重，其行为构成内幕交易罪。记者曾多次联系一、二审法院及中证金融研究院要求采访，截至发稿未获回应。</p> <p>“到现在我都不知道进入证监会是好是坏。”2021年1月中旬，何卉告诉记者，洪卫青有进入证监会工作的执念，在2015年之前，他就多次应聘证监会工作岗位未果。</p> <p>自洪卫青走后，洪耀征的朋友圈时不时发出两张洪卫青儿时的照片。在洪耀征眼里，这个原本稚嫩的男孩，屡次违背自己意愿任性地闯荡，好在闯出了一番名堂，成为自己的骄傲。转眼间，洪卫青已经被关2年有余。洪耀征又开始埋怨：“进证监会有什么好呢？”</p> <p>2020年2月4日晚饭期间，吴淑芳穿上洪卫青为自己买的皮鞋：“他在北京机场给我买的，300块钱，一直舍不得穿。”洪耀征斜靠在座椅上，突然提高了嗓门：“洪卫青出来还是一条龙！”</p> <p>（应受访者要求，文中何卉、吴淑芳、洪耀征、沈瑞文、李辰为化名）</p> <p>（编辑：郝成 校对：颜京宁）</p> <p>【版权声明】本文著作权归《中国经营报》独家所有，授权深圳市腾讯计算机系统有限公司独家享有信息网络传播权，未经授权，不得转载。</p> <p><b>【推荐阅读】</b></p> <p>【等深线】过度索权的APP和被滥用的用户个人信息</p> <p>【等深线】新冠疫情之下：流感疫苗“过冬天”</p> <p>【等深线】中科创涉黑案“过堂” \xa0 创始人张伟命运未卜</p> <p>【等深线】“制裁”避税港</p> <p>【等深线】字幕组江湖</p> <p>【等深线】华尔街火拼</p> <p>【等深线】“安信之王”高天国盛衰记</p> <p>【等深线】劳荣枝“在人间”</p> <p>【等深线】探秘上海“红楼”</p> <p>【等深线】上海红楼主人赵富强的生意经</p> <p>【等深线】晋官“杀手”李增虎</p> <p>【等深线】 破拆一场杀猪盘</p> <p>【等深线】网红县官融资黑洞：民企帮政府贷款后陷深渊</p> <p>【等深线】协定里的中国</p> <p>【等深线】集装箱“黑天鹅”</p> <p>【等深线】“了不起”的仰智慧</p> <p>【等深线】发现丁真</p> <p>【等深线】谁在搞砸“两机”重大专项示范项目？</p> <p>【等深线】活埋母亲的人</p> <p>【等深线】一个国家级事业单位的8年停顿与乱战</p> <p>【等深线】姜喜运恒丰银行弊案原点</p> <p>【等深线】姜喜运和他的“利益”共同体</p> <p>【等深线】人防办主任淘金记</p> <p>【等深线】淮河行洪通道里的违规“生意”</p> <p>【等深线】英超中国走“麦城”</p> <p>【等深线】说不出口的伤</p> <p>【等深线】泡学PUA“大生意”</p> <p>【等深线】危险“大麻”电子烟</p> <p>【等深线】姜喜运恒丰银行沉浮录</p> <p>【等深线】搞定一架大飞机</p> <p>【等深线】经侦队长的“秘密”</p> <p>【等深线】夜场里的未成年女孩</p> <p>【等深线】铁路运营权垄断破局</p> <p>【等深线】200亿元资产何来：海南高院原副院长“交易所得”细探（上）</p> <p>【等深线】混乱的公章：海南高院原副院长“交易所得”细探（下）</p> <p><b>【等深线】</b></p> <p>【<b>等深线</b>】（ID:<b>depthpaper</b>）是依托《中国经营报》推出的原创深度报道新媒体产品，关注泛财经领域的重大新闻事件及其新闻事件背后的逻辑与真\xa0相。我们力图通过详实的调查、周密的采访和深入的讨论，勾勒新闻事件和焦点议题的全貌，与您一起“<b>深度下潜，理解真相</b>”。</p> <p>欢迎提供新闻线索</p> <p>E-mail：haocheng<a href="http://xueqiu.com/n/cbnet" target="_blank">@cbnet</a>.com.cn</p> <p>\xa0\xa0\xa0电话：010-88890008</p>', 'created_at': 1616167079000, 'retweet_count': 2, 'reply_count': 0, 'fav_count': 2, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '中国经营报《等深线》记者 郑丹 厦门、上海报道<br/> “写一封举报信，我们投诉他，马上！”接近凌晨3点，洪卫青给好友沈瑞文打电话说。<br/> 彼时，洪卫青任证监会下属中证资本市场运行统计监测中心市场分析部高级经理，他要举报的，则是证监会稽查支队两名工作人员。<br/> 2017年6月14日，证监会...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/1784b1079bff4ab3fd608b51.png,https://xqimg.imedao.com/1784b107fbaf4e13fd5f9ad6.png,https://xqimg.imedao.com/1784b10821af43b3f9e41c9b.png,https://xqimg.imedao.com/1784b108429f3eb3fc976240.png,https://xqimg.imedao.com/1784b10876cf4ac3fd7fd0d3.png', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 18, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '【等深线】（ID:depthpaper）是依托《中国经营报》推出的原创深度报道新媒体产品，关注泛财经领域的重大新闻事件及其新闻事件背后的逻辑与真相。我们力图通过详实的调查、周密的采访和深入的讨论，勾勒新闻事件和焦点议题的全貌，与您一起“深度下潜，理解真相”。', 'stats': None, 'type': '1', 'location': None, 'id': 3520304577, 'url': None, 'screen_name': '等深线', 'following': False, 'blocking': False, 'profile': '/3520304577', 'verified': False, 'followers_count': 21403, 'donate_count': 0, 'verified_description': '', 'province': '北京', 'city': '海淀区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 174943420, 'status_count': 158, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20176/1499420947739-1499420969204.png,community/20176/1499420947739-1499420969204.png!180x180.png,community/20176/1499420947739-1499420969204.png!50x50.png,community/20176/1499420947739-1499420969204.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/3520304577/174943420', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1784b1079bff4ab3fd608b51.png', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2021-03-19 23:17', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:2:SZ002351', 'pic_sizes': [{'width': 1078, 'height': 1078, 'ratio': '1.00', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 956, 'height': 537, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 832, 'height': 534, 'ratio': '1.56', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 641, 'ratio': '1.68', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1006, 'height': 1541, 'ratio': '0.65', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/3520304577/174943420'}
