{'id': 113558026, 'user_id': 8706410275, 'title': '0910 中美汇率战：历史、现状与前景', 'text': '投资有风险，入市需谨慎，以下仅用于个人交流，不构成任何投资意见<br/><img class="ke_img" src="https://xqimg.imedao.com/165c32389b82f0f73fa74334.png!custom.jpg" ><p>目录：</p>1、解盘、方大炭素；<br/>2、山西又一家年产6万吨石墨电极厂技改项目竣工投产<br/>3、中美汇率战：历史、现状与前景<h4>解盘：</h4>1、盘面：今天两市低开低走，深成指、创业板再创近四年新低，题材股盘中集体跳水杀跌，沪指虽然有权重护盘相对抗跌，但同样也是虚弱无力，行业板块全线下挫。尤其是午后，近期的强势股加速杀跌，市场人气进一步降温，短期或将加速赶底。<p>今日弱势格局尽显，早盘沪指直接低开在2700点下方，整数关口的支撑很弱，跟前面讲的一致。直播盘前我就讲，今天密切注意两个方面，一是科技股是否会继续杀跌，一旦科技股继续杀跌，前面好不容易建立的信心可能会再次崩塌。二是垃圾股 、闪蹦股是否会批量停盘，如果停盘或者闻风而逃的较多，说明监管开始出手，垃圾股“满天飞”的现象也将到头。</p><p>而早盘集合竞价科技股就是弱势开局，上周五软件、5G、芯片中大跌的票早盘继续大幅惯性低开。而超跌股的博弈上也明显减弱，斯太尔、高斯贝尔、西部牧业、凯瑞德、金盾股份等近日的强势股早盘纷纷大幅杀跌，在一定程度上影响了抄底博傻的积极性。东方财富闪蹦，拖累创业板指数大跳水，深成指、创业板指数相继创新低，市场对沪指新低的预期也就越来越高。所以在银行、两桶油联合护盘狂拉指数的时候，市场反应很平淡，既未见明显跟风，也未见放量。午后随着斯太尔、凯瑞德等超跌反弹龙头的跌幅进一步扩大，多只打在跌停板上，超跌反弹的做多势头明显减弱。题材板块加速杀跌，科技板块更是领跌，人气骤降，行业板块几乎全军覆没。尾盘，西部牧业、凯瑞德、高斯贝尔、斯太尔等悉数跌停，亏钱效应明显扩散。</p><p>2、技术上：从今天三大指数的表现来看，有下跌加速的态势，本身MACD刚刚死叉情况下，往往也会有一波快速杀跌。沪指今天虽然没有创新低，但多条均线粘合向下，压力也很明显。今天盘中除了护盘资金外，几乎未见有明显抵抗，说明尚未触摸到底（真正触到底的情况下，多头的抵抗动作会很频繁）。在深成指、创业板指数纷纷见新低之后，后市沪指破前低2653点大概率也只是时间问题。而加征2000亿商品关税事件的靴子迟迟未落地，此时多头也不大可能贸然反击，市场的弱势格局短线仍难改变，所以这个节点上多看少动。</p><p>今天正式跌破2691收盘2669，而且是在周一，这次如果继续跌可能会跌破2638，注意超短线建仓。空仓的目前都躲避了风险，目前还是要严格要求介入的条件，这样可以减少操作。</p><p>3、消息面：在周五晚间（中国股市收盘后）传出2OOO亿美元的消息（具体内容有点超乎市场预期），中国股市对该消息尚未作出反应。上周五，美国股市因为这条消息而（忽略了就业数据的利好因素）全线下跌。本周一对于股市来说，将是特别的考验。因为在上周五发声后，昨晚特朗普又说了一些话，可能引发投资者的忧虑情绪。</p><p>从大的环境来讲，新兴市场股市上周四进入熊市，并且与人民币汇率相关度创下新高，将压制中国市场的人气。新兴市场股市面临的压力源自美元走强、美国利率上升以及美国的贸易保护主义。</p><p>方大炭素：<br/>1、已经连续三天在21.7左右徘徊，与前几次接近新低时被快速拉起不同，这次在这个区域给了停留时间，可能说明有买盘，但是没人拉起。跟大盘对比了一下，跟大盘不好有一定关系。100万以上大单买卖比1:8，几乎全是大卖单，50万以上买卖比1:2，这说明100万以下小单在抄底，这些小单无法判断到底是散户还是主力。<br/>2、石墨电极市场今日维持平稳为主。山西志尧碳素于2017年初启动了焙烧及石墨化技改项目，现将于2018年9月份竣工投产，届时<b>石墨电极月产量将达到5000吨/月。</b><br/>3、上半年全国电炉炼钢工序能耗下降：据统计，2018年1-6月，全国主要钢厂电炉冶炼、电炉二次精炼、电炉连铸能耗分别为46.58千克标煤/吨、22.41千克标煤/吨、6.85千克标煤/吨，相比去年同期分别降低4.06%、降低7.43%、降低0.87%。电炉炼钢工序能耗较去年同期略有下降，为58.58千克标煤/吨，同比下降3.52%。<br/>4、政策面上，环保限产再次给钢市带来拉涨行情，唐山限产政策明显较八月份执行力度加大，实际产量的下滑立竿见影。而《汾渭平原2018-2019年秋冬季大气污染综合治理攻坚行动方案》的发布，也进一步提升了市场对于后市限产力度的预期。再叠加库存数据利好，因此从上周五至今，期货反弹明显，各大钢厂积极上调，各地现货价格累计涨幅普遍已过100元/吨。<b>预计短期国内成品钢材价格继续走高。</b></p><h4>山西又一家年产6万吨石墨电极厂技改项目竣工投产</h4><p>志尧碳素 鑫椤资讯 <i>今天</i></p><p><b>6万吨产能技术改造项目竣工投产</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/165c315723b2f3413fd8970d.jpg!custom.jpg" ></p><p><b>介休市志尧碳素有限公司</b>座落于山西省介休市义安循环经济工业园，公司于2003年成立，经过十余年的发展，公司内部至今已形成了完整的碳素产业链，现具备6万吨石墨电极的年产能。<b>公司通过了ISO9001:2015质量认证，超高功率石墨电极产销量位居本省前列，是中国炭素行业协会理事单位。</b><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/165c31572592f2ec3fe01c62.jpg!custom.jpg" ></p><p>公司生产设备先进、检测手段完善。可生产φ300mm-φ700mm的普通功率、高功率、超高功率石墨电极，尤以φ300mm-φ700mm的超高功率石墨电极为主产品，主要供冶金炼钢熔炼炉使用，产品各项理化指标优良，销往国内20多个省市并出口至美国、西欧、俄罗斯、日本等多个国家和地区。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c31572692f2ed3fd77356.jpg!custom.jpg" ></p><p>公司现有员工500余人，其中有高级工程师15人，工程师30余人，初级技术人员60余人，公司研发团队致力于碳素产品及新材料的创新与研发，已在本领域获得多项实用新型专利及国家发明专利。<br/></p><p>公司不断以创新发展展望未来，随着近年来石墨电极市场的回暖，公司于2017年初启动了焙烧及石墨化技改项目，对石墨电极生产环节设备及技术进行升级，<b>经过一年来的紧张施工，本项目技改工程将于2018年9月份竣工投产。</b></p><p>本公司经技改后，成品率和产品质量大幅提升，尤其是明显降低能耗，减少排放，既满足了国家节能减排的要求，又使公司实力倍增，保证了在竞争激烈的碳素市场稳健发展。</p><h4>中美汇率战：历史、现状与前景</h4><p>原创： 任泽平 泽平宏观 <i>昨天</i></p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f2ac2f3783fe0bd03.png!custom.jpg" ></p><p>文： 恒大研究院  任泽平  贺晨  甘源</p><p><b>摘要</b></p><p><b>国家之间的汇率战是指各国试图通过本国货币相对外国货币适度贬值来达到改善本国贸易状况的目的。</b>其基本工具包括外汇市场操作、国内宏观政策量化宽松、预期管理与其他手段。汇率战最终产生的效果根据实际情况有所不同，汇率贬值不一定带来经常项目的改善。</p><p><b>历史上美国曾多次参与或对他国发起汇率战以期改善美国经常项目状况，然而汇率战并未达到其预期效果</b>，各国经济表现分为三类：一是多败俱伤，世界贸易萎缩，经济萧条，上世纪30年代大萧条汇率战反映了这一点；二是美国贸易逆差短期恶化，长期无改善，非美国家采取错误宏观政策导致泡沫破裂、经济萧条，如上世纪80年代美日贸易战；三是美国贸易逆差短期恶化，长期无改善，非美国家通过稳健货币政策、推动供给侧改革实现经济持续发展，如上世纪80年代美德汇率战。回顾国际历次汇率战始末，可得到如下启示：<b>1）美国贸易赤字根本原因在自身，汇率战两败俱伤;2）汇率升值短期来看或对经济造成负面冲击，保持中性稳健的货币政策环境有利于结构调整，供给侧改革是出路。</b></p><p><b><br/></b></p><p><b>历史上中国曾连续3年被美判定为汇率操纵国，但当前中国不符合国际汇率操纵国评判标准，且人民币基本不再被低估。</b>当前美国对“汇率操纵国”定义为有大量对美贸易顺差（200亿美元）、巨额经常账户盈余（占GDP 3%）、对外汇市场持续单向干预。尽管历史上美国曾在1992-1994年判定中国为汇率操纵国，但当前人民币定价机制日趋透明，央行基本退出常态性干预,<b>不符合美国对汇率操纵国评判标准，且IMF认定人民币汇率基本符合经济基本面。</b></p><p><b>沙盘推演中美汇率战形势，主要有三种情形：1）美国指责中国为汇率操纵国，施压人民币升值，</b>后续或将持续施压逼迫中国过激开放金融市场，进一步展开金融战、经济战、资源战和地缘战，具有长期性和日益严峻性。<b>2）主动放缓美元升值，</b>当前特朗普政府为振兴美国制造业、改善贸易逆差，对美元过快升值持批评态度，有迹象以及内在动力通过干预市场预期主动放缓美元升值；<b>3）人民币主动贬值</b>，人民币贬值在一定程度上可改善出口，但主动贬值在当前内外经济条件下易加剧市场贬值预期、资本外逃以及在国际贸易谈判中丧失主动性<b>。我们初步判断，贸易战若未取得预期效果，美国有可能指责中国操纵汇率并压迫人民币升值，且有一定概率主动放缓美元升值。</b>我们认为在经历年初以来一轮人民币汇率贬值后，当前人民币升值空间有限，应继续保持外汇政策中性。未来若面对美国的无理指责及压迫，中国短期内可向IMF申请裁决、保持定力，防止市场顺周期行为，维持人民币汇率在反映经济基本面的一定区间内双向波动；对美发起制裁，限制美国企业投资；中期内加快双边谈判争取欧盟、日本、韩国及“一带一路”等地区，签订新的投资、贸易协定；长期内制定新的立国战略、供给侧改革等措施。</p><p>结合国际经验与沙盘推演，提出四点建议：<b>1）继续推动人民币汇率市场化，坚守核心利益，凸显底线思维；2）经济基本面是汇率的决定因素，保持定力，维护国内宏观政策独立性、前瞻性；3）坚持对外开放，加快对欧日韩双边谈判、“一带一路”建设，扩大贸易自由化和投资自由化，但要控制资本项下金融自由化的步伐；4）汇率适度升值并不可怕，关键在于培育具有竞争优势的先进产业，推动内部供给侧改革。</b></p><p><b><br/></b></p><p><b>风险提示：</b>中美贸易摩擦进一步升级；政策推动不及预期；新兴市场爆发危机</p><p><b>目录</b></p><p><b><br/></b></p><p><b>1     \t汇率战基本理论</b></p><p>1.1   汇率战定义与基本工具</p><p>1.2\t汇率战引发的后果</p><p><b>2\t美国挑起汇率战历史回顾\t</b></p><p>2.1\t大萧条汇率战：多败俱伤，世界贸易萎缩，经济萧条\t</p><p>2.2\t美日汇率战：日元被迫升值，短期内美国贸易逆差扩大，日本宏观政策失误，泡沫破裂\t</p><p>2.3\t美德汇率战：德国马克被迫升值，短期内美国贸易逆差扩大，德国坚持稳健货币政策，推动供给侧改革，成为经济强国\t</p><p>2.4\t国际汇率战启示\t</p><p><b>3\t人民币汇率“操纵”的国际评判历史与现状</b></p><p>3.1\t对汇率“操纵”的国际评判标准\t</p><p>3.1.1    美国对汇率操纵的测度\t</p><p>3.1.2    IMF对汇率操纵的测度\t</p><p>3.2\t美国对中国“操纵汇率”的评估历史\t</p><p>3.3\t当前中国不符合操纵汇率的国际评判标准\t</p><p><b>4\t中美汇率战沙盘推演\t</b></p><p>4.1\t人民币主动贬值可能性较小\t</p><p>4.2\t美元有一定概率主动放缓升值\t</p><p>4.3\t美国指责中国为汇率操纵国，施压人民币升值概率较高\t</p><p><b>5\t应对建议\t</b></p><p><b>正文</b></p><p><b>1     汇率战基本理论</b></p><p><b><br/></b></p><p><b>1.1\t汇率战定义与基本工具</b></p><p>汇率本质上是两国货币之间的一种关系，可能是比价、替代等，也是大类资产配置的一种。其不仅在两国商品市场之间产生显著影响，同时也对金融市场资本流动有着举足轻重的影响。</p><p>当前学界与市场并未对汇率战做出准确定义，但总体来看汇率战通常被认为贸易战的进一步延伸，<b>其形式主要分为两类：一是通过本国货币主动贬值，二是通过压迫他国货币相对本国货币升值。</b>尽管两种方式的表现形式不同，但其本质均在于本国货币相对于他国货币的适度贬值，使得本国商品外币价格下降，外国商品本国货币价格上升，进而导致出口增加、进口减少。因此我们认为<b>国家之间的汇率战是指各国试图通过本国货币相对外国货币适度贬值来达到改善本国贸易状况的目的。</b></p><p>从具体实施外汇市场干预工具来看，<b>各国主要采用外汇市场操作、国内宏观政策量化宽松、预期管理与其他手段四种方式进行干预。</b>其中，外汇市场操作是指一国货币当局动在外汇市场购入外汇，抛售本币以达到本币贬值的效果；国内宏观政策量化宽松则将导致本国利率下行，资本在利率平价的驱动下流出本国，导致本币贬值；预期管理同样为货币当局影响汇率的重要手段，通过发表对一国货币走势、货币政策的看法，管理外汇市场预期，汇率也将因此发生改变；其他手段包括调节外汇风险准备金率、改变汇率定价机制等方式。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f2ff2f3793fe09040.png!custom.jpg" ></p><p><b>1.2\t汇率战引发的后果</b></p><p>尽管发动汇率战的目的是增加出口，减少进口，改善本国贸易状况。但汇率战最终产生的效果根据实际情况差异有所不同，汇率贬值不一定带来经常项目的改善。</p><p><b>本国汇率贬值最终改善贸易逆差。</b>根据国际贸易理论，在其他条件不变的情况下，本币贬值将导致本国的商品或服务出口的外币价格降低，进口货物或服务的货币价格提高，从而降低本国进口，增加出口。当本国进出口商品供需求弹性满足“马歇尔-勒纳条件”时，总体国际经常收入增加，支出减少。</p><p><b>本币贬值后“J曲线效应”、“马歇尔-勒那条件”、内部深层次问题导致经常项目未有明显改善，甚至恶化。</b>在本国货币贬值后，由于“J曲线效应”的存在，消费和生产行为的“粘性”有时使得贸易赤字反而会比原来恶化，即进口增加而出口减少。同时，由于各国进出口商品供需弹性不同，未满足“马歇尔-勒那条件”的国家本币贬值无法改善贸易赤字。此外，由于一国贸易逆差存在全球价值链分工、内部消费储蓄结构等更深层次原因，采取贬值手段或将导致进口向他国转移，对贸易无明显改善。</p><p><b>遭至他国报复，以邻为壑，两败俱伤。</b>汇率战一旦开始，常具有自我恶化机制，一国本币贬值常引发外币新一轮贬值，使得本币贬值效果削弱。此外，各国参与汇率战竞争性贬值通常伴随进口配额、关税壁垒的设置，更使得各国之间贸易量迅速下跌，出口下行，实体经济受损。</p><p><b>2\t美国挑起汇率战历史回顾</b></p><p>历史上美国曾多次参与或对他国发起汇率战以期改善美国贸易状况，然而事实上汇率战并未达到其预期效果，各国经济表现分为三类：一是多败俱伤，世界贸易萎缩，经济萧条，上世纪30年代大萧条反映了这一点；二是美国贸易逆差短期恶化，长期无改善，非美国家采取错误宏观政策导致泡沫破裂，如上世纪80年代美日贸易战；三是美国贸易逆差短期恶化，长期无改善，非美国家通过稳健货币政策、推动供给侧改革实现经济持续发展，美德汇率战体现了这一点。</p><p><b>2.1\t大萧条汇率战：多败俱伤，世界贸易萎缩，经济萧条</b></p><p><b>美国引发贸易战，各国以邻为壑竞争性贬值，先贬值国家经济恢复速度较快。</b>1929年美国国会通过《斯姆特－霍利关税法》，将平均关税水平由40%提高至47%。此举引发全球贸易大战，各国竞相报复性提高关税，相继脱离金本位制，实施以邻为壑的竞争性贬值。而在英美等国大幅贬值之际，以法国为首的部分国家坚持金本位，使得币值高估、贸易大幅受损，最终退出金本位、贬值本币，但其经济恢复速度比放弃金本位制较早的国家明显偏慢。</p><p><b>各国加入汇率战导致多败俱伤，世界贸易萎缩。</b>大萧条汇率战期间，竞争性贬值使得各国国际收支逆差改善幅度较小、持续时间较短，叠加提高关税、施加贸易壁垒，世界贸易大幅萎缩，各国经济遭受冲击。1929-1933年间，世界贸易指数下滑超40%，全球经济陷入萧条泥沼。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f39b2f01c3fb52a6b.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f3c22efb53fc4e1b8.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f3c42efb63fecddf0.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f3bf2efb43febb9da.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f3e92efb73fc236e9.png!custom.jpg" ></p><p><b>2.2\t美日汇率战：日元被迫升值，短期内美国贸易逆差扩大，日本宏观政策失误，泡沫破裂</b><br/></p><p>我们前期报告《日美贸易战启示录：经济争霸》曾详尽梳理上世纪1950年代中期到1990年代初的日美经济争霸，其中贸易战逐步升级为汇率金融战、经济战。</p><p><b>日元被迫升值，美国对日贸易逆差短期扩大，中期略有下降，长期并无改善。</b>1985年9月，美、日、英、法、德五国签订《广场协议》，协调美元持续贬值，各国央行干预外汇市场叠加市场预期导致日元快速升值，一年内日元兑美元升值超过30%。然而尽管部分出口厂商受损，但出口粘性的存在以及进口巨幅下滑使得美日贸易逆差进一步扩大，直至1988年才有所下降，而自1991年后继续上升。</p><p><b>宽松宏观政策叠加金融自由化，日本经济泡沫堆积破灭，经济陷入持续萧条。</b>在外部美国施压以及内部经济决策失误的情况下，日本在上世纪80年代持续下调利率，同时实施扩张的财政政策，提出扩大内需，改善市场准入环境，加快金融自由化，出现了“日元升值、高投资率、低利率”并存的局面。在宽松宏观政策与金融自由化的催化下，日本股价、地价不断高涨，在紧急加息和抑制地价后，泡沫破裂。从上世纪90年代起，日本产业竞争力下降、经济长期低迷。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f4332f32f3fbc57fb.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f4db2f01d3fd88452.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f4e32efb83fde4b6a.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f50b2f37a3fc32c1f.png!custom.jpg" ></p><p><b>2.3\t美德汇率战：德国马克被迫升值，短期内美国贸易逆差扩大，德国坚持稳健货币政策，推动供给侧改革，成为经济强国</b></p><p><b>德国马克被迫升值，美国对德贸易逆差短期扩大，中期略有下降，长期并无改善。</b>与日本处境类似，1985年签订的《广场协议》，使得德国马克兑美元持续升值，1985-1987年德国马克升值达101.3%。而美国对德发动的汇率战并未改善美国对德贸易逆差，直至1988年才有所下降，而自1992年后迅速攀升。</p><p><b>中性稳健货币政策叠加供给侧改革，德国短期内经济受冲击，长期经济高质量发展。</b>德国在马克升值后经济短期内受到冲击，但德国货币政策始终维持中性稳健（1990年东西德统一造成货币增速异常波动），甚至在1987年卢浮宫协议后顶住压力，提高利率防止通胀攀升。同时德国坚持推动供给侧改革，减轻税赋，重视科技研发和职业教育，发展先进制造业（详见《解码“德国制造”的七大基因：以高质量之名》）。1986-1987年德国经济短期下滑至1.4%，但随后强劲反弹，经济基本保持平稳增长态势，并逐步发展为高端制造业经济强国。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f52b2f3303fef8dd7.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f5712f37b3fe60f57.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f5982efb93fe9d735.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f6022efba3fecfe15.png!custom.jpg" ></p><p><b>2.4\t国际汇率战启示  </b><br/></p><p><b>美国贸易赤字根本原因在自身，汇率战两败俱伤。</b>过去历次汇率战表明，汇率战只会导致两败俱伤，他国汇率升值对美贸易赤字改善非常有限，其贸易赤字根本原因在于自身，具备长期性和根本性：美国经济结构、全球价值链分工、美元国际储备货币地位、美元嚣张的特权、美国低储蓄过度消费模式、限制对他国高科技出口、美国大量跨国企业在海外投资等。</p><p><b>汇率升值短期来看或对经济造成负面冲击，保持中性稳健的货币政策环境有利于结构调整，供给侧改革是出路。</b>上世纪80年代日本、德国均经历本币大幅升值，短期内经济皆受冲击，而德国稳健货币政策、推动供给侧改革，日本选择“大水漫灌”刺激国内经济。最终两国经济分化，日本陷入“失落的二十年”，德国成为高端制造业强国。</p><p><b>3\t人民币汇率“操纵”的国际评判历史与现状</b></p><p>在过去以美国为首的西方各国曾纷纷指责中国低估汇率，扰乱市场。而美国总统特朗普曾指控多次非美国家为汇率操纵国，近日更在公开场合指责中国、欧盟和其他一些国家“操纵汇率”、“故意贬值”。</p><p><b>3.1\t对汇率“操纵”的国际评判标准</b></p><p><b>3.1.1\t美国对汇率操纵的测度</b></p><p>依据美国1988年颁布的《贸易和竞争力综合法案》规定，财政部需与国际货币基金组织（IMF）统筹判断一国或地区是否存在汇率操纵行为。若认定一国对美存在大额贸易顺差或巨额经常账户盈余可通过IMF裁决或双边对话进行协调磋商，促使该国将汇率调整至合理水平。</p><p>而依据美国在2015年颁布的《贸易便捷与贸易促进法》规定，判断一国或地区是否存在汇率操纵行为应满足以下三点：</p><p><b>1）大量的对美贸易顺差：</b>对美贸易顺差超过200亿美元。</p><p><b>2）巨额的经常账户盈余：</b>经常账户盈余超过GDP的3%。</p><p><b>3）对外汇市场的持续单向干预：</b>对外汇进行多次重复的净购入，并且在12个月内的净购买额超过GDP的2%。</p><p><b>若被认定为汇率操纵国超过1年仍未改变，美国总统将有权采取包括被排除在政府采购之外、限制美国私人部门对该国的海外融资、指示贸易代表进行贸易谈判等措施进行制裁。</b></p><p>此外，美国财政部还表示，<b>如果一国或地区满足以上两项判断标准，或在美国对外贸易逆差中占比过大，均将被列入观察名单。</b>而一旦进入观察名单，该国将至少连续两次留在汇率报告中进行考察。</p><p><b>3.1.2\tIMF对汇率操纵的测度</b></p><p>国际货币基金组织（IMF）于1945年成立，与世界银行（World Bank）并列为世界两大金融机构，其主要职责是监察货币汇率和各国贸易情况、提供技术和资金协助，确保国际金融制度正常运作。</p><p><b>实际有效汇率缺口（REER Gap）</b>作为IMF设立的测度指标之一，主要通过对均衡经常账户缺口以及进出口弹性的测算，得出相应的理论实际有效汇率，并由此计算出实际有效汇率缺口。<b>正的实际有效汇率缺口通常意味着货币的高估，而负的指标值则意味着货币的低估。</b></p><p><b><br/></b></p><p><b>3.2\t美国对中国“操纵汇率”的评估历史</b></p><p>自1988年颁布《贸易和竞争力综合法案》以来，美国财政部每年发布两次汇率报告，就他国对美国的经常账户顺差以及汇率进行评估，判定是否存在汇率操纵行为，并于1988年判定中国台湾和韩国存在“汇率操纵”。1991年，美国发起针对中国的贸易政策调查，并于1992-1994年间将中国列为汇率操纵国，其主要理由如下：</p><p><b>1）中国的汇率双轨制扭曲市场：</b>中方存在官方汇率与市场汇率两种汇率并行的制度，然而货币当局采取包括配额在内的多种方式来严格管控外汇在市场上的自由流通，此行为极大扭曲了外汇市场的供求，市场汇率难以真正被称为由市场决定的汇率。</p><p><b>2）中国存在巨额对美贸易顺差以及经常账户盈余：</b>美方认为中国的贸易顺差主要是通过限制国外进口产品流入以及恶意操纵人民币汇率而形成的不公平贸易顺差和经常账户盈余。</p><p>历史上，中国被认定为汇率操纵国后，对美出口有所下滑，人民币兑美元汇率在1994年汇改后小幅升值并维持平稳。此外，尽管自1995年起，美国再未出具官方文件指责一国（地区）为“汇率操纵国（地区）”，但在美国高层及民间仍盛行对中国操纵外汇市场、故意低估人民币汇率以获取出口优势的指责，认为中国对美国的巨额贸易顺差、人民币汇率与名义有效汇率的偏离以及IMF公布的对人民币实际有效汇率缺口的测算都是人民币被低估的证明。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f61e2efbb3fe150e1.png!custom.jpg" ></p><p><b>3.3\t当前中国不符合操纵汇率的国际评判标准</b><br/></p><p><b>当前中国不符合美国对汇率操纵国的测算标准：</b>从美国财务部公布的测算“汇率操纵”的标准来看，2017三季度至2018年二季度中国经常账户盈余为683.14亿美元，占GDP比重为0.53%，并未超过3%；央行自2017年三季度以来，外汇市场净购买占GDP为0.01%，远低于美国2%的标准；但中国同期对美贸易顺差为3217.1亿美元，超过美国200亿美元的限定。如我们前期报告中多次强调，中美贸易逆差根源在于美元国际储备货币地位、过度消费的低储蓄模式、全球价值链分工以及美国对华高新技术出口限制等，原因在美而不在华。<b>总体来看，当前中国只满足三大测算标准的其中之一，</b>不符合美国对“汇率操纵国”的定义，但仍被美国列入观察名单。</p><p><b>IMF提出人民币汇率已基本符合经济基本面：</b>早在2015年IMF相关官员便提出人民币汇率已不再被低估。从IMF于2018年7月出具的对外报告中显示，中国的实际有效汇率缺口（REER Gap）在2016年已由负转正，虽然在2017年缺口小幅转负，但截至2018年5月，人民币实际有效汇率较2017年平均水平上升3.4%，整体人民币汇率能基本反映国内经济基本面。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f6512f01e3fd956c0.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f65f2efbc3fe42aa5.png!custom.jpg" ></p><p><b>4\t中美汇率战沙盘推演</b><br/></p><p>我们在前期报告中反复强调，中美贸易战具有长期性和日益严峻性。展现在我们面前的不仅是贸易战，还是经济、政治、文化、科技、网络、意识形态等领域的全方位综合实力较量。美国在过去积累起贸易（对华摩擦的五大方面）、货币金融汇率（对日本）、资源战（对欧洲）的多维打击经验和手段。<b>我们初步判断，尽管当前人民币不符合国际操纵汇率的评判标准、基本不再被低估，但贸易战后美国有可能指责中国操纵汇率并压迫人民币升值，且有一定概率主动放缓美元升值。</b></p><p><b>4.1\t人民币主动贬值可能性较小</b></p><p>我们前期报告曾多次提出，<b>本轮人民币的贬值主要受到中美货币政策分化、中美经济周期不同步、中美贸易摩擦、美元指数短期反弹、全球资本回流美国五方面的影响，当前并无迹象表明人民币主动贬值。</b></p><p><b>人民币主动贬值导致利弊两难。</b>尽管汇率贬值能在一定程度上缓解中美贸易摩擦升级对国内经济的冲击，但人民币主动贬值一方面易引发市场一致性预期，出现2015年汇率大幅贬值，资金外逃的风险，对维护金融体系稳定、人民币国际公信力带来负面影响；另一方面，主动贬值使得中国在国际贸易谈判中处于劣势，得不偿失。</p><p><b>加大市场决定汇率力度，关键时刻凸显底线思维。</b>自今年4月以来快速下调的人民币汇率主要受内外因素的市场影响，外汇占款维持在0附近波动，显示外汇政策基本维持中性。但央行近期回调外汇风险准备金率至20%、限制银行通过上海自贸区FTU向境外存/拆放人民币，压缩离岸人民币市场的流动性、重启逆周期因子等一系列操作防止市场顺周期效应等措施，均反映了货币当局对市场“羊群效应”导致人民币兑美元汇率过快贬值的担忧以及防范风险传染扩散的决心。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f68e2efbd3fd50d8b.png!custom.jpg" ></p><p><b>4.2\t美元有一定概率主动放缓升值</b></p><p><b>特朗普政府试图振兴美国制造业，对美元过快升值持批评态度。</b>当前美国经济高位筑顶，渐进加息，大量资本回流美国本土，美元快速升值，对特朗普试图振兴日益衰退的美国制造业、降低美国贸易逆差带来阻力。早在就任总统前，特朗普就曾直言“美元太强”会损害美国企业的竞争力，而在上任后他更是多次公开发言表达对美元过于强势的厌恶并批评非美国家低估汇率。    </p><p><b>特朗普公开干预美联储货币政策，民粹主义进一步抬头。</b>伴随美联储逐步加息，货币政策与主要非美国家分化，经济周期不同步，美元指数快速上行。特朗普在近期多次表达对美联储主席鲍威尔的不满，认为美联储加息是在“拉后腿”，将导致经济放缓、美元指数进一步攀升。特朗普政府多次打破传统，公开干预美联储货币政策，有一定迹象以及内在动力通过干预市场预期主动放缓美元升值。          </p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f6df2f37c3fe92d49.png!custom.jpg" ></p><p><b>4.3\t美国指责中国为汇率操纵国，施压人民币升值概率较高</b></p><p><b>若关税没有达到预期效果，美国有较大概率将中国列为汇率操纵国。</b>尽管当前人民币不符合国际操纵汇率评判标准，但美国总统特朗普作为贸易保护主义、民粹主义和自由主义的坚定倡导者，多次指责中国及其他国家操纵汇率，并督促财政部进一步开展对人民币汇率的调查，叠加美国1988年《贸易和竞争力综合法案》中对汇率操纵国的评判较为模糊、无定量标准，未来若施加关税后美国对中贸易逆差仍未有显著改善，美国将中国列为汇率操纵国、施压人民币贬值可能性上升。</p><p><b>压迫人民币升值只是金融战的前奏，不排除后续扩大升级到经济战、资源战、地缘战。</b>从过去日美汇率战经验来看，当日元升值并未改变日美贸易失衡时，美国随即强行干涉日本经济政策，要求从宏观和制度层面改变贸易失衡。当前美国对中国施加关税，指责中国低估汇率，其本质是打着贸易保护主义旗号的遏制，后续或将持续施压逼迫中国过激开放金融市场，进一步展开金融战、经济战、资源战和地缘战。</p><p>美国在发动汇率战后的可能选项包括：联合各国压迫人民币升值；围绕《中国制造2025》对中国贸易、投资、技术各项进行封锁；点杀中国企业；限制中国居民赴美旅游和留学；制造地缘冲突；退出WTO，缔结新的国际贸易组织；国际上指责中国，要求中国改变经济结构等。</p><p><b>我们认为在经历4月以来一轮人民币汇率贬值后，当前人民币汇率有一定升值空间但有限，应保持外汇政策中性，若面对美国的无理指责及压迫，中国短期内可向IMF申请裁决、保持定力，防止市场顺周期行为，维持人民币汇率在反映经济基本面的一定区间内双向波动；对美发起制裁，限制美国企业投资；中期加快双边谈判争取欧盟、日本、韩国及“一带一路”等地区，签订新的投资、贸易协定；长期制定新的立国战略、供给侧改革等措施。</b></p><p><b>5\t应对建议</b></p><p><b>继续推动人民币汇率市场化，坚守核心利益，凸显底线思维。</b>面对复杂国际金融形势，我国中间定价机制将经受更多考验。在持续对定价机制进行优化完善的基础上，提高汇率决定机制的透明性，向更能反映市场供求的方向不断调整。此外，在必要时通过宏观审慎政策对外汇供求进行逆周期调节，加强与市场沟通，避免顺周期行为带来人民币汇率大起大落，减少风险的传染和扩散。</p><p><b>经济基本面是汇率的决定因素，保持定力，维护国内宏观政策独立性、前瞻性。</b>当前中美经济周期不同步、货币政策分化等外部因素对国内宏观政策制定提出挑战，因金融去杠杆和中美贸易摩擦而决定货币再度放水刺激是短视和误国的。产能新周期起点和金融周期退潮是当前中国经济金融形势运行的主要逻辑，前者决定了经济L型的韧性，后者决定了去杠杆的融资收缩。未来应在我国经济运行的基础上，坚守宏观政策独立性、前瞻性，维持货币政策中性稳健。</p><p><b>坚持对外开放，加快对欧日韩双边谈判、“一带一路”建设，扩大贸易自由化和投资自由化，但要控制资本项下金融自由化的步伐。</b>贸易自由化、投资自由化、负面清单管理等总体上有利于中国吸引外资、贸易便利，同时加快对中欧投资协定、中日韩自贸区，“一带一路”建设，联合可以联合的力量。但在此过程中需保持定力，在外部因素的冲击下推动资本项下的开放要有节奏、渐进地进行，避免短期内迅速地冲击人民币汇率以及资本大规模流入流出对经济金融系统的冲击。</p><p><b>汇率适度升值并不可怕，关键在于培育具有竞争优势的先进产业，促进产业升级，推动内部供给侧改革。</b>短期内汇率波动或对经济造成负面冲击，而长期来看最好的应对是顺势以更大决心更大勇气推动新一轮改革开放（类似1960-1980年的日本、1960-1990年德国产业升级应对模式），推动供给侧结构性改革、放开国内行业管制和要素市场化、降低制造业和部门服务业关税壁垒、加强知识产权保护的立法和执行、下决心实施国企改革、改革住房制度、建立房地产长效机制、大规模降低企业和个人税负、改善营商环境、发展基础科技的大国重器等。</p><p>以上不构成任何投资意见，本文绝非荐股，据此操作后果自负；</p><p>投资有风险，入市需谨慎；</p><p><a href="http://xueqiu.com/n/REyes" target="_blank">@REyes</a></p><p><a href="http://xueqiu.com/S/SH600516" target="_blank">$方大炭素(SH600516)$</a>$中铝国际<a href="http://xueqiu.com/S/02068" target="_blank">$中铝国际(02068)$</a>&nbsp;<a href="http://xueqiu.com/S/SZ000752" target="_blank">$西藏发展(SZ000752)$</a>&nbsp;</p>', 'created_at': 1536577216000, 'retweet_count': 1, 'reply_count': 8, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '投资有风险，入市需谨慎，以下仅用于个人交流，不构成任何投资意见<br/>目录：<br/>1、解盘、方大炭素；<br/>2、山西又一家年产6万吨石墨电极厂技改项目竣工投产<br/>3、中美汇率战：历史、现状与前景解盘：<br/>1、盘面：今天两市低开低走，深成指、创业板再创近四年新低，题材股盘中集体跳水杀跌...', 'type': '3', 'source_link': None, 'edited_at': 1536677324000, 'pic': 'https://xqimg.imedao.com/165c32389b82f0f73fa74334.png!thumb.jpg,https://xqimg.imedao.com/165c315723b2f3413fd8970d.jpg!thumb.jpg,https://xqimg.imedao.com/165c31572592f2ec3fe01c62.jpg!thumb.jpg,https://xqimg.imedao.com/165c31572692f2ed3fd77356.jpg!thumb.jpg,https://xqimg.imedao.com/165c317f2ac2f3783fe0bd03.png!thumb.jpg,https://xqimg.imedao.com/165c317f2ff2f3793fe09040.png!thumb.jpg,https://xqimg.imedao.com/165c317f39b2f01c3fb52a6b.png!thumb.jpg,https://xqimg.imedao.com/165c317f3c22efb53fc4e1b8.png!thumb.jpg,https://xqimg.imedao.com/165c317f3c42efb63fecddf0.png!thumb.jpg,https://xqimg.imedao.com/165c317f3bf2efb43febb9da.png!thumb.jpg,https://xqimg.imedao.com/165c317f3e92efb73fc236e9.png!thumb.jpg,https://xqimg.imedao.com/165c317f4332f32f3fbc57fb.png!thumb.jpg,https://xqimg.imedao.com/165c317f4db2f01d3fd88452.png!thumb.jpg,https://xqimg.imedao.com/165c317f4e32efb83fde4b6a.png!thumb.jpg,https://xqimg.imedao.com/165c317f50b2f37a3fc32c1f.png!thumb.jpg,https://xqimg.imedao.com/165c317f52b2f3303fef8dd7.png!thumb.jpg,https://xqimg.imedao.com/165c317f5712f37b3fe60f57.png!thumb.jpg,https://xqimg.imedao.com/165c317f5982efb93fe9d735.png!thumb.jpg,https://xqimg.imedao.com/165c317f6022efba3fecfe15.png!thumb.jpg,https://xqimg.imedao.com/165c317f6512f01e3fd956c0.png!thumb.jpg,https://xqimg.imedao.com/165c317f65f2efbc3fe42aa5.png!thumb.jpg,https://xqimg.imedao.com/165c317f68e2efbd3fd50d8b.png!thumb.jpg,https://xqimg.imedao.com/165c317f6df2f37c3fe92d49.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 68, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '少既是多，慢就是快，欲速则不达！ \n不做空,不借钱,不做不懂的东西！', 'type': '1', 'location': None, 'id': 8706410275, 'url': None, 'screen_name': 'RedBull66', 'following': False, 'blocking': False, 'profile': '/8706410275', 'verified': False, 'followers_count': 6637, 'donate_count': 0, 'verified_description': '', 'province': '省/直辖市', 'city': '城市/地区', 'gender': 'm', 'status_count': 1409, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 126806921, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201810/1541927999670-1541928010647.gif,community/201810/1541927999670-1541928010647.gif!180x180.png,community/201810/1541927999670-1541928010647.gif!50x50.png,community/201810/1541927999670-1541928010647.gif!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/8706410275/113558026', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/165c32389b82f0f73fa74334.png!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2018-09-10 19:00', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:8:SZ002848', 'pic_sizes': [{'width': 600, 'height': 881, 'ratio': '0.68', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 810, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 687, 'height': 942, 'ratio': '0.73', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 810, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 572, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 575, 'ratio': '1.88', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 691, 'height': 512, 'ratio': '1.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 684, 'height': 515, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 684, 'height': 507, 'ratio': '1.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 686, 'height': 509, 'ratio': '1.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 636, 'height': 486, 'ratio': '1.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 688, 'height': 476, 'ratio': '1.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 686, 'height': 475, 'ratio': '1.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 684, 'height': 510, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 683, 'height': 515, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 689, 'height': 478, 'ratio': '1.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 691, 'height': 475, 'ratio': '1.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 683, 'height': 476, 'ratio': '1.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 683, 'height': 477, 'ratio': '1.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 800, 'height': 751, 'ratio': '1.07', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 430, 'ratio': '2.51', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 572, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 533, 'ratio': '2.03', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8706410275/113558026'}
{'id': 113558026, 'user_id': 8706410275, 'title': '0910 中美汇率战：历史、现状与前景', 'text': '投资有风险，入市需谨慎，以下仅用于个人交流，不构成任何投资意见<br/><img class="ke_img" src="https://xqimg.imedao.com/165c32389b82f0f73fa74334.png!custom.jpg" ><p>目录：</p>1、解盘、方大炭素；<br/>2、山西又一家年产6万吨石墨电极厂技改项目竣工投产<br/>3、中美汇率战：历史、现状与前景<h4>解盘：</h4>1、盘面：今天两市低开低走，深成指、创业板再创近四年新低，题材股盘中集体跳水杀跌，沪指虽然有权重护盘相对抗跌，但同样也是虚弱无力，行业板块全线下挫。尤其是午后，近期的强势股加速杀跌，市场人气进一步降温，短期或将加速赶底。<p>今日弱势格局尽显，早盘沪指直接低开在2700点下方，整数关口的支撑很弱，跟前面讲的一致。直播盘前我就讲，今天密切注意两个方面，一是科技股是否会继续杀跌，一旦科技股继续杀跌，前面好不容易建立的信心可能会再次崩塌。二是垃圾股 、闪蹦股是否会批量停盘，如果停盘或者闻风而逃的较多，说明监管开始出手，垃圾股“满天飞”的现象也将到头。</p><p>而早盘集合竞价科技股就是弱势开局，上周五软件、5G、芯片中大跌的票早盘继续大幅惯性低开。而超跌股的博弈上也明显减弱，斯太尔、高斯贝尔、西部牧业、凯瑞德、金盾股份等近日的强势股早盘纷纷大幅杀跌，在一定程度上影响了抄底博傻的积极性。东方财富闪蹦，拖累创业板指数大跳水，深成指、创业板指数相继创新低，市场对沪指新低的预期也就越来越高。所以在银行、两桶油联合护盘狂拉指数的时候，市场反应很平淡，既未见明显跟风，也未见放量。午后随着斯太尔、凯瑞德等超跌反弹龙头的跌幅进一步扩大，多只打在跌停板上，超跌反弹的做多势头明显减弱。题材板块加速杀跌，科技板块更是领跌，人气骤降，行业板块几乎全军覆没。尾盘，西部牧业、凯瑞德、高斯贝尔、斯太尔等悉数跌停，亏钱效应明显扩散。</p><p>2、技术上：从今天三大指数的表现来看，有下跌加速的态势，本身MACD刚刚死叉情况下，往往也会有一波快速杀跌。沪指今天虽然没有创新低，但多条均线粘合向下，压力也很明显。今天盘中除了护盘资金外，几乎未见有明显抵抗，说明尚未触摸到底（真正触到底的情况下，多头的抵抗动作会很频繁）。在深成指、创业板指数纷纷见新低之后，后市沪指破前低2653点大概率也只是时间问题。而加征2000亿商品关税事件的靴子迟迟未落地，此时多头也不大可能贸然反击，市场的弱势格局短线仍难改变，所以这个节点上多看少动。</p><p>今天正式跌破2691收盘2669，而且是在周一，这次如果继续跌可能会跌破2638，注意超短线建仓。空仓的目前都躲避了风险，目前还是要严格要求介入的条件，这样可以减少操作。</p><p>3、消息面：在周五晚间（中国股市收盘后）传出2OOO亿美元的消息（具体内容有点超乎市场预期），中国股市对该消息尚未作出反应。上周五，美国股市因为这条消息而（忽略了就业数据的利好因素）全线下跌。本周一对于股市来说，将是特别的考验。因为在上周五发声后，昨晚特朗普又说了一些话，可能引发投资者的忧虑情绪。</p><p>从大的环境来讲，新兴市场股市上周四进入熊市，并且与人民币汇率相关度创下新高，将压制中国市场的人气。新兴市场股市面临的压力源自美元走强、美国利率上升以及美国的贸易保护主义。</p><p>方大炭素：<br/>1、已经连续三天在21.7左右徘徊，与前几次接近新低时被快速拉起不同，这次在这个区域给了停留时间，可能说明有买盘，但是没人拉起。跟大盘对比了一下，跟大盘不好有一定关系。100万以上大单买卖比1:8，几乎全是大卖单，50万以上买卖比1:2，这说明100万以下小单在抄底，这些小单无法判断到底是散户还是主力。<br/>2、石墨电极市场今日维持平稳为主。山西志尧碳素于2017年初启动了焙烧及石墨化技改项目，现将于2018年9月份竣工投产，届时<b>石墨电极月产量将达到5000吨/月。</b><br/>3、上半年全国电炉炼钢工序能耗下降：据统计，2018年1-6月，全国主要钢厂电炉冶炼、电炉二次精炼、电炉连铸能耗分别为46.58千克标煤/吨、22.41千克标煤/吨、6.85千克标煤/吨，相比去年同期分别降低4.06%、降低7.43%、降低0.87%。电炉炼钢工序能耗较去年同期略有下降，为58.58千克标煤/吨，同比下降3.52%。<br/>4、政策面上，环保限产再次给钢市带来拉涨行情，唐山限产政策明显较八月份执行力度加大，实际产量的下滑立竿见影。而《汾渭平原2018-2019年秋冬季大气污染综合治理攻坚行动方案》的发布，也进一步提升了市场对于后市限产力度的预期。再叠加库存数据利好，因此从上周五至今，期货反弹明显，各大钢厂积极上调，各地现货价格累计涨幅普遍已过100元/吨。<b>预计短期国内成品钢材价格继续走高。</b></p><h4>山西又一家年产6万吨石墨电极厂技改项目竣工投产</h4><p>志尧碳素 鑫椤资讯 <i>今天</i></p><p><b>6万吨产能技术改造项目竣工投产</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/165c315723b2f3413fd8970d.jpg!custom.jpg" ></p><p><b>介休市志尧碳素有限公司</b>座落于山西省介休市义安循环经济工业园，公司于2003年成立，经过十余年的发展，公司内部至今已形成了完整的碳素产业链，现具备6万吨石墨电极的年产能。<b>公司通过了ISO9001:2015质量认证，超高功率石墨电极产销量位居本省前列，是中国炭素行业协会理事单位。</b><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/165c31572592f2ec3fe01c62.jpg!custom.jpg" ></p><p>公司生产设备先进、检测手段完善。可生产φ300mm-φ700mm的普通功率、高功率、超高功率石墨电极，尤以φ300mm-φ700mm的超高功率石墨电极为主产品，主要供冶金炼钢熔炼炉使用，产品各项理化指标优良，销往国内20多个省市并出口至美国、西欧、俄罗斯、日本等多个国家和地区。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c31572692f2ed3fd77356.jpg!custom.jpg" ></p><p>公司现有员工500余人，其中有高级工程师15人，工程师30余人，初级技术人员60余人，公司研发团队致力于碳素产品及新材料的创新与研发，已在本领域获得多项实用新型专利及国家发明专利。<br/></p><p>公司不断以创新发展展望未来，随着近年来石墨电极市场的回暖，公司于2017年初启动了焙烧及石墨化技改项目，对石墨电极生产环节设备及技术进行升级，<b>经过一年来的紧张施工，本项目技改工程将于2018年9月份竣工投产。</b></p><p>本公司经技改后，成品率和产品质量大幅提升，尤其是明显降低能耗，减少排放，既满足了国家节能减排的要求，又使公司实力倍增，保证了在竞争激烈的碳素市场稳健发展。</p><h4>中美汇率战：历史、现状与前景</h4><p>原创： 任泽平 泽平宏观 <i>昨天</i></p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f2ac2f3783fe0bd03.png!custom.jpg" ></p><p>文： 恒大研究院  任泽平  贺晨  甘源</p><p><b>摘要</b></p><p><b>国家之间的汇率战是指各国试图通过本国货币相对外国货币适度贬值来达到改善本国贸易状况的目的。</b>其基本工具包括外汇市场操作、国内宏观政策量化宽松、预期管理与其他手段。汇率战最终产生的效果根据实际情况有所不同，汇率贬值不一定带来经常项目的改善。</p><p><b>历史上美国曾多次参与或对他国发起汇率战以期改善美国经常项目状况，然而汇率战并未达到其预期效果</b>，各国经济表现分为三类：一是多败俱伤，世界贸易萎缩，经济萧条，上世纪30年代大萧条汇率战反映了这一点；二是美国贸易逆差短期恶化，长期无改善，非美国家采取错误宏观政策导致泡沫破裂、经济萧条，如上世纪80年代美日贸易战；三是美国贸易逆差短期恶化，长期无改善，非美国家通过稳健货币政策、推动供给侧改革实现经济持续发展，如上世纪80年代美德汇率战。回顾国际历次汇率战始末，可得到如下启示：<b>1）美国贸易赤字根本原因在自身，汇率战两败俱伤;2）汇率升值短期来看或对经济造成负面冲击，保持中性稳健的货币政策环境有利于结构调整，供给侧改革是出路。</b></p><p><b><br/></b></p><p><b>历史上中国曾连续3年被美判定为汇率操纵国，但当前中国不符合国际汇率操纵国评判标准，且人民币基本不再被低估。</b>当前美国对“汇率操纵国”定义为有大量对美贸易顺差（200亿美元）、巨额经常账户盈余（占GDP 3%）、对外汇市场持续单向干预。尽管历史上美国曾在1992-1994年判定中国为汇率操纵国，但当前人民币定价机制日趋透明，央行基本退出常态性干预,<b>不符合美国对汇率操纵国评判标准，且IMF认定人民币汇率基本符合经济基本面。</b></p><p><b>沙盘推演中美汇率战形势，主要有三种情形：1）美国指责中国为汇率操纵国，施压人民币升值，</b>后续或将持续施压逼迫中国过激开放金融市场，进一步展开金融战、经济战、资源战和地缘战，具有长期性和日益严峻性。<b>2）主动放缓美元升值，</b>当前特朗普政府为振兴美国制造业、改善贸易逆差，对美元过快升值持批评态度，有迹象以及内在动力通过干预市场预期主动放缓美元升值；<b>3）人民币主动贬值</b>，人民币贬值在一定程度上可改善出口，但主动贬值在当前内外经济条件下易加剧市场贬值预期、资本外逃以及在国际贸易谈判中丧失主动性<b>。我们初步判断，贸易战若未取得预期效果，美国有可能指责中国操纵汇率并压迫人民币升值，且有一定概率主动放缓美元升值。</b>我们认为在经历年初以来一轮人民币汇率贬值后，当前人民币升值空间有限，应继续保持外汇政策中性。未来若面对美国的无理指责及压迫，中国短期内可向IMF申请裁决、保持定力，防止市场顺周期行为，维持人民币汇率在反映经济基本面的一定区间内双向波动；对美发起制裁，限制美国企业投资；中期内加快双边谈判争取欧盟、日本、韩国及“一带一路”等地区，签订新的投资、贸易协定；长期内制定新的立国战略、供给侧改革等措施。</p><p>结合国际经验与沙盘推演，提出四点建议：<b>1）继续推动人民币汇率市场化，坚守核心利益，凸显底线思维；2）经济基本面是汇率的决定因素，保持定力，维护国内宏观政策独立性、前瞻性；3）坚持对外开放，加快对欧日韩双边谈判、“一带一路”建设，扩大贸易自由化和投资自由化，但要控制资本项下金融自由化的步伐；4）汇率适度升值并不可怕，关键在于培育具有竞争优势的先进产业，推动内部供给侧改革。</b></p><p><b><br/></b></p><p><b>风险提示：</b>中美贸易摩擦进一步升级；政策推动不及预期；新兴市场爆发危机</p><p><b>目录</b></p><p><b><br/></b></p><p><b>1     \t汇率战基本理论</b></p><p>1.1   汇率战定义与基本工具</p><p>1.2\t汇率战引发的后果</p><p><b>2\t美国挑起汇率战历史回顾\t</b></p><p>2.1\t大萧条汇率战：多败俱伤，世界贸易萎缩，经济萧条\t</p><p>2.2\t美日汇率战：日元被迫升值，短期内美国贸易逆差扩大，日本宏观政策失误，泡沫破裂\t</p><p>2.3\t美德汇率战：德国马克被迫升值，短期内美国贸易逆差扩大，德国坚持稳健货币政策，推动供给侧改革，成为经济强国\t</p><p>2.4\t国际汇率战启示\t</p><p><b>3\t人民币汇率“操纵”的国际评判历史与现状</b></p><p>3.1\t对汇率“操纵”的国际评判标准\t</p><p>3.1.1    美国对汇率操纵的测度\t</p><p>3.1.2    IMF对汇率操纵的测度\t</p><p>3.2\t美国对中国“操纵汇率”的评估历史\t</p><p>3.3\t当前中国不符合操纵汇率的国际评判标准\t</p><p><b>4\t中美汇率战沙盘推演\t</b></p><p>4.1\t人民币主动贬值可能性较小\t</p><p>4.2\t美元有一定概率主动放缓升值\t</p><p>4.3\t美国指责中国为汇率操纵国，施压人民币升值概率较高\t</p><p><b>5\t应对建议\t</b></p><p><b>正文</b></p><p><b>1     汇率战基本理论</b></p><p><b><br/></b></p><p><b>1.1\t汇率战定义与基本工具</b></p><p>汇率本质上是两国货币之间的一种关系，可能是比价、替代等，也是大类资产配置的一种。其不仅在两国商品市场之间产生显著影响，同时也对金融市场资本流动有着举足轻重的影响。</p><p>当前学界与市场并未对汇率战做出准确定义，但总体来看汇率战通常被认为贸易战的进一步延伸，<b>其形式主要分为两类：一是通过本国货币主动贬值，二是通过压迫他国货币相对本国货币升值。</b>尽管两种方式的表现形式不同，但其本质均在于本国货币相对于他国货币的适度贬值，使得本国商品外币价格下降，外国商品本国货币价格上升，进而导致出口增加、进口减少。因此我们认为<b>国家之间的汇率战是指各国试图通过本国货币相对外国货币适度贬值来达到改善本国贸易状况的目的。</b></p><p>从具体实施外汇市场干预工具来看，<b>各国主要采用外汇市场操作、国内宏观政策量化宽松、预期管理与其他手段四种方式进行干预。</b>其中，外汇市场操作是指一国货币当局动在外汇市场购入外汇，抛售本币以达到本币贬值的效果；国内宏观政策量化宽松则将导致本国利率下行，资本在利率平价的驱动下流出本国，导致本币贬值；预期管理同样为货币当局影响汇率的重要手段，通过发表对一国货币走势、货币政策的看法，管理外汇市场预期，汇率也将因此发生改变；其他手段包括调节外汇风险准备金率、改变汇率定价机制等方式。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f2ff2f3793fe09040.png!custom.jpg" ></p><p><b>1.2\t汇率战引发的后果</b></p><p>尽管发动汇率战的目的是增加出口，减少进口，改善本国贸易状况。但汇率战最终产生的效果根据实际情况差异有所不同，汇率贬值不一定带来经常项目的改善。</p><p><b>本国汇率贬值最终改善贸易逆差。</b>根据国际贸易理论，在其他条件不变的情况下，本币贬值将导致本国的商品或服务出口的外币价格降低，进口货物或服务的货币价格提高，从而降低本国进口，增加出口。当本国进出口商品供需求弹性满足“马歇尔-勒纳条件”时，总体国际经常收入增加，支出减少。</p><p><b>本币贬值后“J曲线效应”、“马歇尔-勒那条件”、内部深层次问题导致经常项目未有明显改善，甚至恶化。</b>在本国货币贬值后，由于“J曲线效应”的存在，消费和生产行为的“粘性”有时使得贸易赤字反而会比原来恶化，即进口增加而出口减少。同时，由于各国进出口商品供需弹性不同，未满足“马歇尔-勒那条件”的国家本币贬值无法改善贸易赤字。此外，由于一国贸易逆差存在全球价值链分工、内部消费储蓄结构等更深层次原因，采取贬值手段或将导致进口向他国转移，对贸易无明显改善。</p><p><b>遭至他国报复，以邻为壑，两败俱伤。</b>汇率战一旦开始，常具有自我恶化机制，一国本币贬值常引发外币新一轮贬值，使得本币贬值效果削弱。此外，各国参与汇率战竞争性贬值通常伴随进口配额、关税壁垒的设置，更使得各国之间贸易量迅速下跌，出口下行，实体经济受损。</p><p><b>2\t美国挑起汇率战历史回顾</b></p><p>历史上美国曾多次参与或对他国发起汇率战以期改善美国贸易状况，然而事实上汇率战并未达到其预期效果，各国经济表现分为三类：一是多败俱伤，世界贸易萎缩，经济萧条，上世纪30年代大萧条反映了这一点；二是美国贸易逆差短期恶化，长期无改善，非美国家采取错误宏观政策导致泡沫破裂，如上世纪80年代美日贸易战；三是美国贸易逆差短期恶化，长期无改善，非美国家通过稳健货币政策、推动供给侧改革实现经济持续发展，美德汇率战体现了这一点。</p><p><b>2.1\t大萧条汇率战：多败俱伤，世界贸易萎缩，经济萧条</b></p><p><b>美国引发贸易战，各国以邻为壑竞争性贬值，先贬值国家经济恢复速度较快。</b>1929年美国国会通过《斯姆特－霍利关税法》，将平均关税水平由40%提高至47%。此举引发全球贸易大战，各国竞相报复性提高关税，相继脱离金本位制，实施以邻为壑的竞争性贬值。而在英美等国大幅贬值之际，以法国为首的部分国家坚持金本位，使得币值高估、贸易大幅受损，最终退出金本位、贬值本币，但其经济恢复速度比放弃金本位制较早的国家明显偏慢。</p><p><b>各国加入汇率战导致多败俱伤，世界贸易萎缩。</b>大萧条汇率战期间，竞争性贬值使得各国国际收支逆差改善幅度较小、持续时间较短，叠加提高关税、施加贸易壁垒，世界贸易大幅萎缩，各国经济遭受冲击。1929-1933年间，世界贸易指数下滑超40%，全球经济陷入萧条泥沼。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f39b2f01c3fb52a6b.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f3c22efb53fc4e1b8.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f3c42efb63fecddf0.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f3bf2efb43febb9da.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f3e92efb73fc236e9.png!custom.jpg" ></p><p><b>2.2\t美日汇率战：日元被迫升值，短期内美国贸易逆差扩大，日本宏观政策失误，泡沫破裂</b><br/></p><p>我们前期报告《日美贸易战启示录：经济争霸》曾详尽梳理上世纪1950年代中期到1990年代初的日美经济争霸，其中贸易战逐步升级为汇率金融战、经济战。</p><p><b>日元被迫升值，美国对日贸易逆差短期扩大，中期略有下降，长期并无改善。</b>1985年9月，美、日、英、法、德五国签订《广场协议》，协调美元持续贬值，各国央行干预外汇市场叠加市场预期导致日元快速升值，一年内日元兑美元升值超过30%。然而尽管部分出口厂商受损，但出口粘性的存在以及进口巨幅下滑使得美日贸易逆差进一步扩大，直至1988年才有所下降，而自1991年后继续上升。</p><p><b>宽松宏观政策叠加金融自由化，日本经济泡沫堆积破灭，经济陷入持续萧条。</b>在外部美国施压以及内部经济决策失误的情况下，日本在上世纪80年代持续下调利率，同时实施扩张的财政政策，提出扩大内需，改善市场准入环境，加快金融自由化，出现了“日元升值、高投资率、低利率”并存的局面。在宽松宏观政策与金融自由化的催化下，日本股价、地价不断高涨，在紧急加息和抑制地价后，泡沫破裂。从上世纪90年代起，日本产业竞争力下降、经济长期低迷。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f4332f32f3fbc57fb.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f4db2f01d3fd88452.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f4e32efb83fde4b6a.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f50b2f37a3fc32c1f.png!custom.jpg" ></p><p><b>2.3\t美德汇率战：德国马克被迫升值，短期内美国贸易逆差扩大，德国坚持稳健货币政策，推动供给侧改革，成为经济强国</b></p><p><b>德国马克被迫升值，美国对德贸易逆差短期扩大，中期略有下降，长期并无改善。</b>与日本处境类似，1985年签订的《广场协议》，使得德国马克兑美元持续升值，1985-1987年德国马克升值达101.3%。而美国对德发动的汇率战并未改善美国对德贸易逆差，直至1988年才有所下降，而自1992年后迅速攀升。</p><p><b>中性稳健货币政策叠加供给侧改革，德国短期内经济受冲击，长期经济高质量发展。</b>德国在马克升值后经济短期内受到冲击，但德国货币政策始终维持中性稳健（1990年东西德统一造成货币增速异常波动），甚至在1987年卢浮宫协议后顶住压力，提高利率防止通胀攀升。同时德国坚持推动供给侧改革，减轻税赋，重视科技研发和职业教育，发展先进制造业（详见《解码“德国制造”的七大基因：以高质量之名》）。1986-1987年德国经济短期下滑至1.4%，但随后强劲反弹，经济基本保持平稳增长态势，并逐步发展为高端制造业经济强国。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f52b2f3303fef8dd7.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f5712f37b3fe60f57.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f5982efb93fe9d735.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f6022efba3fecfe15.png!custom.jpg" ></p><p><b>2.4\t国际汇率战启示  </b><br/></p><p><b>美国贸易赤字根本原因在自身，汇率战两败俱伤。</b>过去历次汇率战表明，汇率战只会导致两败俱伤，他国汇率升值对美贸易赤字改善非常有限，其贸易赤字根本原因在于自身，具备长期性和根本性：美国经济结构、全球价值链分工、美元国际储备货币地位、美元嚣张的特权、美国低储蓄过度消费模式、限制对他国高科技出口、美国大量跨国企业在海外投资等。</p><p><b>汇率升值短期来看或对经济造成负面冲击，保持中性稳健的货币政策环境有利于结构调整，供给侧改革是出路。</b>上世纪80年代日本、德国均经历本币大幅升值，短期内经济皆受冲击，而德国稳健货币政策、推动供给侧改革，日本选择“大水漫灌”刺激国内经济。最终两国经济分化，日本陷入“失落的二十年”，德国成为高端制造业强国。</p><p><b>3\t人民币汇率“操纵”的国际评判历史与现状</b></p><p>在过去以美国为首的西方各国曾纷纷指责中国低估汇率，扰乱市场。而美国总统特朗普曾指控多次非美国家为汇率操纵国，近日更在公开场合指责中国、欧盟和其他一些国家“操纵汇率”、“故意贬值”。</p><p><b>3.1\t对汇率“操纵”的国际评判标准</b></p><p><b>3.1.1\t美国对汇率操纵的测度</b></p><p>依据美国1988年颁布的《贸易和竞争力综合法案》规定，财政部需与国际货币基金组织（IMF）统筹判断一国或地区是否存在汇率操纵行为。若认定一国对美存在大额贸易顺差或巨额经常账户盈余可通过IMF裁决或双边对话进行协调磋商，促使该国将汇率调整至合理水平。</p><p>而依据美国在2015年颁布的《贸易便捷与贸易促进法》规定，判断一国或地区是否存在汇率操纵行为应满足以下三点：</p><p><b>1）大量的对美贸易顺差：</b>对美贸易顺差超过200亿美元。</p><p><b>2）巨额的经常账户盈余：</b>经常账户盈余超过GDP的3%。</p><p><b>3）对外汇市场的持续单向干预：</b>对外汇进行多次重复的净购入，并且在12个月内的净购买额超过GDP的2%。</p><p><b>若被认定为汇率操纵国超过1年仍未改变，美国总统将有权采取包括被排除在政府采购之外、限制美国私人部门对该国的海外融资、指示贸易代表进行贸易谈判等措施进行制裁。</b></p><p>此外，美国财政部还表示，<b>如果一国或地区满足以上两项判断标准，或在美国对外贸易逆差中占比过大，均将被列入观察名单。</b>而一旦进入观察名单，该国将至少连续两次留在汇率报告中进行考察。</p><p><b>3.1.2\tIMF对汇率操纵的测度</b></p><p>国际货币基金组织（IMF）于1945年成立，与世界银行（World Bank）并列为世界两大金融机构，其主要职责是监察货币汇率和各国贸易情况、提供技术和资金协助，确保国际金融制度正常运作。</p><p><b>实际有效汇率缺口（REER Gap）</b>作为IMF设立的测度指标之一，主要通过对均衡经常账户缺口以及进出口弹性的测算，得出相应的理论实际有效汇率，并由此计算出实际有效汇率缺口。<b>正的实际有效汇率缺口通常意味着货币的高估，而负的指标值则意味着货币的低估。</b></p><p><b><br/></b></p><p><b>3.2\t美国对中国“操纵汇率”的评估历史</b></p><p>自1988年颁布《贸易和竞争力综合法案》以来，美国财政部每年发布两次汇率报告，就他国对美国的经常账户顺差以及汇率进行评估，判定是否存在汇率操纵行为，并于1988年判定中国台湾和韩国存在“汇率操纵”。1991年，美国发起针对中国的贸易政策调查，并于1992-1994年间将中国列为汇率操纵国，其主要理由如下：</p><p><b>1）中国的汇率双轨制扭曲市场：</b>中方存在官方汇率与市场汇率两种汇率并行的制度，然而货币当局采取包括配额在内的多种方式来严格管控外汇在市场上的自由流通，此行为极大扭曲了外汇市场的供求，市场汇率难以真正被称为由市场决定的汇率。</p><p><b>2）中国存在巨额对美贸易顺差以及经常账户盈余：</b>美方认为中国的贸易顺差主要是通过限制国外进口产品流入以及恶意操纵人民币汇率而形成的不公平贸易顺差和经常账户盈余。</p><p>历史上，中国被认定为汇率操纵国后，对美出口有所下滑，人民币兑美元汇率在1994年汇改后小幅升值并维持平稳。此外，尽管自1995年起，美国再未出具官方文件指责一国（地区）为“汇率操纵国（地区）”，但在美国高层及民间仍盛行对中国操纵外汇市场、故意低估人民币汇率以获取出口优势的指责，认为中国对美国的巨额贸易顺差、人民币汇率与名义有效汇率的偏离以及IMF公布的对人民币实际有效汇率缺口的测算都是人民币被低估的证明。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f61e2efbb3fe150e1.png!custom.jpg" ></p><p><b>3.3\t当前中国不符合操纵汇率的国际评判标准</b><br/></p><p><b>当前中国不符合美国对汇率操纵国的测算标准：</b>从美国财务部公布的测算“汇率操纵”的标准来看，2017三季度至2018年二季度中国经常账户盈余为683.14亿美元，占GDP比重为0.53%，并未超过3%；央行自2017年三季度以来，外汇市场净购买占GDP为0.01%，远低于美国2%的标准；但中国同期对美贸易顺差为3217.1亿美元，超过美国200亿美元的限定。如我们前期报告中多次强调，中美贸易逆差根源在于美元国际储备货币地位、过度消费的低储蓄模式、全球价值链分工以及美国对华高新技术出口限制等，原因在美而不在华。<b>总体来看，当前中国只满足三大测算标准的其中之一，</b>不符合美国对“汇率操纵国”的定义，但仍被美国列入观察名单。</p><p><b>IMF提出人民币汇率已基本符合经济基本面：</b>早在2015年IMF相关官员便提出人民币汇率已不再被低估。从IMF于2018年7月出具的对外报告中显示，中国的实际有效汇率缺口（REER Gap）在2016年已由负转正，虽然在2017年缺口小幅转负，但截至2018年5月，人民币实际有效汇率较2017年平均水平上升3.4%，整体人民币汇率能基本反映国内经济基本面。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f6512f01e3fd956c0.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/165c317f65f2efbc3fe42aa5.png!custom.jpg" ></p><p><b>4\t中美汇率战沙盘推演</b><br/></p><p>我们在前期报告中反复强调，中美贸易战具有长期性和日益严峻性。展现在我们面前的不仅是贸易战，还是经济、政治、文化、科技、网络、意识形态等领域的全方位综合实力较量。美国在过去积累起贸易（对华摩擦的五大方面）、货币金融汇率（对日本）、资源战（对欧洲）的多维打击经验和手段。<b>我们初步判断，尽管当前人民币不符合国际操纵汇率的评判标准、基本不再被低估，但贸易战后美国有可能指责中国操纵汇率并压迫人民币升值，且有一定概率主动放缓美元升值。</b></p><p><b>4.1\t人民币主动贬值可能性较小</b></p><p>我们前期报告曾多次提出，<b>本轮人民币的贬值主要受到中美货币政策分化、中美经济周期不同步、中美贸易摩擦、美元指数短期反弹、全球资本回流美国五方面的影响，当前并无迹象表明人民币主动贬值。</b></p><p><b>人民币主动贬值导致利弊两难。</b>尽管汇率贬值能在一定程度上缓解中美贸易摩擦升级对国内经济的冲击，但人民币主动贬值一方面易引发市场一致性预期，出现2015年汇率大幅贬值，资金外逃的风险，对维护金融体系稳定、人民币国际公信力带来负面影响；另一方面，主动贬值使得中国在国际贸易谈判中处于劣势，得不偿失。</p><p><b>加大市场决定汇率力度，关键时刻凸显底线思维。</b>自今年4月以来快速下调的人民币汇率主要受内外因素的市场影响，外汇占款维持在0附近波动，显示外汇政策基本维持中性。但央行近期回调外汇风险准备金率至20%、限制银行通过上海自贸区FTU向境外存/拆放人民币，压缩离岸人民币市场的流动性、重启逆周期因子等一系列操作防止市场顺周期效应等措施，均反映了货币当局对市场“羊群效应”导致人民币兑美元汇率过快贬值的担忧以及防范风险传染扩散的决心。</p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f68e2efbd3fd50d8b.png!custom.jpg" ></p><p><b>4.2\t美元有一定概率主动放缓升值</b></p><p><b>特朗普政府试图振兴美国制造业，对美元过快升值持批评态度。</b>当前美国经济高位筑顶，渐进加息，大量资本回流美国本土，美元快速升值，对特朗普试图振兴日益衰退的美国制造业、降低美国贸易逆差带来阻力。早在就任总统前，特朗普就曾直言“美元太强”会损害美国企业的竞争力，而在上任后他更是多次公开发言表达对美元过于强势的厌恶并批评非美国家低估汇率。    </p><p><b>特朗普公开干预美联储货币政策，民粹主义进一步抬头。</b>伴随美联储逐步加息，货币政策与主要非美国家分化，经济周期不同步，美元指数快速上行。特朗普在近期多次表达对美联储主席鲍威尔的不满，认为美联储加息是在“拉后腿”，将导致经济放缓、美元指数进一步攀升。特朗普政府多次打破传统，公开干预美联储货币政策，有一定迹象以及内在动力通过干预市场预期主动放缓美元升值。          </p><p><img class="ke_img" src="https://xqimg.imedao.com/165c317f6df2f37c3fe92d49.png!custom.jpg" ></p><p><b>4.3\t美国指责中国为汇率操纵国，施压人民币升值概率较高</b></p><p><b>若关税没有达到预期效果，美国有较大概率将中国列为汇率操纵国。</b>尽管当前人民币不符合国际操纵汇率评判标准，但美国总统特朗普作为贸易保护主义、民粹主义和自由主义的坚定倡导者，多次指责中国及其他国家操纵汇率，并督促财政部进一步开展对人民币汇率的调查，叠加美国1988年《贸易和竞争力综合法案》中对汇率操纵国的评判较为模糊、无定量标准，未来若施加关税后美国对中贸易逆差仍未有显著改善，美国将中国列为汇率操纵国、施压人民币贬值可能性上升。</p><p><b>压迫人民币升值只是金融战的前奏，不排除后续扩大升级到经济战、资源战、地缘战。</b>从过去日美汇率战经验来看，当日元升值并未改变日美贸易失衡时，美国随即强行干涉日本经济政策，要求从宏观和制度层面改变贸易失衡。当前美国对中国施加关税，指责中国低估汇率，其本质是打着贸易保护主义旗号的遏制，后续或将持续施压逼迫中国过激开放金融市场，进一步展开金融战、经济战、资源战和地缘战。</p><p>美国在发动汇率战后的可能选项包括：联合各国压迫人民币升值；围绕《中国制造2025》对中国贸易、投资、技术各项进行封锁；点杀中国企业；限制中国居民赴美旅游和留学；制造地缘冲突；退出WTO，缔结新的国际贸易组织；国际上指责中国，要求中国改变经济结构等。</p><p><b>我们认为在经历4月以来一轮人民币汇率贬值后，当前人民币汇率有一定升值空间但有限，应保持外汇政策中性，若面对美国的无理指责及压迫，中国短期内可向IMF申请裁决、保持定力，防止市场顺周期行为，维持人民币汇率在反映经济基本面的一定区间内双向波动；对美发起制裁，限制美国企业投资；中期加快双边谈判争取欧盟、日本、韩国及“一带一路”等地区，签订新的投资、贸易协定；长期制定新的立国战略、供给侧改革等措施。</b></p><p><b>5\t应对建议</b></p><p><b>继续推动人民币汇率市场化，坚守核心利益，凸显底线思维。</b>面对复杂国际金融形势，我国中间定价机制将经受更多考验。在持续对定价机制进行优化完善的基础上，提高汇率决定机制的透明性，向更能反映市场供求的方向不断调整。此外，在必要时通过宏观审慎政策对外汇供求进行逆周期调节，加强与市场沟通，避免顺周期行为带来人民币汇率大起大落，减少风险的传染和扩散。</p><p><b>经济基本面是汇率的决定因素，保持定力，维护国内宏观政策独立性、前瞻性。</b>当前中美经济周期不同步、货币政策分化等外部因素对国内宏观政策制定提出挑战，因金融去杠杆和中美贸易摩擦而决定货币再度放水刺激是短视和误国的。产能新周期起点和金融周期退潮是当前中国经济金融形势运行的主要逻辑，前者决定了经济L型的韧性，后者决定了去杠杆的融资收缩。未来应在我国经济运行的基础上，坚守宏观政策独立性、前瞻性，维持货币政策中性稳健。</p><p><b>坚持对外开放，加快对欧日韩双边谈判、“一带一路”建设，扩大贸易自由化和投资自由化，但要控制资本项下金融自由化的步伐。</b>贸易自由化、投资自由化、负面清单管理等总体上有利于中国吸引外资、贸易便利，同时加快对中欧投资协定、中日韩自贸区，“一带一路”建设，联合可以联合的力量。但在此过程中需保持定力，在外部因素的冲击下推动资本项下的开放要有节奏、渐进地进行，避免短期内迅速地冲击人民币汇率以及资本大规模流入流出对经济金融系统的冲击。</p><p><b>汇率适度升值并不可怕，关键在于培育具有竞争优势的先进产业，促进产业升级，推动内部供给侧改革。</b>短期内汇率波动或对经济造成负面冲击，而长期来看最好的应对是顺势以更大决心更大勇气推动新一轮改革开放（类似1960-1980年的日本、1960-1990年德国产业升级应对模式），推动供给侧结构性改革、放开国内行业管制和要素市场化、降低制造业和部门服务业关税壁垒、加强知识产权保护的立法和执行、下决心实施国企改革、改革住房制度、建立房地产长效机制、大规模降低企业和个人税负、改善营商环境、发展基础科技的大国重器等。</p><p>以上不构成任何投资意见，本文绝非荐股，据此操作后果自负；</p><p>投资有风险，入市需谨慎；</p><p><a href="http://xueqiu.com/n/REyes" target="_blank">@REyes</a></p><p><a href="http://xueqiu.com/S/SH600516" target="_blank">$方大炭素(SH600516)$</a>$中铝国际<a href="http://xueqiu.com/S/02068" target="_blank">$中铝国际(02068)$</a>&nbsp;<a href="http://xueqiu.com/S/SZ000752" target="_blank">$西藏发展(SZ000752)$</a>&nbsp;</p>', 'created_at': 1536577216000, 'retweet_count': 1, 'reply_count': 8, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '投资有风险，入市需谨慎，以下仅用于个人交流，不构成任何投资意见<br/>目录：<br/>1、解盘、方大炭素；<br/>2、山西又一家年产6万吨石墨电极厂技改项目竣工投产<br/>3、中美汇率战：历史、现状与前景解盘：<br/>1、盘面：今天两市低开低走，深成指、创业板再创近四年新低，题材股盘中集体跳水杀跌...', 'type': '3', 'source_link': None, 'edited_at': 1536677324000, 'pic': 'https://xqimg.imedao.com/165c32389b82f0f73fa74334.png!thumb.jpg,https://xqimg.imedao.com/165c315723b2f3413fd8970d.jpg!thumb.jpg,https://xqimg.imedao.com/165c31572592f2ec3fe01c62.jpg!thumb.jpg,https://xqimg.imedao.com/165c31572692f2ed3fd77356.jpg!thumb.jpg,https://xqimg.imedao.com/165c317f2ac2f3783fe0bd03.png!thumb.jpg,https://xqimg.imedao.com/165c317f2ff2f3793fe09040.png!thumb.jpg,https://xqimg.imedao.com/165c317f39b2f01c3fb52a6b.png!thumb.jpg,https://xqimg.imedao.com/165c317f3c22efb53fc4e1b8.png!thumb.jpg,https://xqimg.imedao.com/165c317f3c42efb63fecddf0.png!thumb.jpg,https://xqimg.imedao.com/165c317f3bf2efb43febb9da.png!thumb.jpg,https://xqimg.imedao.com/165c317f3e92efb73fc236e9.png!thumb.jpg,https://xqimg.imedao.com/165c317f4332f32f3fbc57fb.png!thumb.jpg,https://xqimg.imedao.com/165c317f4db2f01d3fd88452.png!thumb.jpg,https://xqimg.imedao.com/165c317f4e32efb83fde4b6a.png!thumb.jpg,https://xqimg.imedao.com/165c317f50b2f37a3fc32c1f.png!thumb.jpg,https://xqimg.imedao.com/165c317f52b2f3303fef8dd7.png!thumb.jpg,https://xqimg.imedao.com/165c317f5712f37b3fe60f57.png!thumb.jpg,https://xqimg.imedao.com/165c317f5982efb93fe9d735.png!thumb.jpg,https://xqimg.imedao.com/165c317f6022efba3fecfe15.png!thumb.jpg,https://xqimg.imedao.com/165c317f6512f01e3fd956c0.png!thumb.jpg,https://xqimg.imedao.com/165c317f65f2efbc3fe42aa5.png!thumb.jpg,https://xqimg.imedao.com/165c317f68e2efbd3fd50d8b.png!thumb.jpg,https://xqimg.imedao.com/165c317f6df2f37c3fe92d49.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 68, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '少既是多，慢就是快，欲速则不达！ \n不做空,不借钱,不做不懂的东西！', 'stats': None, 'type': '1', 'location': None, 'id': 8706410275, 'url': None, 'screen_name': 'RedBull66', 'following': False, 'blocking': False, 'profile': '/8706410275', 'verified': False, 'followers_count': 6637, 'donate_count': 0, 'verified_description': '', 'province': '省/直辖市', 'city': '城市/地区', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 126806921, 'status_count': 1409, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201810/1541927999670-1541928010647.gif,community/201810/1541927999670-1541928010647.gif!180x180.png,community/201810/1541927999670-1541928010647.gif!50x50.png,community/201810/1541927999670-1541928010647.gif!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/8706410275/113558026', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/165c32389b82f0f73fa74334.png!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2018-09-10 19:00', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:2:SZ002848', 'pic_sizes': [{'width': 600, 'height': 881, 'ratio': '0.68', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 810, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 687, 'height': 942, 'ratio': '0.73', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 810, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 572, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 575, 'ratio': '1.88', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 691, 'height': 512, 'ratio': '1.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 684, 'height': 515, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 684, 'height': 507, 'ratio': '1.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 686, 'height': 509, 'ratio': '1.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 636, 'height': 486, 'ratio': '1.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 688, 'height': 476, 'ratio': '1.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 686, 'height': 475, 'ratio': '1.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 684, 'height': 510, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 683, 'height': 515, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 689, 'height': 478, 'ratio': '1.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 691, 'height': 475, 'ratio': '1.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 683, 'height': 476, 'ratio': '1.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 683, 'height': 477, 'ratio': '1.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 800, 'height': 751, 'ratio': '1.07', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 430, 'ratio': '2.51', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 572, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 533, 'ratio': '2.03', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/8706410275/113558026'}
