{'id': 154024625, 'user_id': 3659521064, 'title': '科创的远征，即将攻城', 'text': '<p>科创板君实生物、中芯国际即将上市，这个节点对科创的集体情绪，应该有些特殊意义。<br/><br/>一、今日新题材逻辑<br/><br/>今日盘面的热点基本都是公众号写过的，以下仅简述，列出了历史链接时间可查询。有部分新读者留言说，我们写的东西太多、读起来太累、看不出和别的的差别，但细心的人可以发现：相当多内容我们是全市场最早的，很多暴涨的牛股或板块，早一天，就意味着买在启动点，这就是实战的参考意义吧。<br/><br/> <br/><br/>（一）今日热点概述<br/><br/>今日大盘多空混战，涨停依旧有近百家，而跌停也有数十家，创了近期跌停数量的记录。与此同时北向资金今日全天呈现出单边净流出的态势，截至收盘，北向资金净卖出173.84亿元，单日净卖出金额创历史新高，其中深股通净卖出123.89亿元，同样刷新历史新高。盘中版块凌乱，前期强势的免税等高位股亏钱效应比较严重。<br/><br/>今日走强的版块大多为前期公众号有所介绍过的版块<br/><br/>1、NMN：<br/><br/>金达威一字板四个涨停带动版块继续走强，今日市场新挖掘版块个股，尔康制药、红太阳、友阿股份，苏盐井神也被挖掘有相关产品，详细可见昨日公众号小表格及前日介绍。<br/><br/>2、全息：<br/><br/>同样昨日公众号有所介绍，受美股微美全息大涨刺激，今日市场新挖掘佳创视讯、恒信东方、川大智胜、易尚展示，也对5G应用中的RCS有所带动，相关个股神州泰岳。微美全息的大股东是康跃科技的新进大股东，但套利空间很弱。<br/><br/>3、疫苗：<br/><br/>昨日公众号介绍今日继续强势，主要受中检院近期披露的签发数据刺激，今年除1月份受春节影响批签发量有所下降，但其余5个月批签发量均有所提升，整个1-6 月份批签发量同比提升 22.24%，同时这次疫情也为公众普及了疫苗接种的重要性，相关个股：智飞生物、沃森生物、未名医药等。<br/><br/>4、影视：<br/><br/>公众号7.2写到过版块走势异动，近期有传闻7.15全国影院将开放，不过相关上市公司都否认该消息，另外有媒体传闻上海国际电影节将于7月底举行，目前影院开放都属于传闻状态，受疫情影响出现变数的概率很多，今日走强相关个股：横店影视、华谊兄弟、金逸影视、万达电影（晚间公告上半年净利润亏损15~16亿元）等<br/><br/>5、券商：<br/><br/>市场虽然震荡调整但是成交量并未明显缩小，券商整个板块相较于14年底的涨幅仍有不小差距，今日南京证券涨停，东方财富大涨，市场或有券商第二波预期，故整理了这一波券商的涨幅，仅供参考。<br/><br/><br/><br/> <br/><br/>（二）科创板上市投射（仅作行情回顾）<br/><br/>近期科创板成为很多资金重点投机对象，不限制涨跌幅，似乎天然打开了想象力的天花板。科创板的炒作逻辑很多，例如天智航对标高达670亿美金的手术机器人直觉外科（ISRG.US），一周时间翻倍；今晚梳理下啊，科创板即将上市的明星股带来的投射炒作。<br/><br/>1、中芯国际<br/><br/>7月14日晚，中芯国际集成电路制造有限公司港股发布公告：股票将于 2020年7月16日在上海证券交易所科创板上市。<br/><br/>中芯国际这次登陆科创板曾多次创出速度纪录。从6月1日申报获得受理，到6月4日开始接受问询，再到6月7日“交卷”给出回复，直至6月19日上会通过，每一步都创造了新纪录。与此同时，中芯国际计划在科创板融资200亿元，也成为科创板迄今为止的最大融资规模纪录。<br/><br/>中芯国际是世界领先的集成电路晶圆代工企业之一，也是中国内地技术最先进、配套最完善、规模最大、跨国经营的集成电路制造企业集团，提供0.35微米到14纳米不同技术节点的晶圆代工与技术服务。<br/><br/>A股芯片炒作一浪接过一浪，围绕中芯国际的操作也已经好几波：<br/><br/>（1）港股中芯国际，3月以来，一个季度账户300%。<br/><br/>（2）中芯国际概念股，梳理过多次，最近的一次梳理是公众号6月23日的文章。<br/><br/>（3）通过参股青岛聚源芯星，间接获益，公众号列了概念股表格，日期是7月5日晚。<br/><br/>（4）其中，（2）、（3）都涉及的明星股是沪硅产业，过去一周基本翻倍：<br/><br/>沪硅产业：半导体用大硅片龙头；中芯国际上游材料供应商；聘任邱慈云为公司总裁总经理，邱慈云2011-2017年任中芯国际首席执行官兼执行董事；通过青岛聚源芯星战略投资中芯国际产业链，认购2亿元；<br/><br/>2、君实生物<br/><br/>君实生物7月15日科创板上市，主要亮点是PD-1创新药，个股的详细资料见下文新股介绍部分。<br/><br/>君实生物的属性很多，围绕着它的属性，市场已经展开了提前炒作：<br/><br/>（1）PD-1对标誉衡药业：参股49%的子公司广州誉衡委托药明生物研发的PD-1全人源抗体GLS-010已于2020年1月22日向NMPA递交上市申请，适应症为复发或难治性经典霍奇金淋巴瘤。誉衡药业在4月份详细写过，是A股对标君实生物最正宗最临近落地的PD-1新药，其它沾边的包括百奥泰等。<br/><br/>（2）科创板亏损期创新药：君实生物在创新药赛道的关注度极高，科创板汇聚了几家亏损的创新药研发企业，如泽Z制药、百奥泰等。<br/><br/>（3）新三板上市：新三板创新层即将开市，同时君实生物就来自于新三板转板上市，之前分析过多次的辽宁成大持股狂犬疫苗成大生物、中国宝安持股电池负极龙头贝特瑞严重低估，近期均有所表现。<br/><br/> <br/><br/>（三）煤炭板块迎来重组<br/><br/>相关事件：<br/><br/>7月14日盘中消息，晋煤总经理任潞安化工集团董事长，其他人事一并调整，潞安、阳煤、晋煤三家整合开启。消息人士透露，潞安化工集团是经山西省委常务会议通过，成立的山西煤炭企业化工业务整合重组平台。目前潞安化工集团尚未正式注册。但目前官方尚未披露潞安化工集团整合重组框架<br/><br/>1、潞安集团旗下此前明确为现代煤化工资产整合平台――山西潞安化工公司。作为山西省着力打造的高端煤化工行业整合平台，山西潞安化工于2018年2月正式挂牌，承载着潞安集团主业从煤炭开采向现代煤化工转型的重担，而为了推进集团加快转型，早在2018年7月前后，山西潞安化工便完成了潞安集团旗下煤炭及煤化工领域十余家主要子公司股权整合。<br/><br/>潜在的重组方案可能是以潞安化工集团为平台，将三家的相应化工资产及配套煤矿划入，专业从事煤化工业务；以晋煤集团为主，将三家相应煤矿资产划入，专攻煤炭的生产和销售；以阳煤集团下属的阳煤化工机械集团为主，吸收三家的相应装备制造资产，专攻化工机械生产制造。<br/><br/>2、今年以来，煤炭行业兼并重组进入快车道<br/><br/>今年4月，山煤国际发布公告表示，收到控股股东山煤集团转来的《山西省人民政府关于山西焦煤集团有限责任公司吸收合并山西煤炭进出口集团有限公司实施重组有关事宜的批复》，本次重组将涉及无偿划转、吸收合并的方式，由焦煤集团对山煤集团进行重组。焦煤集团和山煤集团同为山西省属七大煤企，“推进焦煤集团与山煤集团合并重组”被列为今年山西国资国企改革着力突破的专业化重组之一，这也意味着山西焦煤集团与山煤集团这两大重点省属国企合并重组已被正式列入改革议程，并有望加速落地。<br/><br/>今年6月18日，国家发改委、工信部等六部门联合下发了《关于做好2020年重点领域化解过剩产能工作的通知》，其中《2020年煤炭化解过剩产能工作要点》指出,加快推进兼并重组。坚持市场主导、企业主体和政府支持相结合，统筹推进企业改革和兼并重组工作，进一步提升行业集中度、提高生产技术水平。支持煤炭企业建设坑口电厂、发电企业建设煤矿，鼓励通过一体化运营、股权合作等多种方式发展煤电联营，促进上下游产业融合发展，提高能源供应保障水平。<br/><br/>7月12日，山东煤企巨头兖州煤业发布公告称，收到公司控股股东兖矿集团发来的通知，获悉兖矿集团与山东能源集团有限公司正在筹划战略重组事宜，重组方案尚未确定，方案确定后尚需取得有关主管部门批准。<br/><br/>3、煤炭行业现状分析<br/><br/>目前中国能源行业高度分散、集中度低，产业发展布局不合理，30万吨以下的小企业还有几千家，这与经济布局、在全球市场竞争力不相适应，而煤炭结构上过剩的形象与高质量发展的形象共存，过剩产能需要消化，煤炭行业景气度低、效益不佳，因此加快推进煤炭领域的重组是转型升级的重要措施。煤炭行业首要任务是完成十三五期间能源过剩产能消化任务。国家发改委早在2018年就发表《要关于进一步推进煤炭企业兼并重组转型升级的意见》，并在2019年、2020年进一步推进煤炭过剩产能消化。<br/><br/>4、煤炭行业后续整合值得关注<br/><br/>自山西新一轮国企改革启动之后，山西省委省政府加快推进煤炭领域专业化重组，对几大省属重点煤企发展格局进行大的调整，其中潞安、晋能等煤企均向非煤炭主业转型，而焦煤集团、同煤等则继续“坚守”煤炭主业，这也为省属煤炭领域的专业化重组提供了一定的政策预期，但目前官方尚未披露潞安化工集团整合重组框架，所以此次重磅重组尚存悬念，未来进展值得关注。<br/><br/> <br/><br/> <br/><br/>二、今日新个股逻辑<br/><br/>东易日盛引入战投小米科技（近期另一只小米参股是智云股份）<br/><br/>1、7月13日晚间公告，拟定增募资不超过1.34亿元，全部用于补充流动资金，小米科技拟以现金方式全额认购。小米科技成为公司持股5%的股东，双方将在住宅装修等领域，就共同开发智能家居套餐产品、配套智能家电供货、互联网广告、供应链金融合作等方面深入交流并加强合作。小米科技隶属于小米集团，小米集团已建立起全球领先的消费级IoT物联网平台。<br/><br/>2、东易日盛，整体家装解决方案供应商，主要从事面对个人客户的整体家装设计、工程施工、主材代理、自产的木作产品配套、软装设计及精装后的家居产品等系列服务。根据市场定位的不同，区分为四大品牌，分别为：面向高端别墅细分市场的“睿筑”业务、个性化家装“东易日盛装饰”业务（包括东易日盛装饰和原创国际设计，简称A6业务），面向定制化精装市场的“精装”业务，及面向中小户型标准化、高性价比家装的品牌“速美超级家”业务。个性化家装业务“东易日盛家装”直营及子公司门店共计171家，产品化家装业务门店共54个，其中“速美超级家”48家、上海创域家居“关镇铨”6家。<br/><br/>3、“东易日盛装饰”业务（包括东易日盛装饰和原创国际设计，简称A6业务）为公司目前占比最大的业务，主要以“有机整体家装”为导向，以生活方式规划为切入口，以基于系统研发的有机家装风格体系“意十流”为设计基调，注重以定制化产品满足客户个性化需求。<br/><br/>4、“速美超级家”是近年着力打造的产品化、互联网化的家装业务，主要面向追求精致生活品质的客户群体，以互联网的思维深度整合家装业务，拥抱新技术改造传统业务流程，以数字化设计直击行业痛点，以“所见即所得”的服务理念为客户提供极致家装体验，以追求产品颜值高、前台个性化、后台标准化、人性化设计生活方式、产品化的高品质整体家装为目标。<br/><br/> <br/><br/>康辰药业 10.56亿定增，引入战投康桥资本<br/><br/>1、7月13日晚公告拟以32.09元/股非公开发行不超过3919.5万股,募资总额不超过10.56亿元;发行对象为董事长王锡娟与CBC投资,分别拟现金认购3.56亿元、7亿元，引入战投方CBC投资，扣除发行费用后拟用于KC1036创新药物研发项目8.8亿元,收购特立帕肽商业运营权项目1.8亿元。<br/><br/>2、CBC 投资为康桥资本控制的康桥四期美元基金的全资孙公司，康桥四期美元基金主要从事投资及投资管理业务。康桥资本是一家专注于医疗健康领域投资的私募股权基金管理机构。康桥资本在上海、北京、纽约、波士顿、圣地亚哥、香港和新加坡均设有办公室，管理资金规模超 20 亿美元，投资领域涵盖生物医药研发、医疗器械和医疗服务等，协助被投企业运营管理、构建团队、制定策略、拓展商务等，实现与企业的共同成长。<br/><br/>3、KC1036研发思路清晰,完全原创“全球性”创新药。KC1036属于多靶点受体酪氨酸激酶AXL/VEGFR2/FLT3新型小分子靶点抗肿瘤药,化学结构明确、作用分子靶点新颖且特异性强、抗肿瘤作用显著以及毒性小,有望增强药品的安全性、有效性和病人用药的顺应性。作为小分子多靶点靶向药物,具有多靶点、高疗效、低剂量等显著优势,治疗的癌种将更加广泛,可用于非小细胞肺癌、胆囊癌、胆管癌、胃癌、白血病等适应症。<br/><br/>4、特立帕肽是国内外唯一上市的骨形成促进剂处方药,根据IMS的统计数据,2018年全球市场规模已达到19.3亿美元,且国内市场同类竞品较少,除礼来Forteo产品外其他竞品均为国内厂家研发的生物类似药。随着骨质疏松症整体用药市场的增长,特立帕肽细分市场规模也将进一步增长,有助于公司扩大经营规模、提升盈利能力。基于对特立帕肽商业运营权项目以及密盖息资产的收购,公司将拥有治疗骨质疏松症的两个重要产品,进军骨科市场,拓宽业务布局。<br/><br/>5、康辰药业，主营研发、制造和营销创新特药，主要产品为注射用尖吻蝮蛇血凝酶(“苏灵”)，苏灵是一种血凝酶临床止血药物，也是目前国内血凝酶制剂市场唯一的国家一类新药，2012 到 2019 年，在样本医院的销售统计数据中，苏灵始终占国内血凝酶近半数市场份额。2019 年，“苏灵”销售额达 10.5 亿元（占2019年主营收入98.78%），较上年增长 8.5%；2019 年销量为 350 万盒，较上年增长 6%。公司有三款在研一类新药，包括 CX1003、CX1026 和 KC1036 均为小分子多靶点抗肿瘤药，其中 CX1003、KC1036 均已进入临床试验。CX1003 主要聚焦在罕见肿瘤，如：甲状腺髓样癌、骨肉瘤、软组织肉瘤、趋势抵抗前列腺癌骨转移等适应症。自主研发的 KC1036主要聚焦在消化道肿瘤，如：胆道肿瘤、食管癌、胃癌、肝癌等适应症。曾经进展最快的迪奥（注射用盐酸洛拉曲克）是采用计算机模拟药物分子技术设计和合成的新型小分子胸苷酸合成酶抑制剂，处于补充 III 期临床试验阶段。<br/><br/>6、2017-2019年扣非净利润为1.69亿、1.88亿和2.35亿。西南证券分析若不考虑收购项目和股本增发带来的影响，预计2020-2022 年 EPS 分别为 1.27 元、1.46 元和 1.59 元，对应 PE 分别为 36 倍、32 倍和 29 倍；考虑本次项目收购、密盖息项目收购和股本增发，预计 2020-2022年 EPS 分别为 1.27 元、1.81 元和 1.95 元，对应 PE 分别为 36 倍、26 倍和 24倍。<br/><br/> <br/><br/>合肥城建参与建设2200亿合肥长鑫集成电路制造基地项目<br/><br/>1、7月13日晚公告，与合肥长鑫集成电路公司签订项目合作框架协议，将为长鑫集成提供厂区、办公区、生活区等专业化项目代建等服务。合肥长鑫集成电路制造基地项目总投资超2200亿元，由长鑫12即娲⑵骶г仓圃旎地、空港集成电路配套产业园、空港国际小镇组成。公司去年已通过间接参股合肥华侨城实业方式参与空港国际小镇项目建设。<br/><br/>2、合肥城建，合肥房地产开发企业，实控人合肥市国有资产监督管理委员会，以普通商品住宅及其配套商业地产、综合商务楼的开发、销售、服务为主营业务，经营稳健、具有成熟盈利模式的专业化、区域性的大型房地产开发公司。主要产品为房地产销售，是中国房地产上市公司综合实力百强、中国房地产开发企业200强、中国房地产开发企业运营效率10强和首届中国责任地产百强企业。2017-2019年扣非净利润为1.32亿、2.45亿和3.37亿。<br/><br/>3、前期炒作过一波合肥政府风险投资打下半导体、汽车产业格局，昨晚的公告是对这个趋势的再次强化。<br/><br/> <br/><br/>亚士创能，业绩超预期，高位趋势加速<br/><br/>1、公司中报预计上半年净利润 1.05-1.12亿元，同增 197%-217%；扣非后归母净利润预计0.9-0.95亿元，同比增加225%-245%。<br/><br/>2、公司拟向公司实际控制人李金钟先生非公开发行A股股票募集资金不超过4亿元，发行价格为35.17 元/股，发行数量不超过 1137 万股，用于补充流动资金或偿还银行债务。<br/><br/>3、涂料行业规模较大，行业集中度较低（据中国涂料工业协会的数据，2019 年全国涂料总产量 2439万吨，同比增长 2.6%；主营业务收入 3132 亿元，同比降低 0.6％；利润总额 230 亿元，同比增长 9.4%。中国涂料百强企业 CR4 为 12.7%）。需求端受益于短期地产竣工回暖以及长期二次装修和老旧小区改造带来的重涂需求提升。同时，龙头企业与小企业分化明显，行业集中度有望持续提升，公司作为建筑涂料和建筑保温新材料的龙头企业，和诸多百强房企形成战略采集或深度合作关系，有望深度受益于行业集中。<br/><br/>4、公司上半年复产复工较快，一方面挖掘潜力扩大产能，另一方面大B、小B两手抓，营收实现稳步增长。销量方面，4、5、6月份销量连续创当月历史新高，很大程度上扭转了一季度销量同比下滑 30%以上的不利局面。其中，大B业务通过提升转化率来开拓市场，努力保障现金流和回款速度；小B业务，公司通过整合下放，以“大招商、大开发”的形式拓展经销商数量，完善市场网络，不断地提升市场覆盖率；零售业务，公司新设立“新零售事业部”负责家装漆C端业务，对公司C业务进行补短，打造公司在家装漆方面新的增长点。<br/><br/> <br/><br/>东方电缆，业绩超预期，海缆龙头<br/><br/>1、公司公告 2020 年上半年公司主营业务收入快速增长，超过上年同期40%以上，其中海缆系统及海洋工程增长尤为明显，营业收入占比超过50%；预计实现归母净利润 3.65 亿元，同比增速约 103%；扣非净利润 3.25 亿元，同比增速约 83%；预计 2020 年半年度基本每股收益为 0.56 元。扣非净利率（15.6%）和扣非业绩（3.25 亿元）均大超预期。<br/><br/>2、中欧两地海上风电进入高速成长期，全球海缆市场未来 10 年拥有 5-8 倍成长空间。海缆属于高端技术产品，毛利率远高于陆缆产品。目前全球海上风电处于高速发展期，海缆产品供不应求，价格坚挺。我国海上风电在 2017 年进入抢装期，公司海缆业务也进入爆发期。2018年公司海缆营收从 1.37 亿元增长至 10.72 亿元，2019 年达到 14.71 亿元。目前公司拥有约 20 亿元产值的海缆产能，2021 年下半年随着公司郭巨新基地投产，海缆产能将进一步扩张，营收规模逐步提高。截至 5 月底，公司今年公告的海缆重大项目合同金额达到50.3亿元，相当于2019年海缆营业收入342%，2019 年经审计营业收入总额的136%。<br/><br/>3、公司拟公开发行可转债不超过 8 亿元，其中 5.6 亿元将会投入高端海洋能源装备系统应用示范项目，该项目总投资额 15.05 亿元，前次募集资金拟投入6.3亿元。该项目将在宁波新征 450 亩土地，建成后可生产海洋新能源转备用电缆 630km、海洋电力装备用电缆 250km、海洋油气装备用电缆 510km 和智能交通装备用电缆 92450km，预计可实现年收入 45.2 亿元。另有 2.4 亿元将补充流动资金。<br/><br/> <br/><br/>北鼎股份，关注度较高的次新，参照小熊电器（补充更新）<br/><br/>1、6月22日晚，详细介绍过次新股北鼎股份的基本面，很多投资者将其余小熊电器对标，有一定可比性，但小熊的营收是他的数倍。主要产品包括高品质的厨房小家电产品，如养生壶、电热水壶、多士炉、烤箱、饮水机、蒸锅等，产品定位精致高端路线。<br/><br/>2、小家电领域，传统厨房小家电（电饭煲、电压力锅、榨汁机等）市场格局非常稳定，美的、九阳、苏泊尔三大品牌市场占有率超过份额80%，其他品牌难以后来居上。随着小家电行业细分品类逐渐完善，许多长尾品类市场逐渐兴起，目前在长尾市场表现较好的主要为小熊电器和新宝的摩飞品牌。单从养生壶线上销售额市场份额对比，北鼎今年上半年占比5%，小熊占比15%，九阳5%，美的7%；从招股说明书得知，北鼎的毛利率（内销60%+）远高于行业其他上市公司（新宝、小熊、九阳、苏泊尔）。<br/><br/>3、公司在国内主攻电商渠道，已入驻天猫、京东等主流平台，并自建官方商城。2019 年，线上销售占比内销 89%；2014~2019 年，公司线上收入年均复合增速达到 49.4%。除了运营传统电商外，公司已经在积极推广MCN 营销。2019 年，已经与李佳琦合作，带货饮水机，取得不错销售业绩（2019 年，北鼎饮水机内销收入YoY+38.7%）、与薇娅合作宣传摩飞多功能锅。公司拥有丰富的电商运营经验、成熟的MCN营销模式，积累了用户流量，未来线上业务有望保持良好增长态势。<br/><br/> <br/><br/>新股研究<br/><br/>君实生物创新驱动型生物制药企业，国内唯一新冠中和抗体临床批件企业，明日上市科创<br/><br/>1、君实生物，创新驱动型生物制药企业，国内稀缺的具有国际化研发实力的 Biotech（生物科技），第一个创新药 PD-1 成功落地且将步入密集收获期，是国内唯一拥有新冠病毒中和抗体临床批件的企业。公司主营业务为创新药物的发现和开发，以及在全球范围内的临床研发及商业化，主要产品包括 JS001（特瑞普利）、UBP1211（阿达木单抗生物类似药）、JS002 等，覆盖肿瘤免疫治疗、代谢类疾病、炎症或自身免疫性疾病及神经系统疾病等领域。<br/><br/>2、公司拥有卓越的药物发现和开发能力，药物梯队丰富，现有 1 项产品获得国家药监局有条件批准上市，以及 21 项在研产品。其中JS001 是国内首个获得国家药监局批准上市的国产抗 PD-1 单克隆抗体，JS002 和 UBP1213 是中国本土公司第一次获得国家药监局 IND 批准的抗 PCSK9 单克隆抗体和抗 BLyS 单克隆抗体；JS004 已获美国 FDA 临床试验批准，为全球首个获得临床试验批准的抗 BTLA 单克隆抗体，标志着公司已从同类创新向全球首创进军。<br/><br/>3、公司在全球设有三个研发中心和两个生产基地，自主开发并建立了涵盖蛋白药物从早期研发到产业化的整个生命周期的完整技术体系，涵盖抗体筛选及功能测定的自动化高效筛选平台、人体膜受体蛋白组库和高通量筛选平台、抗体人源化及构建平台等 7 个技术平台。作为创新驱动型生物制药企业，公司注重研发投入，报告期内公司研发费用投入年复合增长率高达85.38%，公司首个产品于 2019 年起开始实现销售，营收快速增长。<br/><br/>4、国产 PD-1 首个上市，即将进入密集收获期，慢病用药多点开花。2018年公司成功推出全国第一个 PD-1 产品“特瑞普利单抗”，2019 年单品销售额高达 7.7 亿元。目前公司正积极拓展该品种相关适应症，其中一线疗法的鼻咽癌、黑色素瘤、非小细胞肺癌、三阴乳腺癌等都将陆续于 2022~2023 年内提交上市申请，进入收获密集期，国盛预计峰值销售约 65 亿元。拥有“药王”称号的阿达木单抗生物类似药 UBP1211 已提交上市申请，国盛预计于年内获批，峰值销售约 8.5 亿元。抗高血脂的 JS002 为 PCSK9 单抗，是目前海外关注度最高的靶点之一，国盛预计于 2022 年获批，峰值销售约 18 亿元。此外，公司自主开发的 JS004 为 First-in-class 的 BTLA 单抗，与 PD-1 联用可产生协同效应，或会成一套重磅“双免”组合拳。<br/><br/>5、新冠中和抗体空间大、或成为爆发式增长点。中和抗体是唯一能在最短时间落地的治疗以及预防性的特效药，市场空间极大，且研发确定性高于疫苗。一旦成功，将对全面复工以及经济复苏带来重大的积极效应。目前海外参与到新冠中和抗体的企业包括再生元、礼来、安进、阿斯利康、艾伯维等跨国龙头药企，说明该类治疗手段在海外认可度比较高。公司的 JS016 是公司携手中科院以及礼来联合开发的新冠 S 蛋白中和抗体，国内唯一拥有新冠病毒中和抗体临床批件，目前已推进至临床 I 期，同时君实生物和礼来达成海外中和抗体的独家授权协议。参考海外品种临床设计，若研发成功，乐观估计 2020 年底-2021 年初 JS016 可获批上市使用。<br/><br/>6、2017-2019年营业收入为5450万、292万和7.75亿，扣非净利润为-3.17亿、-7.23亿和-7.47亿。 A 股和港股可比公司：恒瑞医药、贝达药业、微芯生物、康弘药业、歌礼制药、信达生物、百济神州作，申万宏源给予较5 家可比公司最新市值均值（541亿元）5%-10%的折价，即预期君实生物首发总市值区间为 487 亿元-514 亿元，对应的价格区间为 55.92 元-59.02 元。国盛证券认为君实生物是科创板上市后会成为 A 股中创新性最强，未来成长确定性最大的 biotech 之一，合理估值约 527亿元，国元证券给与483.56 亿元。<br/><br/> <br/><br/>埃夫特，工业机器人第一梯队，明日上市科创<br/><br/>1、埃夫特，中国工业机器人第一梯队企业，主营业务是工业机器人整机及其核心零部件、系统集成的研发、生产、销售。主要产品有核心零部件、机器人整机、机器人系统集成，也是国内首家获得欧盟 ATEX 防爆认证证书的机器人企业。<br/><br/>2、埃夫特是国内工业机器人行业第一梯队企业，市占率处于行业领先。公司形成了三大类自主可控技术，具有核心优势：正向设计技术、机器人运动控制技术、机器人智能化及系统集成技术，共拥有境内外专利 217 项，其中发明专利 36 项，获得国家科技进步二等奖，研制出国内首台重载 165 公斤机器人。公司机器人智能喷涂系统成套解决方案、智能抛光和打磨系统解决方案，均为国内领先技术，基于多 AGV调度超柔性焊装技术水平达到国际领先，已主持、承担或参与工信部、科技部国家科技重大专项 2 项、863 计划项目 5 项、十三五国家重点研发计划 15 项，国家智能制造装备发展专项 9 项，参与国家科技支撑计划 1 项。公司在伺服驱动、控制系统等核心零部件具备自产能力，通过参股奥一精机实现小批量替换减速器，核心竞争力持续提升，2017 年整机销量占国产机器人的 11.85%，2018 年占比为 9.77%，2015 年至 2018年间，公司多关节工业机器人产销规模在自主品牌多关节工业机器人企业中排名前三，市场地位突出，与通用、大众、法雷奥、中车集团等各细分行业龙头建立了良好的客户关系。<br/><br/>3、国产替代进程提速，通用工业将成为产业链未来增长的主要市场。中国从 2013 年起成为全球最大工业机器人市场，安装量从 2013 年的 3.66 万台增至 2018 年的 15.40 万台，年化复合增速为 33.29%，销售额则由 18.78亿美元增至 54.19 亿美元，复合增速达到23.61%，3C 制造业和汽车制造业消费需求快速增长，成为工业机器人产业链的“蓝海市场”，中国通用工业机器人使用密度仅为 48，远低于韩日德美平均密度 267，通用工业将成为产业链未来增长的主要市场，其中核心零部件占工业机器人成本的 70%左右。当前国产机器人占有率仅为 30%左右，当前国内企业产量规模较小，市场整体较为分散，并且产业链中对核心零部件、整机制造和系统集成等核心技术亟待突破，汽车工业、3C 电子面临行业技术壁垒，未来工业机器人的应用将在通用工业中不断延伸、丰富，工业机器人将趋于轻型化、柔性化，智能工厂的建设助力提升生产效率。<br/><br/>4、2017-2019年营业收入7.82亿、13.14亿和12.68亿，扣非净利润为-1.25亿、-1.70亿和-1.14亿。可对比公司机器人、新时达、埃斯顿、拓斯达。可比公司 2019 年度市销率为0.87-7.83 倍，平均值为 5.39 倍；2020 年市销率预测值为 3.76-7.47 倍，平均值为 5.45 倍。<br/><br/> <br/><br/>宁波东力，7月9日午间发布业绩预告，预计2020年前二季度净利润为11.22亿元，同比增长1500%，主要因为司法机关追缴并注销的公司股份约1.35亿股，增加净利润约11.54亿元，7月14日市值才28亿。<br/><br/>精达股份，特种电磁线行业的龙头企业、位列全球前三位的特种电磁线制造商，涉及新能源汽车概念，7月13日晚公告 7.87亿可转换公司债券申请获核准批复。<br/><br/>佳讯飞鸿，受益于无线专网，同时也是工业互联网行业解决方案提供商，7月13日消息大力发展工业互联网，前期R16利好工业互联网，以及近期鼎捷软件爆炒。<br/><br/>合康新能，3月曾公告美的集团入主，7月13日公告拟转让新能源汽车租赁资产，剥离亏损资产，鼎捷软件因为工业富联入主，一波翻倍，进一步反向带动合康新能。<br/><br/>渝开发/力帆股份，7月12日，特斯拉在中国的主要高层组团到访重庆，7月13日，重庆市委常委及相关部门负责人进行了一次会谈，双方就加快推进项目合作深入交流并达成广泛共识。有资金预期特斯拉新基地落户重庆。<br/><br/> <br/><br/>机构买入：<br/><br/>沈阳化工1.58亿、华贸物流三日1买1卖净买入1.4亿、紫光学大三日5买3卖净买入1.2亿、圣邦股份2买3卖净买入1亿、智飞生物三日8400万、赛诺医疗3买1卖6500万、蓝帆医疗三日3700万英科医疗1300万、华阳国际5买1卖2800万、鼎捷软件2600万、美尔雅三日2300万、北鼎股份2300万、金逸影视2200万、海南海药三日2000万、冠昊生物三日1600万、雷赛智能1500万、<br/><br/> <br/><br/> <br/><br/>三、明日题材前瞻<br/><br/>高瓴计划向生物技术公司百济神州投资10亿美元<br/><br/>高瓴资本计划向生物技术公司百济神州投资10亿美元，这是生物技术公司有史以来规模最大的股权投资。知情人士称，投资完成后，高瓴对百济神州的持股比例将从目前的7.5%增加至约12.6%。（彭博）<br/><br/> <br/><br/>英国最终决定停止在5G建设中使用华为设备<br/><br/>据路透社报道，英国文化大臣奥利弗・道登刚刚宣布，英国已经决定停止在5G建设中使用华为设备。此外道登还表示，英国政府将从2020年12月31日起停止购买新的华为设备，已经在5G网络中使用的华为设备须在2027年前拆除。<br/><br/> <br/><br/>比利时电信部部长：比利时不会将华为拒之门外<br/><br/>财联社7月14日讯，据比利时荷兰语媒体《标准报》（De Standaard）当地时间14日报道，比利时国家电信部部长菲利普・德・巴克近日表示，比利时不会将中国华为公司拒之门外，相关风险评估显示，比利时是安全的，因此没有理由采取进一步收紧的措施。<br/><br/> <br/><br/>7月14日阿里1688上线防汛物资直供专区超2300家工厂日夜赶工驰援全国灾区<br/><br/>分布于宁波、青岛和广州的皮划艇产业带，温州、临沂的编织袋产业带等2300多家工厂，都进入订单和生产高峰，日夜赶工生产。最近一周询单量增长3~5倍。平台就近调度产能，为全国受灾地区保障救灾物资供应，解决燃眉之急。<br/><br/> <br/><br/>腾讯云与工业富联战略合作打造数字“灯塔工厂”标杆<br/><br/>财联社7月14日讯，腾讯云14日与工业富联签署战略合作协议，基于双方在新基建领域的优势及资源，推进云计算、AI、大数据等技术的产业化应用，为工业企业提供数字化转型服务。双方还将输出工业互联网平台建设中的经验与能力，打造中国制造业转型升级的数字“灯塔工厂”标杆，共同建设数字产业合作伙伴生态圈。<br/><br/> <br/><br/>眼科初创企业极目生物获3200万美元A轮融资晨兴创投领投<br/><br/>《科创板日报》14日讯，眼科创新疗法的早期企业极目生物宣布获3200万美元的A轮融资，本轮融资由晨兴创投领投、南丰生命科技、鼎丰生科资本等追加投资。目前，该企业拥有一项候选药物，针对两项适应症，分别为：葡萄膜炎、糖尿病黄斑水肿，各处于临床三期、临床二期阶段。据了解，极目生物成立于2019年。<br/><br/> <br/><br/>文旅部：恢复跨省（区、市）团队旅游<br/><br/>7月14日讯，欧佩克月报将2020年全球原油需求增速预期从-907万桶/日调整至-895万桶/日。预计2021年原油需求增速恢复正增长，并创下纪录新高的700万桶/日。<br/><br/>银联国际推出3DS跨境网上支付认证产品<br/><br/>两部门：全面清理短视频、自媒体等社交平台电子烟销售行为<br/><br/> <br/><br/>疫苗瓶玻璃严重短缺，替代材料引来关注<br/><br/>宝理塑料美国分公司报告说，由于冠状病毒的流行，人们对其Topas品牌的环烯烃共聚物（COC）的兴趣激增。Topas COC是硼硅玻璃的长期替代品，用于制造医用注射器和容器，也经常用于制造一次性诊断容器。对Topas COC的兴趣来自于制药行业对COVID-19疫苗玻璃瓶短缺的担忧。<br/><br/>Kneale解释说，Topas COC可以帮助缓解用于制造疫苗瓶的硼硅酸盐玻璃的潜在短缺。虽然价格低廉的硼硅酸盐玻璃满足了当今的行业需求，但一些新兴的药物和疗法与玻璃并不相容。尤其是随着更多生物技术衍生的活性成分的出现，Topas COC可以发挥重要作用。<br/><br/>这种材料极低的可浸出物和可提取物，以及其非极性、低反应性的表面和广泛的全球监管合规性，使其成为诊断用一次性材料以及疫苗和治疗剂包装的理想材料。该材料具有超高的纯度，其惰性可防止反应和分析的干扰。注射成型COC的设计自由度使轻巧、可穿戴的药物输送解决方案、便携式诊断设备等成为可能。<br/><br/>相关标的<br/><br/>【阿科力】在互动平台表示，COP/COC可应用于医用包装。高透光材料（环烯烃聚合物及单体）是用于特种光学薄膜和环保型丙烯酸类罩光涂料的关键原材料。此产品公司拥有相关自主知识产权。公司完成了环烯烃单体研发及生产，并完成了环烯烃聚合的催化剂的筛选工作，进入了环烯烃聚合物（COC 或 COP）的研发测试阶段。<br/><br/>【新纶科技】下属子公司经营范围包含环烯烃聚合物功能性薄膜。<br/><br/> <br/><br/>微信小商店正式上线、相关公司有望受关注<br/><br/>腾讯官方14日正式宣布，微信官方宣布正式上线了微信小商店能力并开放内测申请通道，让中小微商家、个体创业者可以零成本、快速拥有一个小程序店铺，在微信内实现电商业务的自主经营。目前小商店包含商品信息发布、商品交易、订单和物流管理、营销、资金结算、客服与售后等电商经营基础功能模块，并内嵌直播功能。<br/><br/>业内认为，微信拥有近10亿用户，微信小商店小程序能够通过检索，连接人与商品，其背后蕴藏的巨大想象空间和流量势能就会瞬间爆发，庞大的微商平台优势带来的巨大红利将很快催生一个全新的类似淘宝的电商模式。券商认为，随着腾讯直播、微信官方小程序、企业微信、微信小商店等基础设施的完善，以及随着品牌对私域带货的日益认可，未来微信的电商业态将更加繁荣。布局微信接口平台的企业有望分享其中的巨大红利。<br/><br/>【证通电子】持股12.58%的盛灿科技是腾讯生态体系的战略合作伙伴之一，开发“微商户”、“智慧门店”等微店营销系统，深耕微信生态圈消费环节，腾讯也是其重要股东。<br/><br/>【信雅达】子公司上海科匠提供微信小程序一站式解决方案，其微匠产品深度布局微信第三方业务，提供基于微信的“微网站”、“微商城”、“微相册”等业务。<br/><br/>【麦达数字】参股公司六度人和打通QQ、微信等社交平台，帮助企业进行社交化客户关系管理。公司产品EC微客通是在微信公众平台开放接口技术上开发的第三方管理平台，企业用户可打造管理属于自己的微信公众服务号。<br/><br/> <br/><br/>《宝可梦大集结》即将上线、Switch出货量有望创新高<br/><br/>据报道，腾讯天美工作室与宝可梦公司联手打造的免费MOBA游戏《宝可梦大集结》官方微博宝可梦大集结游戏开通，这也预示着新游戏即将上线。据悉，这款免费游戏将同时在Nintendo Switch和移动设备上推出，并支持多人互动游戏。<br/><br/>腾讯代理任天堂Switch以来，已面向中国市场发售Switch国行版，同时积极提交Switch游戏的国行版审查。消息显示，《超级马力欧派对》、《健身环大冒险》等多款Switch热门游戏已全部送审。分析指出，在腾讯的支持下，热门游戏的引进及国内独立开发的游戏会越来越多，Switch国内游戏生态将更加完善。受疫情推动，今年Switch销量屡创新高，多地出现供不应求状况。随着腾讯在国内市场的积极推动，Switch出货量将迎来新高度，产业链公司受益。<br/><br/>【中京电子】子公司元盛电子与任天堂建立了长期业务合作关系，持续为其Switch游戏机提供FPC配套产品。<br/><br/>【硕贝德】为任天堂游戏机品牌提供散热产品。<br/><br/> <br/><br/>火星探测任务即将启动、航天装备产业迎高光时刻<br/><br/>据媒体报道，由中国空间技术研究院抓总研制的火星探测器“天问一号”已经运抵海南文昌发射场，备受瞩目的我国首次火星探测任务即将开展。2020年是火星探测活动的窗口期，按照计划，我国将一次性实现火星环绕、着陆和巡视探测“三步走”，开展火星全球性和综合性探测。<br/><br/>中航证券分析师张超指出，航天装备产业正在迎来高光时刻，高分专项工程和探月工程即将收官，火星探测计划、空间站建设、北斗三号导航应用等航天产业诸多新的重大项目都将开展，航天产业市场规模将保持高速增长。<br/><br/>【天奥电子】是空天信息网络授时产品龙头，应用场景包括星载、机载、弹载、车载、地面、舰载等；<br/><br/>【鸿远电子】是军用MLCC核心供应商，主要客户包括航天科工、航天科技等集团；<br/><br/>【中简科技】率先实现了ZT7系列高性能碳纤维产品在国家航空航天关键装备的稳定批量应用。<br/><br/>【中科星图】是中国科学院空天信息创新研究院投资的国有控股高新技术企业，是国内数字地球行业领先企业。<br/><br/>【中国卫通】是中国航天科技集团旗下企业，主营业务为卫星空间段运营及相关应用服务。<br/><br/> <br/><br/>多家电力设备企业预喜、国网投资或提供更多机遇<br/><br/>近日，汉缆股份、思源电气、许继电气等电力设备企业纷纷发布上半年业绩预增公告。从公告来看，得益于上半年国网公司加快电力基础设施建设、手持订单充足，目前行业整体景气度较高，上半年业绩较好。<br/><br/>国网公司董事长毛伟明近期频繁前往国网下属省级公司调研，并与当地政府部门主要负责人会面。公开报道显示，毛伟明将交流的重点放在推进涉及当地的特高压项目进度上。据国网系统人士透露，下半年除了等待多条重点特高压工程有序推进，还将继续加码推进新基建相关项目。而在相关地方政府的支持下，配网转型升级改造又将带来更广阔的市场空间。<br/><br/>【平高电气】在特高压交流GIS开关领域的市场占有率高达40%-45%；<br/><br/>【国电南瑞】正以信息通信板块为主整合力量，全面投身数字新基建建设。<br/><br/> <br/><br/>供给受限叠加收储预期、近期国内轻稀土价格上涨<br/><br/>据生意社数据，14日国内轻稀土市场价格上涨，金属镨钕价格上涨2000元/吨至371000元/吨，镨钕氧化物价格上涨1000元/吨至294500元/吨，氧化钕价格上涨1000元/吨至310000元/吨。<br/><br/>业内人士表示，近期国内轻稀土市场价格走势上涨，下游按需采购为主，商家采购情绪有所提升，预计后期价格或持续上涨。中信证券敖认为，随着海外下游企业逐步复工复产，出口市场有望复苏。此外，受打黑、环保高压及产量指标等因素影响，预计稀土供给将会持续受限，叠加供给端收储预期持续增强，供需基本面有望持续向好。<br/><br/>【金力永磁】的核心产品为高性能钕铁硼永磁材料，下游主要应用于风电、汽车及空调等；<br/><br/>【北方稀土】的轻稀土产量全球第一，拥有稀土冶炼、金属加工、磁材、储氢、荧光材料等稀土全产业链布局。<br/><br/> <br/><br/>三星预计6G网络2028年投入商用、速度将达5G的50倍<br/><br/>三星电子14日发布《下一代超连接体验》白皮书，阐述6G愿景。该报告指出，第六代移动通信技术将实现T级（tera bps级）数据传输速率，速度将达5G的50倍，无线网络延迟小到微秒级。业内预测2025年将启动6G技术的标准化，2028年投入商用，2030年正式提供服务。<br/><br/>A股6G概念股主要有【盛路通信】【意华股份】等。<br/><br/> <br/><br/>【福光股份】光学系统产品已应用在火星探测器“天问一号”上<br/><br/>据媒体14日报道，由中国空间技术研究院抓总研制的火星探测器“天问一号”已经运抵海南文昌发射场，备受全球瞩目的我国首次火星探测任务即将开展。按预定计划，发射将于7月23日左右进行。福光股份在互动平台上表示，公司承担的重大科研项目火星探测星载系列光学镜头课题，根据我国重大空间探测工程计划之一的火星探测计划，我国将发射火星探测器，实现火星环绕、着陆和巡视探测。公司主要承担光学系统的研发和生产，覆盖红外、可见光等波段，综合考虑火星探测飞行器的复杂空间环境，公司设计师需解决耐辐射、环境温差大、飞行环境不可预知等技术问题，目前相关产品已经交付使用。<br/><br/> <br/><br/> <br/><br/>四、明日公告前瞻<br/><br/>业绩动态<br/><br/>【高德红外】上修业绩预期，预计上半年净利润为4.78亿-5.38亿元，同比增长220%-260%，此前预增80%-110%。报告期内，公司红外焦平面探测器、政府装备类产品、国内及海外民品销售规模增长明显。<br/><br/>【龙大肉食】预计上半年净利润为3亿-3.1亿元，同比增长213.91%-224.37%。受国内生猪价格高位运行和新冠疫情等影响，公司养殖、冷冻肉和熟食等业务盈利能力增加。<br/><br/>【荣盛石化】预计上半年净利润为31亿-33.6亿元，同比增长196%-221%。主要系控股子公司浙江石油化工有限公司“4,000万吨炼化一体化项目”一期工程投入运行后，各装置生产进展顺利，开工负荷稳步提升，效益释放明显。<br/><br/>【蓝帆医疗】预计上半年净利润为6亿-7.5亿元，同比增长155.74%-219.68%。因新型冠状病毒肺炎疫情爆发，公司医疗及防护系列产品包括医疗及防护手套、各类口罩等需求订单均大幅增加。<br/><br/>【电魂网络】预计上半年净利润与去年同期相比将增加1亿-1.4亿元，同比增长117.17%-164.03%，报告期内公司游戏充值收入同比有所增加。<br/><br/>【九安医疗】上修业绩预期，预计上半年净利润为2.3亿-2.8亿元，此前预计为1.5亿-2亿元，去年同期亏损4972.28万元。公司于2020年3月中旬开始向国外出口额温计等防疫产品，产品销量的提升对公司本期业绩有积极影响。（扭亏）<br/><br/>【长安汽车】预计上半年净利润为20亿-30亿元，上年同期亏损22.4亿元。公司持有的宁德时代股票上涨将增加净利约17.75亿元。（扭亏）<br/><br/>【*ST河化】预计上半年净利润为4300万-4900万元，上年同期亏损3,248.49万元。疫情因素使南松医药报告期内产品需求增加，产品价格上浮，公司半年度利润水平提高。（扭亏）<br/><br/>【好想你】预计上半年净利润21.96亿-23.17亿元，同比增长1632.39%-1728.23%。主要原因系公司完成杭州郝姆斯食品有限公司100%股权出售事项，该事项属于非经常性损益事项。<br/><br/>【昆仑万维】预计上半年净利润为34亿-36亿元，同比增长478%-512%。公司转让Grindr Inc.股权的投资收益为29.5亿元。<br/><br/>【可立克】预计上半年盈利1.35亿-1.55亿元，同比增长311.34%-372.28%。报告期内，整体销售收入较上年同期有所增长，新能源产品收入高速增长；非经常性损益对公司净利润的影响约为9500万元，主要原因是交易性金融资产公允价值变动。<br/><br/>【深圳能源】预计上半年净利为25亿元-31亿元，同比增长142%-200%。报告期内，受燃料成本降低影响，公司火力发电主营业务利润同比上升；因新项目投产，固废处理项目利润同比增加；确认南油工业小区拆迁补偿款，公司营业外收入大增。报告期非经常性损益对公司净利润的影响额预计约20.1亿元。<br/><br/>【誉衡药业】预计上半年净利润为6.5亿-6.8亿元，同比增长179.83%-192.75%。业绩增长主要源于非经常性损益，报告期内确认出售澳诺（中国）制药有限公司100%股权，预计对净利润影响金额约为6.87亿元。<br/><br/> <a href="http://xueqiu.com/k?q=%23%E7%A7%91%E5%88%9B%E6%9D%BF%23" target="_blank">#科创板#</a> <a href="http://xueqiu.com/k?q=%23%E4%B8%AD%E8%8A%AF%E5%9B%BD%E9%99%85%23" target="_blank">#中芯国际#</a> </p>', 'created_at': 1594770604000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '科创板君实生物、中芯国际即将上市，这个节点对科创的集体情绪，应该有些特殊意义。<br/>一、今日新题材逻辑<br/>今日盘面的热点基本都是公众号写过的，以下仅简述，列出了历史链接时间可查询。有部分新读者留言说，我们写的东西太多、读起来太累、看不出和别的的差别，但细心的人可以发现：相当多...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 14, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 3659521064, 'url': None, 'screen_name': '老哥龙头炒法', 'following': False, 'blocking': False, 'profile': '/3659521064', 'verified': False, 'followers_count': 605, 'donate_count': 0, 'verified_description': None, 'province': '省/直辖市', 'city': '城市/地区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 157426917, 'status_count': 70, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20204/1589170290889-1589170291051.jpg,community/20204/1589170290889-1589170291051.jpg!180x180.png,community/20204/1589170290889-1589170291051.jpg!50x50.png,community/20204/1589170290889-1589170291051.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/3659521064/154024625', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': {'param': 'typ=MANUAL&id=61947,1434', 'data': '{"items":[{"id":61947,"tag":"#科创板#","content":"","pic":"","backgroundColor":"","following":false,"pic_size":null,"status_count":4964,"follower_count":0},{"id":1434,"tag":"#中芯国际#","content":"","pic":"","backgroundColor":"","following":false,"pic_size":null,"status_count":1110,"follower_count":0}]}', 'first': '{"items":[{"id":61947,"tag":"#科创板#","content":"","pic":"","backgroundColor":"","following":false,"pic_size":null,"status_count":4964,"follower_count":0}]}', 'type': 'hashtag'}, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-07-15 07:50', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_12:6:SZ002713', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/3659521064/154024625'}
