{'id': 165716858, 'user_id': 8641384804, 'title': '【中国人寿、北方华创、三七互娱、TCL科技、澜起科技、永艺股份个股操作及点评；收盘大盘点评】（12.14）', 'text': '<p><b>&nbsp;自己的情况：</b></p><p><b>亏算0.08%</b></p><p>市场在上周五收盘出现反弹后，今天继续上涨，扭转了困难的局面，因此市场处于春夏上涨行情中的逻辑依然在，岁末年初的行情依然值得期待。<br/>但我们依然处于持续亏损中，大盘转暖不过是让这个亏损减少一点，这个黑暗期还有多久？这个还真不清楚，但因为持有的股票，依然没有明显的逻辑问题，该承受的，就继续承受吧。<br/>今天行情转暖，继续加仓TCL科技，仓位升至8.5成。</p><p>操作：加仓TCL科技</p><p>仓位：仓位8.5成</p><p><b>大盘走势</b><br/>在经历几乎两周的“跌跌不休”后，今日A股震荡走强，实现本周开门红，其中深成指与创指涨幅均超1%。截止收盘，沪指涨0.66%，深成指涨1.01%，创指涨1.44%，两市全天成交额约7000亿元，北向资金实现净流入。</p><p><br/>今天的风口板块近有5个：汽车制造、新能源、食品加工、免税店和酿酒。新能方面光伏、风电以及太阳能今天都努力做多，国际上美国有重回巴黎协议的空间，另外我国也积极推进节能减排工作，这一板块值得关注的。</p><p>汽车板块，目前的进攻板块领头羊，从走势来看新高应该就是时间问题，中下游等相关板块也是可以看看的。跌幅最大就是煤炭和有色板块，最近期货爆炒，监管出手调控了，比如提高交易手续费等，态度很明确了，等待他继续调整。</p><p><br/></p><p><br/></p><p><br/></p><p><br/></p><p><b>【个股点评】</b><br/>（说明，这些个股都是我们自己的持仓股，点评本身也是一种对自己操作思路的梳理，仅供各位参考）<br/>投资是非常私人的，适合自己的交易体系才是盈利的关键，我们的操作思路只是抛砖引玉</p><p>今天起我们加入几只顺周期股票的持续跟踪<br/>我们进一步加入个股排雷和形态分析，更充分的跟踪核心个股走势<br/>明天起加入三季度业绩情况跟踪和估值合理性跟踪。</p><p><b>一、科技类（澜起科技、TCL科技、闻泰科技、中微公司、三七互娱、安集科技、北方华创、爱施德）</b></p><p>1.&nbsp;&nbsp;澜起科技（走势弱+高估值+低业绩增速）（转势股）<br/>基本面：科创板内存接口芯片龙头公司，全球独角兽。由于上半年疫情的发展，市场对服务器具有较高的预期，以至于相关供应商存在过度备货的行为，行业库存在二季度末存货处于较高水平，所以三季度行业客户处于去库存的状态。展望四季度，我们认为此去库存的行为已经结束。短期来看，公司短期处于边际改善的状态，四季度业绩有望回升至二、三季度的平均水平。<br/>估值：较高<br/>业绩成长：三季度边际放缓<br/>技术面：上涨0.10%，平量。到箱体上沿压力位了。已经走了7根阳线了，年线在87.2元，看能不能给到。</p><p>形态分析：大形态上构筑不标准的双头形态，目前已突破第一颈线阻力位，有转势可能，密切关注。<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：已过，下次在21年7月，减持雷：有可能<br/>我们的操作：极低仓位持有<br/>&nbsp;</p><p>2.&nbsp;&nbsp;TCL科技（走势较强+低估值+业绩加速成长）（重点可为股）<br/>基本面：四季度的面板价格跟踪显示，面板价格再次出现上涨趋势<br/>估值：低<br/>业绩成长：三季度出现加速<br/>技术面：上涨3.72%，平量。今天继续加仓。<br/>形态分析：逐级上涨过程中，强势形态，最近连跌，有边际变弱。<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：偏低，解禁雷：2020.12.25，2.41亿股解禁，减持雷：可能性不大<br/>我们的操作：加仓<br/>&nbsp;</p><p>3.&nbsp;闻泰科技&nbsp;（高雷股）（走势弱+估值中位+业绩减速）（熊途股）<br/>基本面：ODM+安世双轮驱动，业绩超预期，全年业绩增长确定性高，成长空间仍在。<br/>技术面：下跌1.2%，缩量。今天走的不强，差不都就是碰到周五说的压力位109.27就开始走跌。上方还有60均线和年线的压力，空间有限<br/>估值：中位<br/>业绩成长：三季度业绩出现减速<br/>形态分析：双头顶成立。在肩线处止跌，目前处于反弹态势，支撑有效，轻易难以跌破<br/>个股排雷：<br/>商誉：227亿（很高），股权质押：21.04%（适度），业绩暴雷：中等，主要是商誉减值，解禁雷：2020.12.18，8337万股，2021.1.28，4458万股（解禁风险高），减持雷：可能性高<br/>我们的操作：清仓<br/>&nbsp;</p><p>4.&nbsp;中微公司（中期趋势反转走弱股）（弱走势+极高估值+业绩减速）（熊途股）<br/>基本面：国内半导体设备中刻蚀领域的绝对技术龙头，已进入5nm制程阶段。业绩等待释放，估值很高但稀缺性强。<br/>估值：极高<br/>业绩成长：三季度业绩减速<br/>技术面：下跌3.25%，放量，上周五上涨较多，今天跌幅还能接受，继续观察。从基本面看，中微Q3订单进一步扩张，半导体制造行业景气度保持高景气，但业绩迟迟没有兑现。<br/>形态分析：均线系统向下发散，60日均线已构成中期压力线。偏空<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：已过，减持雷：有可能<br/>&nbsp;我们的操作：极低仓位持有<br/>&nbsp;</p><p>5.&nbsp;&nbsp;三七互娱（高位下跌初期股，业绩可能暴雷股）（弱走势+低估值+业绩减速）（熊途股）<br/>基本面：游戏领域的国内龙头，依托研运一体的模式5年时间迅速崛起，手游领域市占率达10%，仅次于腾讯与网易。财务状况良好，业绩稳定性不错，属于现金奶牛。游戏出海业务与云游戏是其重要催化剂。<br/>估值：低<br/>业绩成长：三季度业绩成长减速<br/>技术面：上涨3.92%，平量。上周五说过那个位置止跌可以博弈，今天表现强势，继续看上涨。</p><p>不过客观说，三七这个位置，稍微忍一忍是不好亏钱了，买量成本问题不会改变游戏行业的盈利本质，该涨回来的，终究会回来的。<br/>形态分析：&nbsp;前期破位下跌，目前已经止跌，开启反弹走势，但均线全面向下发散，中期走势很弱，目前只能以反弹看待。<br/>如我们所说，有时候，执行纪律虽然很痛苦，但是它能保护你避免更加惨烈的下跌。<br/>个股排雷：商誉：16.15亿（适中），股权质押：极低，业绩暴雷：概率高，解禁雷：无，减持雷：有可能<br/>我们操作：基本清仓<br/>&nbsp;&nbsp;</p><p>6.&nbsp;&nbsp;安集科技（形态即将破位股）（弱形态+高估值+业绩略有加速）（观察股）<br/>基本面：公司是半导体材料领域中的细分领域抛光液的国内绝对龙头，具有稀缺性，同时受益于半导体制造行业周期景气度上行及国产替代双重催化，公司业绩在今年一季度出现明显增长，全年业绩增长确定性较高。<br/>估值：高<br/>业绩成长：三季度业绩略有加速<br/>技术面：上涨2.11%，平量，既然选择向上就看他这笔反弹的力度，再决定是否博弈，中期是维持震荡的票。</p><p>形态分析：头肩顶有效形成，在颈线处支撑反弹，目前在颈线上方震荡。<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：已过，减持雷：有可能<br/>我们的操作：清仓<br/>&nbsp;</p><p>7.&nbsp;&nbsp;爱施德（综合较优股）（弱走势+低估值+业绩减速）（观察股）<br/>基本面：国内最大的手机分销商，同时为华为、苹果、三星等最主流的手机品牌做分销。获得阿里战略投资，与阿里展开线上线下充分互融的新零售模式。在疫情期间交出了满意的业绩，半年报预增6-8成。动态估值25倍，市值140亿左右。对于一个如果能通过新零售模式充分抓住这一轮5G手机换机潮的公司，这个估值是非常有吸引力的。<br/>估值：低估值<br/>业绩：三季度业绩减速<br/>技术面：这家公司2010年上市，从2016年开始，经历了两年的下跌和长达一年半的底部盘整，于上个月，月K线走出放量大阳线，突破60月均线。这是相对强烈的中长期看多信号，结合当前公司的基本面情况，我们认为调整就是好的介入时机。<br/>对其股价我们看到18元。<br/>技术面：下跌3.53%，平量，再次回到平台位置。感觉有控盘的，在里面的朋友上上下下应该不舒服吧。</p><p>形态分析：低位头肩顶成型，在颈线处得到支持。<br/>目前在颈线支撑后有重新上攻之势。<br/>个股排雷：<br/>商誉：极低，股权质押：22.18%（适中），业绩暴雷：低，解禁雷：无，减持雷：大股东刚宣布终止减持<br/>&nbsp;我们的操作：极低仓位持有<br/>&nbsp;</p><p>8.&nbsp;&nbsp;北方华创（高估值+中等走势+业绩略有加速）（观察股）<br/>基本面：没啥说的，中微技术更强，它产品线更全，国内半导体设备两个龙头就这两兄弟，半导体设备国产率现在还很低，替代空间很大。<br/>估值：高估值<br/>业绩：三季度略有加速<br/>技术面：上涨0.44%，缩量，今天一根下引线回踩了年线的位置。短期来看，该反弹了。</p><p>北华目前与安集类同，也面临方向选择。密切关注</p><p>北华近期在长存一口气斩获3.5亿订单基本相当于去年全年，今年三季度与四季度业绩增长非常明确。<br/>形态分析：由于在颈线处获得有力支撑，不规则双顶未形成，观察其能否重新走出逐级上涨的态势。&nbsp;</p><p>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：概率低，解禁雷：短期无，减持雷：有可能，国家大基金进一步减持。<br/>我们的操作：持有<br/>&nbsp;</p><p>9.&nbsp;&nbsp;深南电路（解禁雷股）（弱走势+偏低估值+业绩减速）（熊途股）<br/>基本面：基站PCB龙头，国资背景，根正苗红，过去5年营收持续高增长，实现一定程度的穿越周期特征。但受到华为打压影响，叠加5G基站建设增速预期放缓，成长性预期承压。<br/>估值：偏低<br/>业绩成长：三季度业绩出现明显减速<br/>技术面：上涨4.4%，放量，又快到了114.3的压力位了。第二次冲击了，如果能过就要高看一眼了。</p><p>用一句广告语：可以生益，何必深南？<br/>形态分析：颈线已经破位，股价依然在颈线下方运行，弱势。</p><p>个股排雷：<br/>商誉：无，股权质押：极低，业绩暴雷：中等，解禁雷：2020.12.14，3.28亿股，减持雷：有可能<br/>&nbsp;我们的操作：清仓<br/>&nbsp;<br/>&nbsp;<br/>10.&nbsp;歌尔股份（中偏高估值+强走势+业绩加速）（可为股）<br/>基本面：智能机声学老龙头了，有点资历的老股民都认识它，今年苹果链明星，主要原因在于新苹果换机虽然只是存量，但创新带来的耳机变革下的需求爆发是市场核心关注点，而它在这个风口上，同时业绩不断佐证市场预期。<br/>估值：中偏高<br/>业绩：三季度业绩出现明显加速<br/>技术面：下跌2.59%，放量，今天又在36元的位置撑住了，虽然没破，但是老是挑战下沿感觉不好，这是第二次。<br/>形态分析：底部启动后第三轮大幅上涨，目前又回到了8月至今的箱体下沿。现阶段走势较弱，有跌破箱体的可能。<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：低，解禁雷：无，减持雷：有可能<br/>我们的操作：观察</p><p>11.&nbsp;生益科技<br/>基本面：设计、生产和销售覆铜板和粘结片、印制电路板。公司是中国大陆最大的覆铜板专业生产基地之一，是全球前三大覆铜板生产企业之一。<br/>估值：中偏低<br/>业绩：三季度同比下降<br/>技术面：上涨1.58%，缩量，缩量反弹继续观察。<br/>形态分析：双头顶形成，在肩线处（23元附近）形成一次有效反弹，目前已走出强势反弹，有反转形态可能。<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：概率低，解禁雷：短期无，减持雷：11月20日股东宣布减持273.91万股，占总股本0.12%<br/>我们的操作：观察<br/>&nbsp;</p><p><br/></p><p><br/></p><p><br/>&nbsp;<br/><br/><b>二、&nbsp;顺周期类（永艺股份、首旅酒店、春秋航空、长城汽车、索菲亚、中国人寿、云南铜业）</b></p><p>1.&nbsp;永艺股份（形态已修复）（走势转强+低估值+业绩加速成长）（重点可为股）<br/>基本面：拐点已至，属于业绩会有支撑的安全标的，但近期人民币大幅升值对其业绩构成一定压力。<br/>技术面：下跌2.01%，缩量。目前在二次回踩的路上，但卖量其实不大，短期止跌的话，可以博弈波段操作。我们继续持有，继续捂着，该跌跌，反正不走了。</p><p>估值：低<br/>业绩成长：三季度业绩成长加速<br/>形态分析：上涨后回踩中的不典型双底，有一定的阶段性调整底部意义。<br/>个股排雷：<br/>商誉：极低，股权质押：18.59%，业绩暴雷：概率低，解禁雷：已过，减持雷：低<br/>我们的操作：持有<br/>&nbsp;</p><p>2.&nbsp;首旅酒店：（强势股）（走势转强+业绩加速成长）（重点可为股）<br/>基本面：该公司主要从事连锁酒店运营及管理业务，同时运营南山景区。首旅酒店集体团已具有突出的品牌特色和先进的品牌文化，形成了较为万婵的酒店多品牌体系，具有较强的酒店品牌核心竞争力。2020年上半年盈利能力快速下滑，主要因为疫情的负面影响。疫情对酒店行业短期冲击巨大，但待疫情稳定后，公司盈利能力将恢复至正常水平。<br/>估值：负数<br/>业绩成长：三季度业绩明显改善<br/>技术面：上涨4.15%，平量。之前提示了23元支撑位，今天早盘多空博弈，最低杀到23.12，然后开启反弹，中期没走坏，<br/>形态分析：10月21日构筑日线级别底部特征，已转势，目前维持高位震荡。<br/>个股排雷：<br/>商誉：高，股权质押：无，业绩暴雷：概率较高，解禁雷：很低，减持雷：低<br/>&nbsp;我们的操作：清仓等待<br/>&nbsp;</p><p>3、&nbsp;春秋航空（可做的股票）（中等走势+业绩略有改善）（观察股）<br/>基本面：航空业中运营能力最强的公司，本轮核心受益于疫情后的复苏<br/>估值：负数<br/>业绩成长：三季度业绩略有改善<br/>技术面：上涨1.16%，缩量，继续看反弹，但要关注反弹力度，如果较弱就先走。</p><p>有时候我总纳闷，自己觉得很清晰的逻辑就是不买，看着涨，这个毛病要改啊，慢慢来，向市场老师不断学习。<br/>形态分析：自十月20日止跌以来，沿5日线上涨，目前维持高位震荡，可能再度向上突破。<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：无，减持雷：低<br/>&nbsp;我们操作：观察中<br/>&nbsp;</p><p>4.&nbsp;长城汽车（强势走势+业绩较大改善+高估值）（回避股）<br/>基本面：国产汽车龙头，就不多说了哈弗、长城皮卡深入人心，曾经一度是白马标的，目前受益于乘用车销售景气反转周期。<br/>估值：高<br/>业绩成长：三季度业绩较大改善<br/>技术面：上涨7.02%，放量。汽车板块应该就是奔新高的节奏了。今天大盘反弹中率先走起来的也是汽车板块，需要关注。<br/>形态分析：强势上涨后的高位平台整理<br/>个股排雷：<br/>商誉：无，股权质押：28.56%，业绩暴雷：概率低，解禁雷：低，减持雷：低<br/>我们操作：基本清仓<br/>&nbsp;</p><p>5.&nbsp;索菲亚（可为股票）（强走势+低估值+业绩加速改善）（可为股）<br/>基本面：国内定制家居龙头，到处都能看到它的广告，对生活品质要求高的朋友和它也多有接触。目前受益于地产竣工链条带来的行业景气上行周期<br/>估值：偏低<br/>业绩：三季度业绩加速改善<br/>技术面：上涨3.86%，放量，又拉回了26元，还是以震荡来做吧。毕竟逻辑上索菲亚的股价是站的住的。<br/>形态分析：在26-30元维持箱体震荡。<br/>个股排雷：<br/>商誉：极低，股权质押：极低，业绩暴雷：概率低，解禁雷：无，减持雷：低<br/>&nbsp;我们操作：观察中<br/>&nbsp;</p><p>9.&nbsp;&nbsp;中国人寿（弱势+估值偏低+业绩减速）（观察股）<br/>基本面：中国保险公司龙头，今年业绩表现亮眼，之前一直强于中国平安，但价值本身是不及平安的，所以近期中国平安迎头赶上了。<br/>估值：偏低<br/>业绩成长：三季度业绩增速放缓<br/>技术面：下跌1.91%，平量，继续下跌，已经走的不好看了，等待明确止跌吧。<br/>形态分析：全面转势，下跌，弱势形态。目前有修复。<br/>个股排雷：<br/>商誉：无，股权质押：无，业绩暴雷：概率低，解禁雷：无，减持雷：无<br/>&nbsp;我们操作：低仓位持有<br/>&nbsp;</p><p>7.&nbsp;&nbsp;云南铜业（可为股）（走势中等+估值中等+业绩略有改善）（观察股）<br/>基本面：国内铜资源储备龙头公司，受益于本轮经济复苏带来的铜价上涨<br/>技术面：下跌0.53%，缩量，有色跟期货，今天煤炭和有色金属都是调整节奏。今天云南铜业收出一根长长的下引线，是否止跌需要继续观察。</p><p>估值：中等<br/>业绩成长：业绩略有改善<br/>形态分析：突破箱体后，又回到了15.45-13.49的箱体区间，不能算有效突破。<br/>个股排雷：<br/>商誉：无，股权质押：极低，业绩暴雷：概率低，解禁雷：已过，减持雷：低<br/>我们操作：观察中</p><p>关于水泥行业的跟踪变化<br/>最新的水泥信心指数出现下跌，表明之前预期的年底基建及地产赶工加工力度低于预期，也导致了近一段水泥板块的持续调整，买入逻辑出现变化</p><p>&nbsp;</p><p><br/><br/><br/><br/><br/><br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;感谢大家的关注，每份关注都是一份信任。近期开始我们将自己每天对大盘和自己持有核心个股的看法观点发布在雪球上，既是自己的复盘梳理也是一种交流与分享。若对各位有所帮助我们将倍感荣幸。<br/><br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文章每一个字都是自己真实想法，原创敲上去的，为的就是尽可能给大家有用的投资参考&nbsp;。所以如果大家在阅读之余能给我们点赞，打赏或者把它分享给你身边需要的朋友，您的一个小小举动就是对我们最大的支持和鼓励。感谢！</p>', 'created_at': 1607938489000, 'retweet_count': 1, 'reply_count': 3, 'fav_count': 2, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '自己的情况：<br/>亏算0.08%<br/>市场在上周五收盘出现反弹后，今天继续上涨，扭转了困难的局面，因此市场处于春夏上涨行情中的逻辑依然在，岁末年初的行情依然值得期待。<br/>但我们依然处于持续亏损中，大盘转暖不过是让这个亏损减少一点，这个黑暗期还有多久？这个还真不清楚，但因为持有的股...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 101, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '只给最干货的结论，偶尔加点分析的水，力求原创', 'type': '1', 'location': None, 'id': 8641384804, 'url': None, 'screen_name': '原创主义', 'following': False, 'blocking': False, 'profile': '/8641384804', 'verified': False, 'followers_count': 16847, 'donate_count': 0, 'verified_description': None, 'province': '四川', 'city': '成都', 'gender': 'm', 'status_count': 1026, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227325500, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20201/1580994909242-1580994909413.jpg,community/20201/1580994909242-1580994909413.jpg!180x180.png,community/20201/1580994909242-1580994909413.jpg!50x50.png,community/20201/1580994909242-1580994909413.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8641384804/165716858', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-12-14 17:34', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_13:2:SZ002416', 'pic_sizes': [], 'like_count': 6, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8641384804/165716858'}
