{'id': 94097993, 'user_id': 7721715000, 'title': '', 'text': '随着越来越多上市公司三季报和业绩快报的披露，市场热点加速向绩优股转移，如何寻找上涨潜力高的业绩白马股已成为投资者关注的焦点。分析人士认为，寻找白马潜力牛股可结合成长性、资金流向、机构动向等多主线筛选。统计显示，截至20日，沪深两市共有198家公司披露2017年三季报业绩，另有21家公司公布三季报业绩快报，合计219家公司。今日本版对上述公司从净利润增长、资金流向、机构调研和机构评级等四角度进行分析梳理，挖掘其中投资价值，供投资者参考。 219家公司公布三季报与业绩快报 逾七成净利润实现增长 伴随着上市公司三季报业绩的相断出炉，资本市场也迎来三季报行情。 《证券日报》市场研究中心根据数据统计发现，截至10月20日，沪深两市共有219家上市公司发布了2017年三季报业绩或业绩快报，2017年前三季度净利润实现同比增长的公司有164家，占比74.89%。 从净利润增幅来看，上述164家三季报业绩同比增长的公司中，有54家公司三季报净利润同比增长实现翻番，天山股份(7151.34%)、凌钢股份(7120.69%)、龙宇燃油(6807.66%)、诚志股份(2972.00%)、锦富技术(2275.18%)、雪峰科技(2088.77%)和三峡新材(1217.91%)等7家公司2017年前三季度净利润同比增长均超1000%。另外，江山股份(979.41%)、柳钢股份(915.49%)、东方新星(843.54%)、华胜天成(650.01%)、冠农股份(647.84%)、山鹰纸业(591.15%)、兴化股份(577.07%)、安纳达(554.65%)、渝开发(517.71%)等公司三季报净利润同比增长也均在500%以上。 从行业角度来看，截至目前，上述三季报业绩或业绩快报同比实现增长的164家公司主要扎堆在化工、医药生物、建筑装饰、公用事业、机械设备等五大行业，相关公司数量分别为24家、16家、10家、10家、10家。 在供给侧结构性改革不断推进以及环保形势趋严的背景下，化工行业相关上市公司业绩增长明显。统计发现，截至20日，在已披露2017年三季报业绩或业绩快报的公司中，化工行业三季报业绩实现同比增长的公司最多，达到24家公司，其中，龙宇燃油(6807.66%)、雪峰科技(2088.77%)、江山股份(979.41%)、冠农股份(647.84%)、兴化股份(577.07%)、安纳达(554.65%)、万华化学(212.41%)、方大化工(187.82%)、中泰化学(186.97%)、华峰氨纶(177.63%)、*ST丹科(169.80%)、恒逸石化(168.70%)和红星发展(164.70%)等13家公司2017年三季报净利润同比增长实现翻番。 对于板块的后市机会，东兴证券表示，采暖季临近，各地环保督察力度继续扩大。近期，山东、山西、河北等地相继出台采暖季大气污染防治方案，突出大气污染源整治，石油化工、表面涂装等行业是重点监管对象。外加环保税开征进入倒计时，一批“散乱污”企业年底前或被关停取缔。利好化工行业龙头股。 医药生物行业方面，截至20日，已有18家公司披露三季报业绩或业绩快报，2017年前三季度净利润实现同比增长的公司有16家，其中，诚志股份(2972.00%)、千山药机(135.27%)、华仁药业(64.86%)、恩华药业(35.58%)、康恩贝(34.86%)、济川药业(34.18%)、莱美药业(30.17%)和通化金马(30.04%)等公司2017年三季报业绩同比增长均超30%。 投资策略方面，渤海证券表示，医药板块在前期持续上涨后，近5个交易日内医药板块出现普跌的格局，但仍看好重磅政策陆续出台下，医药行业长期发展前景。近期投资策略方面，建议关注三季报业绩良好的绩优股，受益消费升级的高端中药企业，以及不受医改政策影响的传统饮片和配方颗粒相关个股。业绩持续高成长的绩优股方面，建议关注济川药业，公司前三季度收入增速20.17%，净利润增速34.18%，保持高增长态势，预计全年净利润30%以上增速确定性强，此外，蒲地蓝上海招标事件影响基本消除，OTC渠道持续增长，预计公司未来2年-3年内业绩有望持续高增长；华润三九为国内的OTC龙头企业，公司配方颗粒业务享受政策红利业绩有望维持高增长；在消费升级的大环境下，看好高端中药提价后带来的业绩弹性；品牌中药有望实现量价齐升态势，建议关注片仔癀和东阿阿胶；银杏二萜内酯产品治疗优势明显，进入医保后有望在全国范围内实现放量，建议关注康缘药业。 24只绩优股月内涨幅超10% 两维度解析资金布局路径 《证券日报》市场研究中心根据数据统计发现，截至20日，在两市219只已披露三季报或三季报业绩快报的个股中，10月份以来共有101只个股期间累计实现上涨，其中，55只个股市场表现较为突出，累计涨幅均超过5%。 具体来看，除横店影视、聚灿光电、翔港科技等3只次新股涨幅居前外，北新建材(27.28%)、扬子新材(23.79%)、长缆科技(22.12%)等个股期间累计涨幅均在20%以上，而包括中材科技、三毛派神、当代明诚、四方冷链、祁连山、锦富技术、宁夏建材等在内的21只个股期间累计涨幅也均超过10%，实现了相对较好的市场表现。 通过进一步梳理发现，上述55家月内股价涨势较好的公司中，有48家三季报业绩均实现同比增长，占比近九成。而在股价累计涨幅超过10%的绩优公司中，锦富技术、三毛派神、宁夏建材、聚灿光电、祁连山、东易日盛、海信科龙、北新建材、国旅联合等9家公司本期归属母公司净利润均实现同比翻番，显示市场对于绩优股偏爱。对此，分析人士表示，伴随着市场对于三季报关注度的持续升温，公司业绩不仅成为左右资金喜恶的主要因素，同时也决定着个股走牛的潜力大小。 事实上，通过数据统计发现，上述219只个股中月内共有51只实现大单资金净流入，其中本期业绩增长股达46只，比例达到九成以上。其中，北新建材(45088.30万元)、歌尔股份(39211.93万元)、锦富技术(29519.22万元)、安信信托(22626.47万元)、长缆科技(17404.30万元)、东方海洋(16320.13万元)、海信科龙(14404.92万元)、奥马电器(10846.58万元)、东方雨虹(10802.82万元)等9只个股期间累计大单资金净流入均超过亿元，成为月内市场主力资金最为青睐的标的，此外，恒瑞医药、粤水电、嘉诚国际、长青股份、华仁药业等个股月内资金净流入也在5000万元以上。 值得一提的是，绩优股同样受到融资客的青睐。在本期业绩实现同比增长的个股中，有52只两融标的股，共有34只标的股10月份以来截至10月19日期间累计实现融资净买入，合计金额约23.89亿元，其中，万华化学(48274.18万元)、中兴通讯(37739.87万元)、鹏欣资源(15637.23万元)、北新建材(15463.72万元)、安信信托(11088.09万元)、歌尔股份(10098.50万元)等标的期间累计融资净买入额均超过1亿元。 在各路资金的追捧下，部分绩优股股价在本周内更是创下了历史新高(复权后)，它们分别为：北新建材、长缆科技、东方雨虹、恒瑞医药、济川药业、西藏珠峰、凌霄泵业、中材科技、翔港科技、聚灿光电、中兴通讯。而分析人士也表示，在价值投资理念逐渐受到市场认可的背景下，基本面扎实、估值合理且具备成长性的价值投资标的，仍有进一步上行空间，值得跟踪关注。 15家公司获机构密集调研 投资布局高成长绩优股 近期，沪深两市股指继续维持震荡走势，市场风格和热点急速切换，热点板块行情的持续性均较弱，分析人士表示，机构调研路径可在一定程度上指引投资者找到发力点，被机构频繁调研的上市公司市场关注度较高，部分股票存在一定投资机会。当前进入三季报披露期，机构投资布局也重新倾向聚焦业绩确定性高或业绩存在超预期的标的。 《证券日报》市场研究中心根据数据统计发现，截至20日，沪深两市已有219家上市公司披露三季报或三季报业绩快报，其中，15家上市公司最近1个月内接待了包括基金公司、证券公司、阳光私募、保险公司、海外机构等在内的多家机构调研。 具体来看，最近1个月内，上述15家公司中，北新建材共计接待43家机构组团调研，位居首位，紧随其后的是东易日盛，共计接待36家机构调研，而中兴通讯、黑牛食品、百川能源接待参与调研的机构家数也均在10家以上，分别为：24家、24家、15家，其他接待调研机构的上市公司还有，北京文化(8家)、横店东磁(8家)、深圳燃气(6家)、亚邦股份(6家)、中国巨石(4家)、普洛药业(4家)、广田集团(3家)、中泰化学(2家)、三花智控(2家)、天玑科技(1家). 而从上述获机构调研的15家公司三季报业绩情况来看，三季报净利润实现同比增长的公司占比达八成。其中，中泰化学、东易日盛、北新建材等3家公司三季报净利润同比增幅均超100%，分别为：186.97%、182.51%、100.01%。而中国巨石(35.88%)、百川能源(32.84%)、北京文化(31.60%)、横店东磁(29.76%)、广田集团(28.64%)、三花智控(25.76%)、天玑科技(3.97%)等公司三季报净利润也实现了不同程度的增长，此外，中兴通讯和深圳燃气也均于日前披露了三季报业绩快报，三季报净利润同比增幅分别为：36.58%、5.92%。 在机构组团调研及业绩表现较好的提振下，已有部分个股出现上涨，除东易日盛目前处于停牌状态外，10月份以来截至20日，北新建材期间累计涨幅已接近30%，达到27.28%，中国巨石(9.86%)、三花智控(4.60%)、广田集团(4.54%)、百川能源(3.88%)、黑牛食品(2.58%)、横店东磁(1.93%)、中兴通讯(1.27%)等个股期间累计涨幅也均在1%以上。 值得一提的是，虽然上述个股已获得一定涨幅，但是较机构预测目标价仍有继续上涨空间。中国巨石、百川能源、北新建材、中兴通讯、三花智控等5只个股最新收盘价较机构预测目标价涨幅均在15%以上，分别为：30.06%、27.09%、25.58%、18.11%、15.90%。 机构看好95家公司 扎堆建筑材料等六类行业 《证券日报》市场研究中心根据数据统计发现，在219家已披露三季报或三季报业绩快报的公司中，近30日内，有95家公司股票均受到机构给予“买入”或“增持”等看好评级，而其中，绩优成为上述机构看好股的最大特征，共有83家公司本期净利润同比增长，占比近九成。 具体来看，在83只机构看好且本期业绩实现同比增长的个股中，近30日内，万华化学共获得20家机构给予“买入”或“增持”评级，是上述个股中最受机构看好的标的，此外，北新建材、中国巨石、精锻科技、牧原股份、恒瑞医药、济川药业、苏泊尔、宜通世纪、山鹰纸业、中材科技、中兴通讯、涪陵电力、三棵树、旗滨集团等个股在近期也受到10家或10家以上机构的联袂推荐，投资机会或更具确定性。 从目标价的角度来看，上述83只个股中，中航资本、小商品城、隆鑫通用、涪陵电力、山东路桥等个股最新收盘价较目标价均有超过50%的上涨空间，此外，国盛金控、博汇纸业、济川药业、开润股份、山鹰纸业、中材科技、方大化工、牧原股份、万华化学、中国巨石、三峡新材等个股最新收盘价较机构给予的目标价也有40%以上的上涨空间。 从行业上看，上述个股主要分布在化工(12只)、建筑材料(7只)、医药生物(7只)、商业贸易(5只)、建筑装饰(5只)、公用事业(5只)等六类申万一级行业，其中，建筑材料(58.33%)、商业贸易(55.56%)两行业受机构看好绩优股占已披露三季报或业绩快报个股比例均在50%以上。 具体来看，建筑材料行业中，北新建材、旗滨集团、祁连山、宁夏建材、天山股份、三峡新材、东方雨虹等绩优股均受到了机构的看好，其中，北新建材受到了16家机构推荐，而旗滨集团也受到10家机构的联袂看好。对于旗滨集团，国联证券表示，公司积极延伸产业链，积极布局节能玻璃和光伏玻璃，公司浙江节能、广东节能和郴州旗滨项目积极推进，公司积极拓展“一带一路”沿线市场需求，公司马来西亚浮法玻璃和节能玻璃项目将提升公司市场空间，预计公司2017年-2019年每股收益分别为0.42元、0.51元和0.59元，给予“推荐”评级。 而在商业贸易行业中，家家悦、天虹股份、小商品城、富森美、红旗连锁等个股的投资机会均受机构看好。对于板块的投资机会，光大证券表示，行业近期处于旺季，建议投资者继续关注消费弹性较大的百货和金银珠宝板块。百货板块中，重庆百货的停牌，加大了国企百货公司，尤其是市值较大的龙头百货企业国企改革预期。建议投资者关注全国性百货龙头，天虹股份和王府井都是较为优质企业；金银珠宝板块中，仍然首选老凤祥，净资产收益率水平较高，估值较为合理。 四维度筛选龙头股 天山股份(000877)净利润同比增长7151.34% 截至20日，在已披露三季报业绩或业绩快报的公司中，天山股份三季报净利润同比增长居首，今年前三季度实现净利润3.14亿元，同比增长7151.34%。 二级市场方面，20日该股上涨2.99%，最新收盘价为12.73元，最新动态市盈率为27.37倍。 对于该股，光大证券表示，三季度为北部水泥需求旺季，天山股份水泥产销两旺，营收快速增长，兼之成本费用管理有效控制，高盈利弹性持续。公司主产区新疆固定资产投资加速增长，有利于水泥行业景气度复苏，未来疆内新增产能冲击减小，现有存量产能出清、行业拐点出现，业绩受益量价齐升双重驱动将快速增长。“两材合并”之后新的中国建材集团成立，公司所在的水泥资产部分整合预期较高。维持其2017年-2019年每股收益分别为0.46元、1.00元、1.34元的盈利预测，目标价14.72元不变，对应2017年32倍PE估值，维持“增持”评级。 北新建材(000786)月内大单资金净流入逾4亿元 《证券日报》市场研究中心根据数据统计发现，截至20日，在沪深两市219只已披露三季报或三季报业绩快报的个股中，北新建材月内大单资金净流入较为显著，达到45088.30万元。 公司三季报披露显示，净利润同比增长为100.01%，主营收入同比增长为38%，每股收益为0.8750元。 长江证券表示，量价齐升推动公司三季度业绩大增。站在更长的时间维度，一方面装配式建筑的推广以及石膏板隔墙渗透率的提升都有望拓展石膏板的市场空间，另一方面环保对于产能的制约可能越发严格，行业格局或将进一步优化。作为行业绝对龙头的北新建材则有望充分受益这一改善，预计公司2017年、2018年每股收益分别为：1.44元、1.71元，维持“买入”评级。 万华化学(600309)20家机构扎堆看好 《证券日报》市场研究中心根据数据统计发现，截至20日，在沪深两市219只已披露三季报或三季报业绩快报的个股中，万华化学最近1个月内获机构给予“买入”或“增持”等看好评级家数达到20家，被机构扎堆看好。 具体来看，包括海通证券、国海证券、西南证券、申万宏源证券等在内的20家机构均表示看好万华化学后市表现，四季度业绩延续大幅增长成为机构共识，其中，申万宏源证券就表示，公司MDI及石化产品价格持续维持高位，四季度仍有望维持高盈利，未来六大事业部成长空间巨大，维持“增持”评级。预计2017年至2019年每股收益分别为4.01元、4.30元、4.88元，当前股价对应2017年至2019年市盈率分别为：10倍、10倍、8倍。 中兴通讯(000063)接待24家机构调研 《证券日报》市场研究中心根据数据统计发现，截至20日，沪深两市已有219家上市公司披露三季报或三季报业绩快报，其中，15家上市公司最近1个月内接待了机构调研，中兴通讯接待机构调研家数达到24家，调研机构家数较高。 公司披露2017年前三季度业绩快报显示：每股收益为0.93元；净利润为390465.20万元，同比变动36.58%。本报告期，集团实现营业收入同比增长7.01%，主要是由于运营商网络、消费者业务收入同比增长。本报告期，集团综合毛利率为31.64%，同比基本持平。 中信证券表示，公司业绩改善和5G主题共振，维持“买入”评级。公司是5G产业发展最确定性受益标的，长期投资逻辑清晰；短中期治理改善和运营商低频重耕带来业绩弹性。上调2017年至2019年每股收益预测分别为：1.08元、1.18元、1.36元。', 'created_at': 1508586882000, 'retweet_count': 0, 'reply_count': 2, 'fav_count': 7, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '随着越来越多上市公司三季报和业绩快报的披露，市场热点加速向绩优股转移，如何寻找上涨潜力高的业绩白马股已成为投资者关注的焦点。分析人士认为，寻找白马潜力牛股可结合成长性、资金流向、机构动向等多主线筛选。统计显示，截至20日，沪深两市共有198家公司披露2017年三季报业绩，另有21家公司...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 12, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 7721715000, 'url': None, 'screen_name': '趋势非趋势', 'following': False, 'blocking': False, 'profile': '/7721715000', 'verified': False, 'followers_count': 435, 'verified_description': None, 'donate_count': 0, 'province': '陕西', 'city': '不限', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 201894825, 'status_count': 1339, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20179/1508309949395-1508309949585.jpeg,community/20179/1508309949395-1508309949585.jpeg!180x180.png,community/20179/1508309949395-1508309949585.jpeg!50x50.png,community/20179/1508309949395-1508309949585.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/7721715000/94097993', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2017-10-21 19:54', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_30:7:SZ002713', 'pic_sizes': [], 'like_count': 5, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/7721715000/94097993'}
