{'id': 152762783, 'user_id': 1843603682, 'title': '马尔基尔《漫步华尔街》', 'text': '<p>马尔基尔，毕业于哈佛大学商学院，第一份履历是在著名的券商史密斯巴尼投资银行部，也许是这份工作无法让他满足，或是晋升不顺，他再次回归象牙塔，在普林斯顿大学获得博士学位并留校任教，先后担任普林斯顿大学金融研究中心主任、经济系主任，耶鲁大学商学院院长。期间，担任过美国总统经济顾问委员会成员，有着30多年的证券投资经验。</p><p> 自20世纪70年代以来，《漫步华尔街》是世界证券投资界最畅销的著述。时隔近30年之后，《漫步华尔街》依然被亚马逊评为2001年度的最佳畅销书籍，该书亦被列为美国MBA学生的必读教学参考书籍。全书分股票及其价值、专业人士如何参与城里这种最大的游戏、新投资技术、随机漫步者及其他投资者务实指南四大部分，共十五个章节，2014年第11版。（语音版链接）<a href="https://www.ximalaya.com/shangye/40885323/327327752" title="https://www.ximalaya.com/shangye/40885323/327327752" target="_blank" class="status-link">网页链接</a></p><h4>第一部分：股票及其价值</h4><p><b> 第1章：坚实基础与空中楼阁</b></p><p> 随机漫步是指将来的步骤或方向无法根据过去的历史进行预测，这一术语应用到股市，是指股票的短期波动无法预测，投资咨询、公司盈利预测和图表形态全无用处。</p><p> 投资界专业人士一直使用以下两种方法来给资产估值：坚实基础与空中楼阁理论。有意思的是这两种理论看起来相互排斥。坚实基础理论声称：每一个投资工具，无论它是一只普通股还是一处房地产，都有一个被称为内在价值的坚实基础，通过细致分析这个投资工具的现状和前景，可以确定它的内在价值，当市场价格偏离价值时，交易机会就出现了。空中楼阁理论把注意力集中在心理价值上，这一理论认为，坚实基础工作量太大、所涉及因素太多，专业投资者应将精力用于分析投资大众将来会如何行动,分析他们在乐观时期如何将自己的希望建设成空中楼阁，然后在大众之前先行买入。</p><p><b> 第2章：疯狂的股票历史</b></p><p> 十七世纪郁金香热和让牛顿哀叹“我能计算出天体运行轨道，却无法计算出人性疯狂”的南海泡沫，让接盘者倾其所有。美国1929年至1932年股市大跌时，除了没有风险的美国电报电话公司损失了75%的市值之外，大多数蓝筹股都跌去了95%以上。历史证明，倘若投资者买入并持有指数基金，而不是勉为其难的买卖个股或主动管理型基金，那么他们的财务境遇就会好的多，因为那些基金向投资者收取高昂的费用，个人交易在操作中支付大量的交易成本，从而使投资者的回报大打折扣。 </p><p><b> 第3章：20世纪60-90年代的投机泡沫</b></p><p> 60年代初，电子类股票具有特别“魔力”，即使公司业务与电子无关，只要加个电子类名字就够了。比如，美国音乐协会公司，业务只是上门推销唱片，却在上市前把名字改成“太空音色”，股票以2美元向公众发行，数周后就涨到14美元。我们也许会认为机构投资者比个人投资者要理性，到了20世纪90年代，纽约证券交易所机构交易量已经占到所有交易量的90%以上，然而专业机构投资者却先后参与了集团并购泡沫和新股发行狂潮。例如：一家仅有三个连锁餐馆的公司在纽交所上市，两位大学生在康奈尔大学寝室创办了一家名为环球网络公司的在线留言板系统，1998年没有任何收入，居然以每股9美元的价钱实现了IPO，股票上市后甚至大涨到97美元，2001年公司倒闭。</p><p><b> 第4章：21世纪初的超级泡沫</b></p><p>当互联网泡沫在21世纪初晴天霹雳般爆裂之时，8万亿美元蒸发一空，一年间亚马逊股价下跌98.7%，康宁下跌99%，思科下跌86%，朗讯下跌98.3%。随后的美国房地产泡沫爆裂，美国房屋价格下跌了2/3，很多房屋拥有者发现抵押贷款远远超过房屋价值，他们只能违约，把房产交还给贷款人，随着被全球打包处理的不良次级贷款爆雷，整个世界的经济几乎随之奔溃。</p><p> 市场最终会矫正一切非理性行为，尽管会以其自己的方式，缓慢而必然地加以矫正。市场并非总是正确，甚至通常都不正确，但是没有任何人、机构能够始终如一的比市场整体知道的更多。 </p><p><br/></p><h4>第二部分：专业人士如何参与城里这种最大的游戏</h4><p><b> 第5章：技术分析和基本面分析</b></p><p> 技术分析本质上就是绘制并解读股票价格图表。基本面分析则力图确定股票的内在价值，认为股票市场90%可以从逻辑角度解释，只有10%可以从心理层面加以分析。</p><p> 为何图表法可能并不管用？如果每个人都在看到信号后采取同样的行动，则任何和买入和卖出的信号都毫无价值。更何况，这些图表可能仅仅是随机产生。马尔基尔曾经要求学生按抛硬币得到的结果绘制模拟股价走势图，结果既有头肩顶形态也有三重顶和三重底形态，还有其他更多只有内行才看得懂的模式。此外，短线交易者往往会预测技术信号何时出现，而且会力图更早预测到信号。当然预测的越早，就越不能肯定获利。</p><p> 为何基本面分析难度极大？基本面分析有四个关键因素：预期增长率、预期股利支付率、风险程度、市场利率水平。但是将来的预期目前无法证明，运用不确定的信息进行估值不可能得到精确答案，市场估值标准随时会发生剧烈变化，把任何一年的估值关系当做市场标准来接受都是极其危险的。</p><p> 综合使用基本面分析和技术分析，可以简单归纳出三条规则：只买入盈利增长预期能连续五年以上超过平均水平的公司，千万不要为一只股票付出超过其坚实基础价值的价格，寻找投资者可在其预期增长故事之上建立空中楼阁的股票。虽然这几条规律看起来非常合理，但他们是否真的发生作用？接下来两章，我们将考察技术分析和基本面分析的实际业绩。</p><p><b> 第6章：技术分析和随机漫步理论</b></p><p> 除了简单的趋势分析，华尔街还产生了“过滤”系统、道氏理论、相对强弱系统、量价系统、识读技术形态等复杂理论。在一项精心设计的研究中，计算机对纽交所548只股票5年间的走势图进行扫描，以识别出32中最流行的技术形态中的任何一种形态，同时特别注意头肩顶、三重顶和三重底、通道、楔形、菱形等形态，发现上述形态时便记录下形态，同时自动发出买卖信号，然后跟踪此后股价的表现。遗憾的是，技术信号与股价表现之间没有任何关系。</p><p> 人类总是不愿意接受随机性，无论概率法则告诉我们什么，我们还是会在随机世界中寻找模式，也不管随机事件在哪出现。比如篮球运动员投球的手热现象，实际上，上次投球不命中，下次投球命中的概率还要高一些。心理学家推测，人们之所以坚定地相信手热现象的存在可能是源于记忆的偏差。我们还要牢记其他几个让我们赔钱的技术理论：裙摆指标、超级杯指标、道指狗、一月效应。</p><p> 对投资者的启示：股价过去的走势不可能以任何有意义的方式用于预测未来的股价。使用技术分析确定股票买卖时机的做法尤其危险。密歇根大学西布恩教授发现，在一个为期30年的时段里，在重大的市场获利中，有95%的部分来自期间约7500个交易日中的90天。如果你碰巧错过了这90天，丰厚长期回报一笔勾销。</p><p><b> 第7章：基本面分析有多出色及有效市场理论</b></p><p>有五个因素可以帮助解释证券分析师在预测时困难非常大，一是随机事件的影响。二是公司利用会计处理方法制造出靠不住的财报。三是分析师自身出了错。四是最佳分析师流向销售部门或转而管理投资组合。五是研究部门与投资银行部门之间的利益冲突。</p><p> 加利福尼亚大学研究了华尔街分析师强烈推荐买入股票在股市的表现，他发现这些股票给投资者带来的损失完全称得上是灾难性的。2010年英国石油公司钻井平台爆炸，股价从每股60元跌至50元，然而华尔街分析师几乎无一例外的认为股票价格反应过度了，34位分析师中的27位将其评为买入，另外七位将其评为持有,但是股价跌到了20美元。康奈尔大学的研究人员发现不从事投行业务的华尔街公司所推荐的股票表现要好于从事盈利丰厚的投行业务的券商所推荐的股票。</p><p> 研究表明，投资者靠投资共同基金收获的投资回报并不比买入持有无人管理的大型股票指数所得到的回报更好。20世纪60年代后期表现最抢眼的基金，到70年代中期大多已荡然无存,很多20世纪70年代的顶级基金在20世纪80年代的业绩排名中几乎垫了底。只有一个引人注目的例外，那就是彼得林奇。他在70年代和80年代都取得了辉煌的战绩，但是他在1990年就已46岁的“高龄”功成身退。90年代业绩最优的股票型基金，在2000至2009年的表现都比不上市场。这些表现优异的基金可以用概率法则来说明： 1000个人参加抛硬币游戏，正面朝上获胜，500人进入第二轮，250人进入第三轮，以此类推，八人进入第八轮。比赛结束，人们聚拢过来，赞叹这八位抛硬币专家的惊人技艺。标准普尔公司每年都会发布报告，将主动管理型基金的业绩与标准普尔公司500指数的收益率进行比较，2014年的报告显示，当我们观察五年期时，会发现超过2/3的主动管理型基金输给了其基准指数，每年的报告大同小异。此外，如果我们考察10年期或者20年期的表现，也会得出同样的结果。</p><p> 据统计，2014年大约1/3的个人和机构将资金投在了指数基金上，这一比例每年还在上升。此外，近年来高频交易越来越多，它可以确保交易型开放式指数基金得到恰当的定价。我向个人投资者推荐此类基金，交易型开放式指数基金与其基础股票之间的价格差因高频交易可以通过套利得以消除。高频交易让市场变得更加有效，加强了指数投资的优势。 </p><p> 有效市场假说并不像有些批评家公开声称的那样，股价变动漫无目的且反复无常，股价对基本面信息发生的变化不做反应。恰恰相反，股价以随机漫步的方式进行变动，其原因正是处于相反的观点，市场如此有效，价格在信息出现时变动得如此迅速，以至谁也不能以足够快的速度进行买卖从而获利。此外，信息的形成也是随机的，也就是说是不可预知的。基本面分析之父格雷厄姆在上世纪70年代接受《金融分析师杂志》采访时说，我现在已不再提倡为找到更好的投资机会去运用精细复杂的基本面分析技术。40年前我所做的证券分析，还是一件很有意义的事情，但是时过境迁，情况已经非昔比。彼得林奇从麦哲伦基金退休后就承认说，多数投资者如投资于指数基金而非主动管理型基金，那么财务境遇会更好。</p><p><br/></p><p><b>第三部分：新投资技术</b></p><p><b> 第8章：现代投资组合理论</b></p><p> 有效市场假说解释了随机漫步存在的原因，该理论认为股市极善于根据新信息做出调整，因而谁也不能胜人一筹，预测到股市的未来走向。由于专业投资者会采取各种行动，单只股票的价格便会快速反应出所有可获得的信息，因此选出出色股票的可能性都是均等的。那些打败市场的办法并不是运用高人一等的洞察未来的能力，而是承担了更大的风险。风险，且只有风险决定了收益高于或低于市场平均水平的幅度。</p><p> &nbsp;&nbsp;1950年，马克维茨创立现代投资理论，并于1990年获诺贝尔经济奖，马科维茨证明只要股票不是正相关，都可以降低风险，比如通用汽车的股票和某一经济萧条地区的政府承包商的股票组合在一起。50只规模相当且充分多样化的美国本土股票，可以降低整体风险60%，不过好事也就到此为止，再增加持股数目风险也不会降低多少。国际性的多样化投资组合，往往比仅选取美国股票的投资组合风险更小。重要的一点在于增加一些风险更高的外国股票，实际上降低了组合的风险水平，至少有一段时间如此。风险最小的组合由17%的外国股票和83%的美国股票构成。数据显示，在21世纪最初的十年，投资者购买标准普尔500指数股票则会亏本，但是若同时持有大型新兴市场指数就会获得很好的收益。此外，安全的债券在降低风险方面也有其自身价值。即使在2008年股市剧烈下跌期间，如果投资于巴克莱资本大型债券指数，也会获得5.2%的投资收益。 </p><p><b> 第9章：不冒风险焉得财富</b></p><p> &nbsp;&nbsp;现代投资组合理论只能降低部分风险，而不是所有风险。斯坦福大学教授夏普，将学术智慧聚焦于确定在证券风险中哪些风险可以通过多样化消除哪些风险不能消除，他们的研究成果就是著名的资本资产定价模型，并于1990年和马克维茨共同荣膺诺贝尔经济学奖。资本资产定价模型认为，承担多样化可以分散掉风险，不会获得任何溢价收益，因此为了从投资组合中获取更高的长期平均收益，必须提高组合中多样化不能分散掉的风险水平。根据这一理论，投资者可以运用风险测量工具“β”。声名远播的“β”就是对系统风险的数字描述。证券的系统风险源于两点，首先一般来说变动性是股票价格所具有的基本特征，其次所有股票会随大势起伏，至少在某种程度上如此。股票收益中余下的变动性则被称为非系统性风险，这种风险源于特定公司的特有因素，如罢工、发现新产品等等，凡此种种特有因素都会使股价独立于市场波动，与这种变动性相关的风险才是多样化可以降低的风险。投资组合理论的全部要义在于：只要股票价格不总是同向变动，任何一只股票的收益变动往往会被其他股票的互补性收益变动所充抵。</p><p> “β”实质上就是将单支股票或者组合的变动与市场整体的变动做一个比较，某只股票的贝塔值为2，那么如果市场上涨10%，这只股票往往上涨20%。一件重要的事情我们必须心中有数，就是系统风险不能通过多样化来消除。风险中的非系统风险通过充分适当的多样化能够轻而易举地加以消除，我们没有理由认为投资者由于承担了非系统性风险将会获得额外的补偿，从承担的所有风险中获得补偿的仅为多样化无力消除的系统性风险部分（承担系统性风险，获得收益），所以资本定价模型说任何股票的收益总是和“β”相关，即与多样化无法分散掉的系统风险相关，只有不能分散的或者系统性风险才能要求风险溢价，投资者不会因为承担可以分散掉的风险而获得报酬，这便是资本资产定价模型背后的逻辑。</p><p> 资本资产定价模型其证明过程可以概括为：倘若投资者因为承担非系统性风险便获得额外收益，那么结果就是由具有大量非系统性的股票构成的多样化投资组合，较之由具有较少非系统风险股票构成的风险水平相同的投资组合，会带来更大的收益。投资者会争相抓住这个获取更高收益的机会，推高股价竞购非系统性风险更大的股票，同时抛售“β”值相等、非系统风险更低的股票。这一过程将会持续下去，一直到具有相同“β”值的股票预期收益相等，投资者再也不能因承担非系统性风险而获得任何风险溢价时为止。</p><p> 像某些股票曾经大受欢迎一样，“β”在20世纪70年代初也风靡一时。经济券商迅速开展大量的“β”测量服务, 但是运用“β”就真的会获得阿尔法超额收益吗？在1992年公布的一份研究报告中，尤金根据1963年至1990年的“β”测量值，将所有交易的股票进行了十分位的划分，第一个十分位包含“β”值最低10%的股票，第十个十分位包含“β”最高的10%的股票。研究结果令人吃惊，在这些十分位投资组合的收益率与其“β”值之间实质上不存在任何关系。到90年代中期，不但金融从业人员甚至连很多学者都把“β”当做废品扔进垃圾堆。 </p><p> 马尔基尔认为，完全抛弃现代投资组合理论错误的。明尼苏达大学的经济学家认为，如果市场指数被重新界定，并且包括人力资本，同时“β”被允许随经济周期性波动而变动，那么对资本资产定价模型以及“β”作为收益预测工具的支持就更强了。投资者应该认识到，即便“β”与收益之间没有多大长期的相互关系，仍然可以是一种有用的投资管理工具。无论是研究股价过去走势的技术分析，还是研究单个公司和宏观经济前景等经营信息的基本面分析，似乎都不能产生持久的收益，如此来看要获得更高的长期收益唯一的出路就是承担更多的风险，遗憾的是并不存在完美的风险测量方法。按定价模型采用“β”风险测量法，这是一种简单而容易理解的测量市场敏感度的手段，但是很可惜它有缺陷。但无论如何我们一定要当心，不能将“β”或者其他别的测量方法当作捷径来评估风险确定的预测未来收益。正确了解新投资技术中现代投资技巧的精华，他们有时可能会提供有用的帮助，但永远也不会出现一个俊美的精灵来解决我们所有投资的难题。</p><p><b> 第10章行为金融学</b></p><p> 21世纪初的几年，行为金融学家开始崭露头角，他们认为很多甚至是多数的股市投资者的行为根本谈不上理性。行为金融学家认为市场的价格很不精确，此外人们的行为与理性存在系统性偏离。大致说来，有四种因素使非理性的市场行为得以存在：过度自信、判断偏差、羊群效应以及风险厌恶。</p><p> 认知心理学研究者已经证实，人们往往对自己的信念和能力过于自信。比如，在询问驾驶能力以及对未来自己生活健康的判断，都存在过度自信的现象。投资者往往更会夸大自己的技能技巧，更会否认机会运气的作用。个人投资者错误确信自己能够战胜市场，深信通过查看过去的股价就能够预测未来，结果他们会过度投机。统计学家斯韦罗德在他撰写的《非理性时代的理性投资》一书中举了一个极好的例子，说明连续好运或者连续不顺出现的次数大大高于人们的想象。统计学教授让教室里的同学写下自己想象连续抛掷硬币100回出现的结果，同时教授会选一个同学实际抛掷硬币，并让其记下实际结果。15分钟后教授返回，他轻易的从交上来的30份结果中辨别出实际投资硬币的那个结果。学生们都惊叹不已，他是怎么做到的呢？原来他知道连续出现正面朝上或反面朝上最多的结果，极有可能是实际投掷的结果。心理学家早已发现，个体往往会受到错觉的愚弄，这种控制的错觉，可能引导投资者看见实际上根本不存在的趋势，或相信能够发现某个将预测未来股价的运行模式。</p><p> 在群体行为的研究中，有一个广泛被认可的现象就是群体思维的存在，群体中的个体有时会相互影响，从而更加相信某个不正确的观点实际上是正确的。毋庸置疑，2000年对互联网盈利前景所作出的过度乐观，以致疯狂的群体预测以及对新经济股票的错误定价都是群体病态行为的佐证。这种羊群效应并非只发生在个人投资者身上，共同基金经理也往往随波逐流采取同样的投资策略，同一城市的基金经理往往持有相似的组合。</p><p> 损失1美元的痛苦是获得1美元快乐的2.5倍。更有意思的是，心理学家发现个人在面临确定损失的局面极有可能放手一搏，思考下面两个选项，一确定损失700美元，二有70%的可能损失1000美元但30%的可能不会遭受任何损失，注意这两个选项的期望值完全相同，也就是说都有750美元的损失，但是几乎90%的实验对象选择第二项，准备赌一把，面对确定损失时，人们似乎表现出了更加喜欢追求风险的行为。 </p><p> 金融学家还强调自豪与悔恨的情绪也是影响投资者行为的重要因素，投资者如果必须向朋友或者配偶承认自己的损失，悔恨的感觉可能会因此放大。另外投资者通常很乐意告诉他人自己做了什么，成功的交易获得了多少收益。投资者可能会觉得自己若坚守正在赔钱的仓位，最终总会把亏的钱赚回来，这样便可免去悔恨之情。巴布尔对一家大型经纪券商1万名客户的交易记录做了研究，他们发现明显存在一种处置效应，投资者中有一个明显的处理股票的倾向，卖掉赚钱的股票而抱牢赔钱的股票不卖。 </p><p> 行为金融学给投资者的教训。人类行为的多个方面会对投资产生影响，在投资过程中我们常常是自己最大的敌人。有一个古老的谚语语和玩扑克牌有关，说的是如果你在牌桌边分辨不出谁是容易上当的傻瓜，那么你就起身离开牌桌吧，因为你就是那个傻瓜。行为金融学为我们提供了以下几个最重要的教训。（1）避免跟风行为。任何投资只要变成人们交谈中广泛热议的话题，都可能对你的财富造成特别的危害。20世纪80年代的黄金投资如此，20世纪80年代后期的日本房地产和股市投资也是如此，20世纪90年代后期和2000年初与网络有关的股票投资同样如此。（2）避免过度交易。行为金融学家发现投资者往往对自己的判断过于自信，并且为了追求自己的幸福感总是过度交易，很多投资者不断的换股或者不断地更换共同基金，仿佛在玩桥牌游戏，这样除了招致大量交易成本以及支付更多的税款之外，投资者一无所获。（3）如果一定要交易，就卖出赔钱的股票，而非赚钱的股票，但在市场崩盘期间，尤其是你此时有理由相信公司的经营依然成功，握住下跌股票还是明智的选择。（4）避免其他愚蠢的投资技巧，比如提防新股，对热门建议保持冷静，不要相信万无一失的策略。投资者应该牢记一句古老的建言，如果有什么东西太好了，甚至显得不真实，那就是不真实。 </p><p><b> 第11章：“聪明的β”果真聪明吗？</b></p><p> &nbsp;&nbsp;在投资组合管理领域，现在有一种颇为得意的投资策略，人们称之为“聪明的β”，承诺可以提升投资组合的业绩。这一理论的诀窍在于让投资组合向某个方向倾斜，比如向价值性或者增长性倾斜，向市值较大或市值较小倾斜，向趋势较强或趋势较弱倾斜，也可以向波动性较大或波动性较小倾斜。马尔基尔分析了价值性、小规模、趋势和波动性这四种模式的优缺点，以及混合模式的投资策略，认为“聪明的β”基金通不过风险测试。如果你相信一部分股票会给你带来优越的收益，那么你就是在指望一些傻子投资者持有产生较差收益的投资组合。一些“聪明的β”支持者直言不讳地表示，傻子是那些投资指数基金的人，但是这种论断必然是错误的。因为持有大型指数基金将会获得市场平均收益，如果“聪明的β”基金能够产生高于平均水平的收益，那么这类基金不可能会损害传统的指数收益，只会损害主动管理型基金的收益，因为主动管理型基金不持有整个市场组合。即使“聪明的β”基金确实产生了超额收益，这极有可能是因为这里基金在承担更大的风险。当“聪明的β”投资组合用多因素风险模型评估时，一般会发现并没有额外的风险调整后的收益表现出来。而且所有“聪明的β”投资者均有过业绩长期低下的经历。各类型的“聪明的β”基金的业绩记录一直参差不齐、有好有坏，其策略是否在未来表现良好，关键取决于策略实施时市场的估值水平如何。</p><p> 马尔基尔的投资建议：每一个投资组合的核心部分应当由成本低廉、涉及面广泛的指数基金构成，如果你却想冒险，那么可以向小市值股票做一些额外的风险暴露，通过购买追踪小市值股票指数的基金便可以非常有效地达到目的。 </p><h4>第四部分：随机漫步者及其他投资者务实指南</h4><p><b> &nbsp;&nbsp;第12章：随机漫步者及其他投资者健身手册</b></p><p> 马尔基尔提供了十个练习：（1）收集漫步必需品，早早开始储蓄。（2）不要在急需用钱时发现囊中空空，用现金储备和保险来保护自己。（3）让现金储备收益率跟上通胀步伐，购买银行定期存单和货币基金短期国债。（4）学会避税。（5）认清自己的投资目标，不要让自己的投资影响自己的睡眠。（6）从自己家里开始漫步，租房会引起投资肌肉松弛，如果你力所能及，拥有自己的住房。（7）接触债券领域，尝试购买防通胀国债以及免税债券等。（8）如履薄冰的穿越过黄金、收藏品以及其他投资品的原野，避开黄金以及商品期货合约，还有对冲基金，私募基金等。（9）记住佣金成本并不是随机漫步的，有些更为低廉。（10）让你的投资步伐多样化，普通股不应该是你唯一的投资工具，想一想安然公司雇员泪水盈盈的脸庞吧，他们除了在退休金计划中持有安然股票一无所有。</p><p><b> 第13章：金融竞赛的障碍，理解、预测股票和债券的收益</b></p><p> 经济学家研究出的估值理论和专业投资者的业绩记录都倒向了唯一的结论，没有必然成功的通向财富之路，要实现高收益只有承担高风险。因为没有人能够预测下个月或者来年的市场走势。普通股提供的收益取决于两个关键因素，购买时的股利收益率，盈利和股利的未来增长率，原则上对于永久持有股票的投资者来说，普通股的价值等于未来股利流的现值，或者说折现值。马尔基尔在本章通过分析1947年至2009年的安逸、焦虑、精神焕发、感到幻灭的四个时代的股票和债券收益率来证明，在经济高速发展，普通股收益远高于债券，但是在证券市场泡沫破灭时，债券的收益则大大好于股票。要注意，如果市场利率水平上升，你所持有的债券价格就会下跌，如果市场利率水平下降，债券发行人又往往会将债券提前偿付，然后以更低的利率发行新的债券。 </p><p><b> 第14章：生命周期投资指南</b></p><p> 经济学家伊博森将毕生精力用于测量各种不同投资组合带来的收益。据他研究，在投资者获得的总收益中，90%以上的收益取决于选择什么样的资产类别，以及这些资产类别在投资组合中的比例。</p><p> 马尔基尔资产配置五项原则：（1）历史表明风险与收益相关。（2）投资普通股和债券的风险取决于持有投资品的期限长短，投资者持有时限越长，投资收益的波动性会越小。（3）定期等额平均投资法虽有争议，但可以作为降低股票和债券投资风险的一种有用的方法。（4）重新调整投资组合内资产类别的权重可以降低风险，在某些情况下还可以提高投资收益。万有引力定律一直以来总是以相反的方式演绎着，下跌后必然会涨回来，不过这未必适用于个股。（5）必须将你对风险所持有的态度与你承担风险的能力区分开来，你承担起的风险取决于你的总体财务状况，包括你的收入类型和收入来源，但不包括投资性收入。</p><p> 根据生命周期制订投资计划的三条准则:(1)特定需求必须安排专用资产提供资金支持。（2）认清自己的风险忍受度。（3）在固定账户中坚持不懈的储蓄，无论数目有多小必有好结果。关于不同年龄段的具体投资比例，25岁左右70%的股票，15%的债券，10%的房地产，5%的现金；35岁至45岁，65%的股票，20%的债券，10%的房地产，5%的现金；55岁左右，55%的股票，27.5%的债券，12.5%的房地产，5%的现金；65岁以后40%的股票，35%债券，15%的房地产，10%的现金。马尔基尔尤其建议购买生命周期基金，但在申购之前别忘了手续费的收取情况。</p><p><b> 第15章：三种步伐漫步华尔街</b></p><p> 马尔基尔推荐了三种方法：（1）省心省力漫步法，你只需要购买各种涵盖广泛的指数基金的份额。（2）亲力亲为漫步法，自己挑选股票这种方法你需要付出时间和精力，但你必须注意所购股票限于盈利增长看起来至少能够连续五年超过平均水平的公司，不能为一只股票支付超过其坚实基础价值所能理解的合适价格，买入投资者可以在其预期增长故事之上建立空中楼阁的股票会有帮助，并尽可能的少交易。（3）使用替身漫步法，选择专业投资经理，但千万不要盲目追逐上一年度收益好的基金。如果你购买主动管理型基金，你应该寻找免收手续费，仓位周转率低，管理费率低的基金，同时这些基金未实现增值部分很少，以便将来的税负尽可能达到最小化。投资者应该购买管理费率在0.5%以下，仓位周转率不到50%的基金。（4）马尔基尔漫步法，购买封闭式基金。封闭式基金与开放式共同基金不同之处在于，封闭式基金在首次公开发行后，便不再发行新的基金份额，也不赎回基金份额，想买入或者卖出封闭式基金份额，你得去找经纪人，建议在可打折购买封闭式基金时优先购买。</p><p> 显然能够持续战胜市场平均指数是极其难得的，无论是对股票坚实基础价值所进行的基本面分析，还是对市场建造空中楼阁倾向所进行的技术分析都不可能带来可靠的结果，即便是专业投资者，当他们将自己的投资结果与投掷飞镖选股的结果进行比较时，也一定会羞愧的低下头来。对个人投资者而言，至关重要的是要了解如何在风险和收益之间进行平衡，并且根据你的脾气和要求选择证券。投资就像做爱，说到底这是一种艺术，你需要某种天赋，也需要某种称为运气的神秘力量出现，实际上战胜平均指数的为数极少的人之所以取得成功，可能99%的原因是靠运气。投资游戏还在另一个重要方面与做爱有相同之处，他们都让人觉得乐趣无穷而难以放弃。</p><p>请购买原著！ &nbsp;&nbsp;</p>', 'created_at': 1593588276000, 'retweet_count': 0, 'reply_count': 1, 'fav_count': 5, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '马尔基尔，毕业于哈佛大学商学院，第一份履历是在著名的券商史密斯巴尼投资银行部，也许是这份工作无法让他满足，或是晋升不顺，他再次回归象牙塔，在普林斯顿大学获得博士学位并留校任教，先后担任普林斯顿大学金融研究中心主任、经济系主任，耶鲁大学商学院院长。期间，担任过美国总统经济顾问委...', 'type': '3', 'source_link': None, 'edited_at': 1648034013000, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 165, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '活了三十多年，我终于发现了一个让人震惊的事实：我TM居然是个傻B……', 'type': '1', 'stats': None, 'location': None, 'id': 1843603682, 'url': None, 'screen_name': '我就是个傻B', 'following': False, 'blocking': False, 'profile': '/1843603682', 'verified': False, 'followers_count': 219, 'verified_description': '', 'donate_count': 0, 'province': '不限', 'city': '未知', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 224753608, 'status_count': 55, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20202/1585098516510-1585098516668.jpg,community/20202/1585098516510-1585098516668.jpg!180x180.png,community/20202/1585098516510-1585098516668.jpg!50x50.png,community/20202/1585098516510-1585098516668.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/1843603682/152762783', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-07-01 15:24', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_17:7:SZ002351', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1843603682/152762783'}
