{'id': 67231484, 'user_id': 7580740929, 'title': '', 'text': '新财富汽车第一名邓学：无人驾驶开启智能汽车终极模式，投资盛宴刚刚开始！<br>2016-04-10 <br>2016年汽车新科技的三大方向，电动化、智能化、和共享化。电动化在今年业绩为王的表现已经非常的明确，过去一年的表现已十分抢眼，今年仍在高增长。同时，业绩表现突出的新能源给投资者创造的价值也是比较大。智能化以无人驾驶为终极目标为代表的板块表现也非常的惊艳。共享化是市场亟待挖掘的新兴方向，实时强调在中国甚至全球，汽车的保有量规模已经达到了一定的顶峰，推动对闲置车辆的高效使用是一个非常重要的命题，也是发展趋势非常明显的一个细分方向。<br><br><br><br>无人驾驶是未来汽车终极模式<br><br>无人驾驶是基于未来汽车智能化和网联化技术完善的终极模式，是未来交通模式的高度概括。从2015年以来我们对汽车新科技方向表示了高度关注和积极推荐。对于汽车电动化趋势也非常坚定，包括去年互联网热潮中也认为智能汽车会发生类似智能手机替代功能性手机的过程，这个过程穿插整个2015年的投资。在2016年度策略论坛我们也开创性提出2016年是无人驾驶产业投资元年，类似于2013年新能源汽车开创了未来几年电动汽车的投资热情。<br> <br>可能投资人对于自动驾驶或者无人驾驶是什么、和什么样技术的理解还是有偏差。无人驾驶是终极模式状态，在这个过程中会穿插辅助驾驶、半自动驾驶、以及全自动驾驶，用传感器、摄像等方式、工具来感知车辆行驶状态和周围环境，用更多智能化控制规划路线来进行控制车辆转向和速度，最终使车辆安全达到目的地。这就是用更多机器及算法来识别环境，用更高智能算法代替人脑做判断，最后用高效精准控制实现代替人脑、人手和脚。无人驾驶来自于传感、控制和执行三大关键环节的技术进步。<br> <br>在推荐无人驾驶时面对很多问题，其一是为什么要实现自动驾驶？这种商业模式要投入多少成本？有什么交通意义？首先，无人驾驶直接就是解放全球8亿名驾驶员的驾驶时间，能推动很大的经济效益，并且改变现在车辆内的娱乐和消费体验，传统汽车基于安全考虑，完全没有。在安全上可以降低交通事故率，大致等于目前的1%。同时，交通堵塞的问题，通过更多智能交通线路规划让交通效率提高80%。油耗上更可预测更稳定交通环境下燃油经济性，也可提高30%以上。经济效益上产业规模会过万亿人民币。对于用户体验，出行需求和乐趣会更加丰富，独自出行也不用担心车辆的驾驶。这个过程很多娱乐体验、出行广度和深度会提升。无人驾驶在安全、娱乐、整个效率及能源消耗各方面都会创造比较大的价值。简单一个例子，在开车时很多驾驶人控制不住看手机，这一点无人驾驶就可以解放双手增加驾驶安全、减少驾驶中的精力分散。在这过程中辅助驾驶商业环境和场景非常简单，且可产生巨大的经济价值。<br>无人驾驶产业化将超市场预期<br><br>无人驾驶什么时候能够实现？这是市场争议比较大的领域或者防线。对整个市场一直强调，市场对于自动驾驶产业化预期处于一定低估状态，有一个很大的预期差空间。回想2013年中，新能源汽车以特斯拉MODEL S为代表，大家对新能源汽车的技术进步是低估的，即便在整个过程发觉电池成本和电池管理系统的进步、包括更多产品商业进度都超预期的情况下，大家还是认为电动汽车的到来还没有那么快。但随着国家补贴的鼓励下，有很多商业场景、及电动化速度变化非常快，我国迅速成为了全球最大新能源汽车产销国。无人驾驶也是这样一个状态，最重要一点是产业进步基点产生突变的过程，我认为现在是无人驾驶产业投资的元年。<br> <br>市场一直预判2025年甚至2030年才会出现无人驾驶的市场化，但我们开创性的认为3年商业化、5年产业化是合伙逻辑的时间节点。很多人可能认为法规会是无人驾驶的阻力或者障碍，其实市场技术进步会推动法规的完善，让法规成为一个正向推力。2010年2月9号美国公路局认定谷歌自动驾驶系统会替代驾驶员，对替代驾驶员能力认可，并给与法律效力。中国也开始推进无人驾驶及辅助驾驶政策落地，十三五规划也提出了半自动驾驶及全自动驾驶渗透率的目标。对于无人驾驶时间表，全市场都有必要进行重新更新。<br> <br>这也是为什么无人驾驶投资跟随着产业时间表推动最大。每次“风”的大小取决于政策法规和技术进步的推进，相关度最高，并不是根据上市公司订单或者收入业绩的相关性。整车厂在未来2020年以内进行无人驾驶车型研发、投产和上市时间表都比较契合，重要时间节点是2020年以内。接下来的催化剂是车企的原型车上市，包括4月份车展可能会见到更多整车企业推出无人驾驶量产车计划，包括技术路线的选择，都会成为市场探讨的热点。<br><br>智能标配与网联技术成两大投资维度<br><br>自动驾驶到底是怎么实现的？这也决定着产业链的投资方向。其实大方向传统车企还是走半自动驾驶路线，默默渐进式推进全自动驾驶的来临。IT企业包括互联网公司一般走全自动驾驶路线，随着相互技术成熟进行一定融合，再产生全自动驾驶来完全实现。现在部分高端车已经搭载相应不同程度的辅助驾驶。整车企业包括特斯拉推进的半自动或者辅助驾驶路线，是在车体控制里面以摄像头、毫米波雷达为主，对周围环境进行实时监控情况下，结合道路信息及行人车辆进行识别做出反映，再执行驱动系统、转向系统及电子稳定系统，来实现车体的安全控制。<br> <br>谷歌和百度等企业认为自动驾驶会直接摆脱人为干扰，乘客提供起点到终点通过车与车、车与环境高度信息互动，一步实现人车分离，实现车的完全无人驾驶。这里面更多来源是高精度地图，激光雷达实现道路交通地图完全信息化,车与车互联来实现车体信息交互，实现完全自动驾驶。在这个过程中，包括整个感知和智能控制以及高精度地图、定位信息为载体数据、和云平台最后会融合在一起。随着硬件标配化和成本下降，高精度地图和定位信息的数据充分积累，两边可以共用相应的一些资讯，加快无人驾驶的及早实现。<br> <br>无论是哪一条技术路线，车辆的智能化硬件与网联化的技术提升是两大投资关键。智能化硬件提升包括传感器、摄像头、雷达等智能整个终控系统的提升是一个标配化过程，如智能手机标配智能应用，触摸屏是非常重要的信息输入模式，达到提升高效输入及互动方式。智能硬件搭载完成之后，加载软件智能算法实现辅助驾驶功能，比如车道偏离预警，自动紧急停车刹车，堵车、停车辅助系统都是车辆智能化。当未来车辆智能化硬件完全标配化时，无人驾驶就离我们越来越近了。举个简单例子，特斯拉MODEL S包括X上市车型都含有传感器摄像头，包括相应的硬件，在高速公路可实现半自动驾驶以及自动停车，这些功能并没装载任何新增硬件，而是在跟云端数据进行刷新之后，把智能算法灌入其中。特斯拉MODEL S现在上市的全球车型都可实现半自动驾驶，最关键是对智能硬件标配化，所有车型实现辅助驾驶就非常简单了。<br> <br>另外一个投资方向是网联信息化。车与人、车与车、车与环境信息交互，实现更全面、更高效、更智能的交通出行系统，确保交通出行安全、高效和节能。这里主要来源于通信带宽的提升和交通大数据的挖掘能力，包括深度学习能力的发展。举个简单例子，2019年通用要实现V2V标配化，车辆和车辆底层通信协议互联，在道路上前端车辆刹车时，另一车就获得信息进行相应的应急策略，V2V技术提升其实加快了信息互动。2016年无人驾驶是偏向主题投资和产业投资思路，关注整个核心技术进步和生态布局，短期首选掌握核心智能硬件技术，能够充分受益整个智能装备收益放亮的公司。前段时间一直全年首推的，亚太股份、金固股份、万安科技、中原内配、得润电子、保千里等等，硬件放亮的逻辑一定会发生。同时，未来大数据挖掘的平台公司价值也会比较大。<br>技术、政策利好不断<br><br>最后最后阐述下催化剂层面的看法。我们一直在强调2016年是无人驾驶产业投资元年，偏向产业和主题结合，技术进步和政策推力是整个行情推动的核心推进力，技术进步增强产业投入信心，产业投入加大加快技术进步。2015年12月15日，百度无人车路试，提出无人车3年商业化、5年产业化，点燃第一波产业投资行情，这过程中相应标的翻一倍。2016年2月7号，美国公路局界定无人驾驶系统为驾驶员，上路合法性得到确认，打破原有法规障碍，超市场预期。接下来谷歌AlphaGo在围棋界战胜人类获得冠军，当时我们认为最大利好就是无人驾驶。逻辑算法说明在可靠性等层面上能够有效代替人类驾驶车辆的预期得到确认。<br> <br>从3月17号开始，多个利好也推进无人驾驶板块的全面启动。第一个利好是3月17号宝马发布未来战略，强调电动化往自动驾驶切换成为未来重要技术战略；第二个利好是十三五规划里提出我国辅助驾驶渗透率要达到50%，半自动驾驶要达到10%；第三个利好是美国的车企设定明确的时间表，强调自动紧急刹车系统标配化。这也印证了无人驾驶硬件标配化进入明确放量的逻辑。<br> <br>未来期待的几个催化剂，包括更多细分领域车辆配置标配辅助驾驶功能，立法的完善，同时4月份北京车展也值得期待，越来越多的车厂和技术龙头展示无人驾驶发展进度，各个板块投资热情都会在此点燃。<br> <br>最后总结一下观点。今年汽车新科技三大方向，电动化、智能化、和共享化。电动化在今年业绩为王的表现已经非常明确，过去一年放亮及今年高增长还在延续，业绩表现突出的新能源给投资者创造了比较大的价值。智能化以无人驾驶为终极目标的板块表现也非常惊艳。共享化是市场亟待挖掘的一个新兴方向，实时强调在中国甚至全球，汽车保有量规模已经达到一定顶峰，销量没有太大空间，推动对闲置车辆高效使用是个非常重要的命题，也是发展趋势非常明显的一个细分方向。现在全球城市都存在交通拥堵、停车困难、使用成本高、使用效率低下的普遍情况，汽车共享（包括房子共享）等共享经济模式渗透速度会发展的非常快。针对闲置车辆增加使用时间、提升使用效率，使全社会降低保有量、减少资源占用和消耗，这都是非常好的商业模式。非常看好两个公司，【纳川股份、力帆股份】分别在定制巴士和乘用车电动汽车分时租赁领域都具有非常大的商业创新。<br> <br>互动提问环节<br><br>Q<br><br><br>互联网+浪潮下，汽车后市场电商行业前景您怎么看？<br><br>A<br><br><br>汽车后市场的电商前景我们也充分看好。走过2014年到2015年整个互联网＋的浪潮，汽车后市场现在电商行业趋向于集中。因为大家都知道，在风投行业O2O产业现在融资非常困难。所以现在处于规模已成的公司，未来的竞争优势比较大。没有持续的融资和资金的支持下，任何的企业再去做后市场的电商难度非常大，除非有更好的商业模式，更好的现金流支持。要不然留给后续公司的机会空间很小。这里面我们一直都推荐金固股份这样的公司，就是汽车超人的流水以及能够月度过亿，未来的空间也比较明显。<br> <br>Q<br><br><br>（1）汽车领域目前的另一个热门话题是新能源汽车。新能源汽车目前在国内市场的发展过程中，面临着哪些瓶颈和障碍？（2）与新能源汽车相比，智能汽车显得更加遥远，智能汽车大批量入市您觉得会是在哪年哪月？（3）国内企业在智能汽车市场是否拥有很好的发展机遇和市场份额？<br><br>A<br><br><br>关于新能源汽车，开场就介绍了今年产业投资或者资本市场的投资三大方向，一个是电动化，一个是智能化，一个就是共享化。电动化就是涵盖了所谓的新能源汽车了，这里面所谓瓶颈就是两个方向，一是成熟产品的引入，成熟产品引入意味着性价比比较高，价格能够降下来；第二是使用的效率和故障比较少，用户体验能够提升比较多。这是一个方面，就是所谓的性价比。第二个层面障碍主要是电动车需要进行充电，整个国家充电桩建设还是远远不足。不但社会充电桩的不足，一辆车购买过程中，在自己小区公司安装一个充电桩的难度都比较大。所以国家是针对这两个方面的瓶颈和障碍进行了对应的鼓励政策和补贴。现在购置新能源汽车有专项的财政补贴，另外牌照也进行了一定照顾。第三个是针对新能源汽车充电桩的不足，进行了比较庞大的充电桩的建设规划，这些都是新能源汽车发展的产业化进度。<br> <br>Q<br><br><br>国内目前在智能汽车方面进行实质性布局和资金投入份额较大的上市公司有那些？<br><br>A<br><br><br>与新能源汽车相比而言，智能汽车显得更加遥远一些。主要是这种情况下，智能汽车大批量入市得看怎么界定，刚讲的无人驾驶是一个终极模式的解释。但是智能汽车的概念可能能够实现辅助驾驶功能的汽车会越来越多。所谓标准配置其实是ADS的渗透。这过程中十三五规划国家的要求对新车的辅助驾驶功能的渗透率达到50%，全自动驾驶的要达到10%左右。从2016年下半年自主平台的车会出具有辅助功能车型，2016和2017年过程会穿插很多合资品牌的车型，高配的辅助驾驶会进入市场。国内的企业总体肯定先从自主品牌的配套，就是亚太股份，金固股份和万安科技、得润电子这些公司能够获得比较早的发展机会和市场份额。<br> <br>关于标的，实质性的布局和资金的投入的就是亚太股份，这是龙头推荐。相关的公司当然还有金固股份、万安科技、中原内配、得润电子等等相关的一些公司。<br> <br>Q<br><br> <br>特斯拉来华建厂，国内的电池商 有机会切入供应链么？<br> <br>A<br><br><br>从特斯来建厂的想法来看，特斯拉跟松下签订了比较大的一个产业规划，总体肯定是松下产业链的电池企业有空间。如果在国内建厂之后得看其电池的选购企业。从他的三元路线来看，现在陆续的有投资者LG、三星包括国内的ATL相关的一些公司。可能会围绕这个产业区布局，所以最早有机会切入的还是上游的电池供应商，无论是碳酸锂的原料供货包括这个隔膜正极材料还是电解液都是这条链条走的。当然这不是特斯拉选定的，特斯拉只会选择电池，电池厂再去选定自己的上游材料供货商。<br> <br>Q<br><br><br> 听了您介绍的中国在研的新能源汽车和自动驾驶等项目，感觉比德国的Conti、西门子等巨头的研究项目并不落后，您怎么看目前中国在这条跑道上的国际位置？<br><br>A<br><br><br>客观说，中国在相关的新能源车和自动驾驶，也不能说就并不落后，其实还是落后的，这得客观承认。但是对比传统汽车落后的程度，其实是相对来说少一些的，不客气一点说燃油传统车的燃油控制、电喷等相关汽车电子的控制、变速箱，国内这种系统性的差距可能一代两代以上。但是在新能源汽车和自动驾驶可能对很多企业，可能只是落后一代。这样具有一个美好的愿望，就是弯道超车的一个机会。一个产业链的根底更新之后至少把传统的发动机和变速器的这种巨大的以前的技术不足，现在可以束之高阁然后去竞争一个新的方向。新的方向，电池电机电控方面，首先电机的层面上距离没有那么远，电控的环节也涉及到整车的一些数据，可能这方面也有一定的不足。电池的产业链中国本身上游材料已经进入全球产业链的配套，所以至少电动汽车产业创造的弯道超车正在实质发生，国内产业已充分受益电池产业链的发展。', 'created_at': 1460289169000, 'retweet_count': 19, 'reply_count': 6, 'fav_count': 75, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '新财富汽车第一名邓学：无人驾驶开启智能汽车终极模式，投资盛宴刚刚开始！<br>2016-04-10 <br>2016年汽车新科技的三大方向，电动化、智能化、和共享化。电动化在今年业绩为王的表现已经非常的明确，过去一年的表现已十分抢眼，今年仍在高增长。同时，业绩表现突出的新能源给投资者创造的价值也是...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 575, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'fanjp', 'description': '敏行阿杏一号基金经理，范建平，敏行投资（gzh）。投资因为热爱，所以喜欢！', 'type': '1', 'stats': None, 'location': None, 'id': 7580740929, 'url': None, 'screen_name': '吉普赛007', 'following': False, 'blocking': False, 'profile': '/fanjp', 'verified': False, 'followers_count': 145568, 'verified_description': '', 'donate_count': 0, 'province': '上海', 'city': '不限', 'gender': 'm', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227343789, 'status_count': 10517, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20224/1652189343448-1652189343615.jpeg,community/20224/1652189343448-1652189343615.jpeg!180x180.png,community/20224/1652189343448-1652189343615.jpeg!50x50.png,community/20224/1652189343448-1652189343615.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': [{'desc': '雪球2021年度十大影响力用户', 'icon': 'https://xqimg.imedao.com/17e95dea5ea343fc4161a352.png', 'link': 'https://xueqiu.com/2552920054/209971707'}], 'verified_type': '10', 'verified_desc': '雪球2021年度十大影响力用户'}, {'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/7580740929/67231484', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2016-04-10 19:52', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:9:SZ002448', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'iPhone', 'url': 'https://xueqiu.com/7580740929/67231484'}
