{'id': 196778520, 'user_id': 9970967558, 'title': '虽然赢不了庄家，但我在这些交易系统上看到了希望', 'text': '<p>《孙子兵法・虚实篇》有云：“进而不可御者，冲其虚也；退而不可追者，速而不可及也。”意思是说，进攻而使敌人不能防御是冲击他虚弱的地方；退却而使敌人不能追到是迅速地让他追赶不上。其意主要讲在“进”与“退”上都要牢牢掌控主动权，更提出了在“退”上要实现快速，不仅使敌人追赶不上，而且还要让敌人没有办法实施攻击。</p><p>从客观角度来说，“进”固然重要，但“退”亦是方略。坚持长期持有的投资理念很好，但这也需要完善的交易体系以及严格的交易策略作为支撑。在这个市场中，股价运行过程虽然千变万化，也不会简单地重复，但却有着惊人的相似过程和结果。寻底、筑底、反弹、对望、调整、拉升、探顶、筑顶、下跌，股价这一系列运行过程，总是有迹可循的。</p><p>缺乏完善的交易体系以及严格的交易策略，加上与现实脱节的投资理念，只是懂得一味地选择守候，没把您整成“打死都不卖”的硬扛一族和深套一族才怪呢！知道如何“进”，就该知道如何“退”。投资也好，投机也罢，进退之道都必须掌握。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17bb84dfbf761703fcab97ab.jpg!custom.jpg" ></p><p><b>在对客户的观察中发现，在一月内大赔50％以上的常是两类人</b></p><p>第一类是交易特别少，一月只做几次，但是错了不止损死扛，最后大赔的。</p><p>第二类是交易特别多，一次赔得少，但是一直在持续的赔钱。当日的短线没有多少空间，追求的就是成功的次数大于赔的次数；做不到这点就要重新寻找短线交易方法了，持续的赔钱还不停的交易干吗！急于挣回所赔的钱，急于交易，不按事实交易，常常赔得更多。</p><p>常常有投资者说：“我知道那些是对的，能挣钱，可是我做不到。”</p><p>市场上没有秘密，成功的原则人人皆知，成功者坚持让自己做到，失败者顺应自己的心理感受。比如，挣一点就想跑，生怕到手的钱又飞了；赔了总想等回调，常常是挣小赔大，最终必败。又比如，挣大钱的是做长线大趋势，可是大部分投资者感觉当日短线是最安全的，安全吗？天天做当日短线，一周，一月，一年下来账户上的资金是增加了，还是减少了？</p><p><b>在股市偶尔赚点钱很容易，困难在于怎样不断地从股市赚到钱</b></p><p>炒股这行的特点是入行极其困难。有些一入股市便捞了几个钱的人会认为炒股很容易，我要说这是错觉。说白了这只是初始者的运气，这些钱是股市暂时“借”给你的，迟早会收回去。</p><p>小偷的本事不在偷，而在于危急的时候怎么逃。</p><p>如果要我用一句话来解释何以一般股民败多胜少，那就是：人性使然！说得全面些，就是这些永远不变的人性--讨厌风险、急着发财、自以为是、赶潮跟风、因循守旧和耿于报复-&nbsp;-使股民难于避开股市的陷阱。说得简单些，就是好贪小便宜、吃不得小亏的心态使一般股民几乎必然地成了输家。人性讨厌风险，所以小赚就跑，小赔时却不忍割肉；人发财心太急，所以下注大，赔光也快；人好自以为是，所以执著于自己的分析，忽略了股票真实的走向；人好跟风，所以常常丢掉自己的原则；人好报复，所以犹如赌徒一般，输了一手，下一手下注就加倍，再输，再加倍，于是剃光头的时间又加快了。</p><p>挣钱只有三个方法：用手，用脑，用钱。</p><p>“股票市场是有经验的人获得很多金钱，有金钱的人获得很多经验的地方。”</p><p>学股的过程就是克服“贪”等与生俱来的人性，养成“不贪”等后天的经验的过程。</p><p>炒股的最重要的原则就是止损。</p><p>你们可以选择研究股票，也可以选择教别人怎么炒股票，想选择自己炒股为生的话，要三思。</p><p>“沙丁鱼是用来交易的，不是用来吃的”</p><p>股票的诞生依赖于其所代表的企业的资产。但股票一旦出生，脱离了母体，它就有了自己的生命，不再完全领带母体了。</p><p>股票的迷惑性不在于股票所基于的价值，而在于它给炒股者提供的幻想。</p><p>在股市这恒久的赌局中，你每时每刻都面对着这些决定。更重要的是，在股市上的这些选择，并不仅仅是脑子一转，而是必须采取一定的行动才能控制你所投资金的命运。不采取行动，你的赌注永远都在台面上。</p><p>股市还有一致命的特点：它能使你亏掉较预期多得多的钱。因为你什么都不做，也可能使亏损不断增加。</p><p>要用较出场价更高的价位重新入场是多么困难。股价一天比一天高，你只能做旁观者。</p><p>一旦买进的股票跌了，股民便死皮赖脸不肯止损，想像出各种各样的理由说服自己下跌只是暂的。其真正的原因只不过为了搏那25%可能全身而退的机会！</p><p>带着“赚大钱”的心理入场，你的注会下得很大。如果不幸开始亏损，要接受“亏很多钱”&nbsp;的现实是很困难的。随着亏损的一天天增加，你的正常判断力就慢慢消失了。直到有一天你终于无法承受过于巨大的损失，断腕割肉。你经受了在正常情况下不会发生的大损失。</p><p>在炒股这行，传统的对错在这里是不存在的或者说是没有意义的。投资大众及他们对未来的看法是影响股价的唯一力量。</p><p>不要太固执己见，不要对自己的分析抱太大信心。认真观察股市，不对时就认错。否则，你在这行生存的机会是不大的。</p><p>股市没有即定的运行准则。要想达到盈利的目的，你必须建立自己的规则。</p><p>工具（交易系统）是交易者的指南针，规则是交易者的灵魂，一个交易人如果没有工具可以依赖，就会像一艘没有指南针的轮船一样到处乱撞，在猜测中交易并紧张的进出，在对一半错一半的结果中抵消自己的成果，最终让手续费把自己消灭。</p><p>同样如果一个交易者不能执行规则，就会像一个人进入密林中，拿着冲锋枪毫无目的的胡乱扫射一样。最终必将弹绝身亡。所以交易者要想在股市中赢。就必须要珍惜你工具中的50%赢的概率，小心处理另外那50%输的概率。</p><p>即：握住盈利的筹码，截断错误的筹码，让正确的成果总和大于错误的成果总和，以实现盈利的目的。对大多数人来说，说到容易，做到难，这正是赚钱难的原因。</p><p><b>构建并运用适合自己个性的交易系统，并拥有完整的交易思想、细致的市场分析和整体的交易方案。知道什么时候不做交易，什么时候选择交易机会，只有这样才能获得成功</b></p><p>交易者若想在股市投资中长期稳定地获胜，应该成功地解决两大难题。</p><p>（1）怎样在高度随机的价格波动中找到非随机性的部分。</p><p>（2）怎样能有效地控制本身的心理弱点，使它不致对自己的理性决策产生影响。</p><p>正是鉴于这些，机械式交易系统可以做到：</p><p>（1）在排除众多情绪干扰的同时，还能舒缓交易者的心理压力。交易者在交易时只需根据机械交易系统的信号入市就可以了，在这样的交易过程中自然没有情绪的干扰，也不会产生很大的心理压力。</p><p>（2）它有利于控制风险，带着情绪的猜想或者凭借所谓的“直觉”去交易，结果只能是担负了很大的风险，而根据机械交易系统去操作，却只需担负有限的风险（执行止损价）。很明显地，两者之间有着很大的差别。</p><p>（3）它能确保应用方法的一贯性。只有连续地应用同样的方法，胜算率才能得到体现；而失算部分就能够通过执行止损指令进行弥补，从而使总体利润的最大化得以实现。</p><p>交易系统所要解决的问题：</p><p>（1）怎样去处理判断失误？在判断失误之后必须毫不留情地清仓，由于交易者在第一个错误的影响下极易作出第二个错误决定。</p><p>（2）怎样设立止损价位？最大损失能被控制在什么范围内？在每一次交易之前，交易者必须提前做好这项工作，依照自己的资金量大小以及心理承受能力，来设定自己的止损位。</p><p>（3）在何时进行加仓或者减仓？何时获利了结或者继续持有？要做到这点，对基本功的要求非常高，同时交易者还必须对照自己的性格和分析能力，经过长时间的交易总结来摸索规律，作出判断。</p><p>（4）当市场出现不确定因素的时候，怎样处理？期货市场的魅力就在于不确定因素，因此交易者应当在第一时间之内严格地执行止损。</p><p>（5）预期的盈利目标是多少？是否满意？期望越大，则失望越大。因此，对于价格的变动都必须从成交量的变化中进行考虑，对于所看到的支撑位和阻力位也要突破自己的心理障碍。预期目标不应该定得太高。</p><p>（6）随着市场价格的变化，怎样对自己的交易计划进行修正？事物总是不断地在发展，在价格产生变化之后必须重新研究你的交易品种，然后制订新的交易计划。</p><p>一个最简单的交易系统，至少包括四个部分：买入、卖出、止损以及资金管理。简而言之，交易者要判断在什么情况下买进，买入多少，假如市场朝相反方向发展，就应该如何处理头寸；假如市场朝相同方向发展，又应该如何处理，等等。对于如何买人，可以设定以下四个原则：</p><p>（1）用趋势作出判断，在简单的上升趋势中买进。</p><p>（2）用移动平均线作出判断，譬如，短线交易在5日均线上穿10日和30日均线时买进。</p><p>（3）用支撑位作出判断，在前期支撑位附近企稳之后可以买进。</p><p>（4）用各种技术指标作出判断，以KDJ指标为例子，当K线向上突破D线的时候，就可以买进。</p><p>以上四条原则就是买入的基本原则，当市场没有出现其中情况之一的时候，就不必考虑买进。此外，交易者还必须建立系统卖出原则</p><p>对于止损来说，也必须要有自己的原则。实际上，建立合理的止损原则非常有效，谨慎的自救策略的核心在于不让损失继续扩大。不管任何时候保本放在第一位，赚钱要放在第二位，所以止损比盈利更为重要。</p><p>从实战经验来讲，趋势止损法、均线止损法、10%定额止损法以及指标止损法等都能够比较合理地设置止损位，交易者还可以结合自己的交易性格和风格将这几种方法结合起来进行综合研判，从而制定比较合理的止损位。</p><p>此外，所有的止损必须在入市前就要设定好，而且破止损价是交易者退场的充分条件。“不怕错，就怕拖”，当价格跌破止损价的时候.必须按计划实施，无条件退场，而不要有心存侥幸的心理。</p><p>制定好止损原则，尽管判断失误，所造成的亏损也比较小，然而不止损的结果通常是深度套牢，甚至是产生巨大的损失。</p><p>最后是关于资金管理的问题，这是交易系统中的重中之重。克罗以为，真正的投资收益规则是，资金管理影响态度、态度影响分析、分析影响决策、决策影响收益。资金管理将直接影响到交易者的几个重要方面：</p><p>（1）影响交易者的风险控制能力。</p><p>（2）影响交易者的心态。</p><p>（3）影响交易者对市场的态度。</p><p>构建交易系统以后，接下来的工作则是优化和磨合。初期的系统框架仅仅是你的交易理念的灵魂，没有实质性的东西。当然，交易灵魂最重要。</p><p>在这里作一个比喻，初始系统仅仅是指明了前进的方向，最重要的就是必须要一步一步地往前走。</p><p>所以，构建好自己的交易系统之后，必须要检验建立的交易方法是否适合自己？是否有能力把握这种交易方法？系统是否与个性相吻合？系统是否与投机目标相吻合？在实际交易中，必须反复地检验和不断地修复，以构建适合自己的交易系统。</p><p><b>最后，交易成功就欣喜若狂，交易失利则会更加绝望，我们要清楚的知道交易只是生活的一部分而非全部。不能让一时的失利影响到大局。</b></p><p>因此，在心理状态方面，一方面，要自我反省，不抱怨市场，不抱怨分析师，不抱怨内幕交易，不抱怨技术指标或分析方法。如果一味抱怨别人，就可能一再犯错。另一方面，要有耐心，控制自己的愤怒，不要恐惧也不过分乐观。</p><p>心理战略其实就是个人思考的步骤。比如说，我们建立了操作原则（技术图形或指标），并以此作为买卖依据。当这些技术图形或指标出现时，正确的心理战略是：讯号出现了－&gt;讯号代表的意义我很熟悉－&gt;感觉很好，乐意根据讯号的指示进行操作。相反，如果看到信号的反应是“如果接受它之后可能出差错－&gt;觉得很沮丧”，就错了！</p><p>交易应该是自然而且轻松的。不要强求任何事情，也不要和市场或者你自己作对。完美的交易是像呼吸一样的。你吸气和呼气，就像进场和出场。一定要冷静和放松。寻找那些可见的机会。一定要集中精神和警觉。把自己从水深火热的市场中抽离出来。一定要做一个观察者并且等待机会的降临。不要交易那些你无法弄懂的市场，也不要以为你必须每个波段都进行交易。总有许多的机会符合你的性格和你解读市场的能力。把握它们，忽视其他不适合你的机会。别痴心妄想可以做一个在任何市场进行交易的全能交易者。</p><p>不要有对抗心理。交易并不是一场战争。市场也没有在追杀你，它甚至并不意识到你的存在。事实上，它对此完全没有兴趣。黄金并不知道你买了它们。它们做它们该做的，你只要适应它们。市场是你的老板。遵循它，然后领取工资，或者你反抗，然后被踢出局。就像你并不和海洋作战，你只是在其中游泳一样。如果你发现自己处在某个不正确的潮流内，不要试图改变潮流方向，而是另外寻找适当的潮流。</p><p>不要猜测。不要把个人的情感强加在市场上，也别期望市场在乎你。市场既不敌对，也不友善。它只是存在，仅此而已。你有选择参与或者退出的自由。交易是一种最终极的自由。投资市场充满着无穷无尽的盈利与亏损的机会。而这都取决于你的选择。市场给你提供机会，你应该敞开胸怀去体会投资市场的特殊语言。市场只有一种语言，那便是价格、成交量和行情步调组成的语言。你用来解读行情的任何工具，都是这种语言的衍生品。除了市场与你的对话外，其他杂七杂八的东西，只会干扰你，让你看不清楚实际的价格、成交量和行情步调。</p><p>暂时忘掉你的钱正在市场的水深火热中。在交易户头里的钱只是一种用来赚钱的工具。维护你的赚钱工具，你需要这些工具赚更多的钱，止损可以避免这项工具受到严重损伤。投资市场不存在确定性，一切都是以机率形式呈现。因此，止损是无可避免的，属于交易的一部分。如果市场显示你的仓位发生错误，必须断然止损出场。如此一来，这项工具才有机会继续为你服务。一旦犯错，立即承认。偶尔市场会把你震荡出局，然后立刻反弹，但不要因此忽略止损。你永远可以重新建立仓位，然而亏损一旦发生，通常都很难扳回。每笔亏损都代表一个教训，你必须决定因为这项教训而支付多少代价。千万不要支付过高的代价。把交易看作永无止境的整体程序，不要过于强调单笔交易的重要性。任何一笔交易都只不过是整体的一部分。允许自己认赔，然后继续前进。</p><p>不要因为基于报复或者急需用钱而进行交易。投资市场并不了解你的情况，它只是所有其他交易者行为联系起来的巨大空间。它不会因为你需要回报就给予回报。你才是掌控的人。从市场里赚取钱或者输给其他的市场参与者，这些都是取决于你的能力。当交易者们参与到市场行为中时，就等于是把资金放在一个大锅里。从他们开始交易的那刻起，这些钱就是无主人的金钱。只要有技巧，任何人都可以从中掠取。当交易者把钱放进去的时候，就已经做好了失去它的准备。你愿意承担这种风险，就把本金摆上台面，像所有其他人一样。那么在赢得这个大锅里的钱时，不要感到罪过。</p><p>必须明白风险是交易中不可割舍的部分。当你用一种价格浮动较少的商品（钞票）去换取价格浮动较大的另一种商品（黄金或者其他交易对象）时，你选择了承担风险。你这样做是因为这种价格浮动正是你需要用以牟利的工具。机会也伴随着风险，你不可能只承担其中之一。</p><p>市场谨记：名气虽然重要，但谦虚时它财富，傲慢时是一把随时刺向你胸口的矛。</p><p>人生会有很多低谷，在低谷时要保持一颗雄狮的心，这样才能走向下一个高峰。</p><p>交易是零和博弈：为了在交易中获得利润，你一定要知道你的优势，你一定要知道它什么时候存在，而且当你可以做到的时候，你一定要充分利用它。如果你没有优势，那就不要想从交易中获利。了解自己的优势，是从交易中获利的必要条件。</p><p>&nbsp;<a href="http://xueqiu.com/k?q=%23%E4%BB%8A%E6%97%A5%E8%AF%9D%E9%A2%98%23" target="_blank">#今日话题#</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/k?q=%23%E4%BB%8A%E5%A4%A9%E8%81%8A%E7%82%B9%E5%95%A5%23" target="_blank">#今天聊点啥#</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/k?q=%23%E6%95%A3%E6%88%B7%E7%9A%84%E6%97%A5%E5%B8%B8%23" target="_blank">#散户的日常#</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/SZ002326" target="_blank">$永太科技(SZ002326)$</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/SH600673" target="_blank">$东阳光(SH600673)$</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/SZ000682" target="_blank">$东方电子(SZ000682)$</a>&nbsp;&nbsp;</p>', 'created_at': 1630884853000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '《孙子兵法・虚实篇》有云：“进而不可御者，冲其虚也；退而不可追者，速而不可及也。”意思是说，进攻而使敌人不能防御是冲击他虚弱的地方；退却而使敌人不能追到是迅速地让他追赶不上。其意主要讲在“进”与“退”上都要牢牢掌控主动权，更提出了在“退”上要实现快速，不仅使敌人追赶不上，而且...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/17bb84dfbf761703fcab97ab.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 0, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '授人以渔，可饱一餐，授人以渔，受用终身！', 'type': '1', 'location': None, 'id': 9970967558, 'stats': None, 'url': None, 'screen_name': '复利联盟V', 'following': False, 'blocking': False, 'profile': '/9970967558', 'verified': False, 'followers_count': 16939, 'donate_count': 0, 'verified_description': None, 'province': '', 'city': '', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227223277, 'status_count': 576, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20219/1634640167888-1634640168259.jpg,community/20219/1634640167888-1634640168259.jpg!180x180.png,community/20219/1634640167888-1634640168259.jpg!50x50.png,community/20219/1634640167888-1634640168259.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9970967558/196778520', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17bb84dfbf761703fcab97ab.jpg!thumb.jpg', 'card': {'param': 'typ=MANUAL&id=873,19359,125045', 'data': '{"items":[{"id":873,"tag":"#今日话题#","content":"","pic":"","backgroundColor":"","following":false,"pic_size":null,"status_count":38876,"follower_count":0},{"id":19359,"tag":"#今天聊点啥#","content":"人生苦短，一起来聊5块钱的呗","pic":"https://xqimg.imedao.com/163a9995527143feeda675f6.jpg!custom.jpg","backgroundColor":"#d79242","following":false,"pic_size":null,"status_count":18003,"follower_count":0},{"id":125045,"tag":"#散户的日常#","content":"","pic":"","backgroundColor":"","following":false,"pic_size":null,"status_count":2993,"follower_count":0}]}', 'first': '{"items":[{"id":873,"tag":"#今日话题#","content":"","pic":"","backgroundColor":"","following":false,"pic_size":null,"status_count":38876,"follower_count":0}]}', 'type': 'hashtag'}, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-09-06 07:34', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_18:3:SZ300803', 'pic_sizes': [{'width': 1000, 'height': 562, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9970967558/196778520'}
