{'id': 215749671, 'user_id': 8474246756, 'title': '周四A股重要投资参考', 'text': '<p>A股早8点</p><p><strong>GWY常务会议 决定新开工一批条件成熟的水利工程</strong></p><p>　　3月29日召开GWY常务会议，要求压实责任落细措施，坚决防止重特大安全事故；部署用好政府债券扩大有效投资，促进补短板增后劲和经济稳定增长；决定新开工一批条件成熟的水利工程，提高水资源保障和防灾减灾能力。会议指出，水利工程是民生工程、发展工程、安全工程。今年再开工南水北调后续工程等一批已纳入规划、条件成熟的水利项目。全年水利投资可完成约8000亿元。</p><p><strong>yh：加大对大豆、油料等重要农产品供给金融支持</strong></p><p>　　人民yh印发《关于做好2022年金融支持全面推进乡村振兴重点工作的意见》，提出加大对大豆、油料等重要农产品供给金融支持。围绕促进大豆和油料增产、“菜篮子”产品供给，优化信贷资源配置，持续加大信贷投入。依托主产区和重要物流节点，规范发展供应链金融服务，加大对重要农产品生产加工、仓储保鲜冷链物流设施建设等金融支持。积极开发适合油茶等木本油料特点的金融产品，适当放宽准入门槛、延长贷款期限，支持油茶规模化种植和低产林改造。</p><p><strong>yh召开2022年科技工作电视会议：持续推动金融数字化转型</strong></p><p>　　人民yh召开2022年科技工作电视会议：坚持科技向善，落实发展规划，深入实施金融科技赋能乡村振兴示范工程、金融数据综合应用试点，运用创新监管工具规范数字技术应用，持续推动金融数字化转型。坚持强基固本，健全新型金融标准体系，建立金融领域强制性标准实施监督机制，开展金融标准创新建设试点，更好发挥金融标准化支撑引领作用。</p><p><strong>yh一季度例会：加大稳健的货币政策实施力度</strong></p><p>　　央行召开2022年第一季度例会，会议指出，要稳字当头、稳中求进，强化跨周期和逆周期调节，加大稳健的货币政策实施力度，增强前瞻性、精准性、自主性，发挥好货币政策工具的总量和结构双重功能，主动应对，提振信心，为实体经济提供更有力支持，稳定宏观经济大盘。</p><p><strong>中国人民yh印发意见加大金融支持乡村振兴力度</strong></p><p>　　3月30日，中国人民银行印发支持全面推进乡村振兴重点工作意见，指导金融系统优化资源配置，精准发力、靠前发力，切实加大“三农”领域金融支持力度。明确要强化货币政策工具支持，继续加强支农支小再贷款、再贴现管理。保持脱贫地区信贷投放力度不减。截至2月末，我国涉农贷款余额44.65万亿元，同比增长11.9%。</p><p><strong>第二轮第六批zy生态环境保护督察全面启动</strong></p><p>　　生态环境部3月30日宣布，第二轮第六批中央生态环境保护督察已全面启动，分别对河北、江苏、内蒙古、西藏、新疆等5个省(区)和新疆生产建设兵团开展督察进驻。督察工作将重点关注京津冀协同发展、长江经济带发展、黄河流域生态保护和高质量发展等重大国家战略实施过程中生态环境保护要求落实情况。</p><p><strong>国内载电量最大纯电动船舶首航</strong></p><p>　　国内动力电池容量最大的纯电动船舶在湖北宜昌境内的长江三峡坝区成功首航。该船总长100米，配备7500千瓦时船用动力电池，一次充电可续航100公里。今后，该船将主要用于两坝一峡、长江夜游等旅游航线。</p><p><strong>行业要闻</strong></p><p><strong>两部门：人工关节集采中选产品以含伴随服务费的中选价格为支付标准 纳入医保支付范围</strong></p><p>　　国家医保局办公室、国家卫生健康委办公厅发布关于国家组织高值医用耗材（人工关节）集中带量采购和使用配套措施的意见。意见提出，人工关节集采中选产品以含伴随服务费的中选价格为支付标准，纳入医保支付范围，医保基金按规定比例支付。非中选人工关节属于医保基金支付范围的，各地要采取措施，在两年内渐进调整支付标准至不超过集采同一分组中选产品的最高中选价格。参保患者使用价格超出医保支付标准的产品，超出支付标准的部分由患者自付。各地应统筹考虑挂网价格、患者自付比例和医保支付标准的设定，避免患者费用负担加重。</p><p>　　<strong>利好板块：医疗器械</strong></p><p>　　相关概念股：大博医疗、凯利泰、威高骨科、航亚科技、春立医疗</p><p><strong>国常会：部署用好政府债券扩大有效投资 促进补短板增后劲和经济稳定增</strong>长</p><p>　　国常会：部署用好政府债券扩大有效投资，促进补短板增后劲和经济稳定增长。决定新开工一批条件成熟的水利工程，提高水资源保障和防灾减灾能力。</p><p>　　<strong>利好板块：水利</strong></p><p>　　相关概念股：钱江水利、韩建河山、粤水电、国统股份、安徽建工</p><p><strong>《长株潭都市圈发展规划》正式出炉</strong></p><p>　　湖南省政府日前正式印发《长株潭都市圈发展规划》。这是继南京都市圈、福州都市圈、成都都市圈以后，国家发改委批复的第4个都市圈规划，也是指导长株潭都市圈当前和今后一个时期同城化高质量发展的纲领性文件。主要指标有：到2025年，常住人口城镇化率达到82%左右，“一小时通勤圈”全面形成，工程机械、轨道交通装备、航空航天等领域形成世界级产业集群，R&amp;D经费占GDP3%左右，城市空气质量优良天数比率保持在85%以上。</p><p>　　<strong>利好板块：长株潭都市圈</strong></p><p>　　相关概念股：华菱钢铁、南岭民爆、湖南投资、天桥起重、张家界</p><p><strong>yh召开2022年科技工作电视会议</strong></p><p>　　3月30日，人民银行召开2022年科技工作电视会议。会议要求，要坚持稳字当头，加强金融业网络安全体系建设，做好金融数据安全管理，守牢安全生产底线。坚持系统思维，深化人民银行科技体制机制改革，统筹推进技术管控与系统建设，健全信息基础设施，全面提升新技术应用能力。坚持科技向善，落实发展规划，深入实施金融科技赋能乡村振兴示范工程、金融数据综合应用试点，运用创新监管工具规范数字技术应用，持续推动金融数字化转型。坚持强基固本，健全新型金融标准体系，建立金融领域强制性标准实施监督机制，开展金融标准创新建设试点，更好发挥金融标准化支撑引领作用。</p><p>　　<strong>利好板块：金融科技</strong></p><p>　　相关概念股：中科金财、国盛金控、同花顺、恒生电子、石基信息</p><p><strong>中芯国际2021年营收356亿元 2022年仍将是投入高峰期</strong></p><p>　　3月30日晚间，中芯国际披露了2021年年报。2021年，公司营业收入356.3亿元，同比增长29.7%。实现归属于上市公司股东的净利润107.3亿元，同比增长147.7%。公司预计2022年全年销售收入增速将好于代工业平均值，毛利率高于公司2021年水平。为了持续推进已有老厂扩建及三个新厂项目，2022年仍将是投入高峰期，资本开支预计约50亿美元，产能增量预计高于2021年。</p><p>　　<strong>利好板块：半导体</strong></p><p>　　相关概念股：中芯国际、有研新材、北方华创、安集科技、芯源微</p><p><strong>yh：加大对大豆、油料等重要农产品供给金融支持</strong></p><p>　　人民银行印发《关于做好2022年金融支持全面推进乡村振兴重点工作的意见》，提出加大对大豆、油料等重要农产品供给金融支持。围绕促进大豆和油料增产、“菜篮子”产品供给，优化信贷资源配置，持续加大信贷投入。依托主产区和重要物流节点，规范发展供应链金融服务，加大对重要农产品生产加工、仓储保鲜冷链物流设施建设等金融支持。积极开发适合油茶等木本油料特点的金融产品，适当放宽准入门槛、延长贷款期限，支持油茶规模化种植和低产林改造。</p><p>　　<strong>利好板块：乡村振兴</strong></p><p>　　相关概念股：农发种业、北大荒、一拖股份、吉峰科技、星光农机</p><p><strong>国家中医药局等10部门：到2025年社区卫生服务中心和乡镇卫生院中医馆实现全覆盖</strong></p><p>　　国家中医药局等10个部门日前联合制定了《基层中医药服务能力提升工程“十四五”行动计划》。提出到2025年，融预防保健、疾病治疗和康复于一体的基层中医药服务网络更加健全，服务设施设备更加完善，人员配备更加合理，管理更加规范，提供覆盖全民和全生命周期的中医药服务，中医药服务能力有较大提升，较好地满足城乡居民对中医药服务的需求，为实现“一般病在市县解决，日常疾病在基层解决”提供中医药保障。</p><p>　　<strong>利好板块：中药</strong></p><p>　　相关概念股：太安堂、方盛制药、福瑞股份、人民同泰</p><p><strong>三倍容量锂硫电池即将问世 成本锐减约九成</strong></p><p>据报道，德国电池技术公司Theion3月30日宣布，公司具有革命性的产品――水晶电池即将面市。水晶电池创新的突破在于硫。Theion自主专利技术通过将硫的晶体材料特性与碳纳米管和特制的固体电解质相结合，提高电池的循环性能。该项技术生产的水晶电池与传统的锂离子电池相比，能量密度和续航时间增加了三倍。同时，Theion水晶电池的材料比现有锂离子电池材料便宜99%，生产单个水晶电池所需的成本锐减 90%。Theion 预计在2024年为汽车行业和电动飞行器提供能源支持，水晶电池计划量产，工厂或将设在中国、欧洲和美国。</p><p>锂硫电池是一种非常有前途的能源存储解决方案。通常情况下，锂硫电池容量是普通锂离子电池的2至5倍。通过使用硫，减少了对镍、钴等材料的需求。硫具有储量丰富、造价低廉、环保无毒等诸多优点。容量大、成本低、寿命长、环保，锂硫电池将是传统锂离子电池绝佳替代品。</p><p>A股公司中，<strong>西藏城投（600773）</strong>子公司陕西国能新材料产品在超级电容、锂硫电池等上有应用。<strong>欣旺达（300207）</strong>与南开大学合作设立院士工作站，共同研究新型锂硫、钠离子、固态电池等关键材料及技术。</p><p><strong>集成电路大基金再次出手 本土零部件企业加快成长</strong></p><p>万业企业最新公告，国家集成电路产业投资基金二期（简称“大基金二期”）、装备材料基金拟分别向上市公司参股的浙江镨芯增资3.5亿元、0.4亿元。本次增资后，大基金二期将持有浙江镨芯17.284%股份，成为第二大股东。</p><p>镨芯控股全资控股的Compart公司是全球领先的半导体零部件供应商。分析人士指出，零部件是决定半导体行业高质量协同发展的关键领域，但目前整体国产化率仅为10%-30%，尤其在Compart相关的流量控制领域之前的国产化率几乎为零。当前本土零部件供应商发展迅速，有望借半导体全产业高景气之势，加快成长步伐。</p><p>其他公司中，<strong>江丰电子（300666）</strong>的反应器喷淋头已向多家晶圆代工、半导体设备厂商批量供货；<strong>神工股份（688233）</strong>的硅电极零部件产品已获得国内多家12英寸IC制造商的送样评估机会；<strong>至纯科技（603690）</strong>以高纯工艺集成系统起家，不断沿产业链向上游延伸。</p><p><strong>我国将加快水利工程建设 行业投资有望两位数增长</strong></p><p>3月30日召开的国务院常务会议提出，水利工程是民生工程、发展工程、安全工程。今年再开工南水北调后续工程等一批已纳入规划、条件成熟的水利项目，全年水利投资可完成约8000亿元。</p><p>长江证券毕春晖表示，受到地方政府隐形债务清理等因素约束，近年来水利投资增速整体放缓。但随着150项重大水利工程抓紧实施（截至2021年底，重点推进150项水利工程建设已批复67项，累计开工62项），水利建设投资有望迎来反转，未来几年可达两位数增长。</p><p>公司方面，<strong>安徽建工（600502）</strong>拥有丰富的水利投资、建设、运营和并购经验及成熟的运营团队；<strong>中国电建（601669）</strong>是水电行业领军企业，长期保持高市占率。</p><p><strong>市场回暖 大厂集体提价纸板价格应声上涨</strong></p><p>据报道，山鹰纸业3月25日起，雪杉白色伸性纸、雪杉白色牛皮纸、云杉全木浆伸性纸、云山牛皮纸等上调300元/吨；3月28日起，紫杉牛皮箱板纸、银杉牛皮箱板纸、高强瓦楞原纸等上调100元/吨；4月7日起各基地生产的所有纸种再次上调100元/吨。APP（中国）4月1日起，宁波亚洲浆纸业和广西金桂浆纸业生产的所有产品涨价300元/吨。另据下游客户反映，近期多家纸企亦将集中上调白卡纸价格。其中，晨鸣纸业、博汇纸业均计划统一提价300元/吨，将于4月1日执行。随着原纸价格的上调，部分地区纸板价格也应声上涨。湖北市场恒大包装、武汉龙发、胜源纸品、武汉祥恒、勤善美瓦楞纸品、孝感雅都等多家规模纸板厂均加入涨价队伍，涨幅在5%左右。</p><p>纸包装具有防护性能好、生产灵活性高、贮运方便、易于造型装璜、不污染内容物、回收利用性好等优点，是主要的包装材料。近几年电商行业的持续升温，物流行业的日渐规范，巨大的订单量促使对纸质包装需求量暴增。同时，我国造纸业逐渐由数量主导型进入技术主导型。产品质量大大提高，行业内出现了一批优质纸及纸板品牌产品，行业发展进入良性发展新阶段。A股相关上市公司可关注<strong>山鹰国际（600567）、晨鸣纸业（000488）</strong>等。</p><p><strong>国家体育总局表态 推动建设2000个体育公园等健身设施</strong></p><p>国新办就构建更高水平的全民健身公共服务体系有关情况举行发布会，国家体育总局副局长李建明在会上表示，下一步还要加大力度，解决群众能够就近健身的问题，实现举步可及的全民健身设施。我们和国家发改委去年已经印发了关于全民健身设施补短板工程的实施方案。“十四五”期间我们计划统筹利用各类中央资金，在全国推动建设2000个体育公园等健身设施，还要完成5000个乡镇街道体育健身设施补短板项目，这样使我们全民健身场地设施更加公平可及地惠及人民群众。A股相关概念股主要有<strong>信隆健康（002105）、金陵体育（300651）</strong>等。</p><p><strong>《电子烟》国标获批　龙头企业有望长期受益</strong></p><p>据全国标准信息公告服务平台信息显示，国家烟草专卖局组织起草的《电子烟》国标已更新为批准，即将发布。</p><p><strong>劲嘉股份（002191）</strong>为卷烟包装领域的领军企业，布局新型烟草全产业链，国内主攻HNB&amp;低温本草，与中烟紧密合作，海外主攻雾化电子烟，前瞻布局有望率先受益。<strong>集友股份（603429）</strong>与多地中烟开展合作，共同进行新型烟草领域研发，2018年来在新型烟草领域申请了11项发明专利。</p><p><strong>一季度固态电池领域获资本扎堆抢投　产业化进程望再提速</strong></p><p>据报道，今年一季度固态电池领域备受资本青睐，据不完全统计，2022年以来，已有7家国内外固态电池生产商获得了新投资。</p><p>国海证券预计，2021-2030年全球固态电池出货量将高速增长，至2030年或将突破250GWh，市场空间有望达到1500亿元以上。在液态电池到全固态电池的发展应用过程中，固态电池有望享受超乎寻常的估值溢价。研究机构EVTank预测更为乐观，2030年全球范围内固态电池的出货量或将达到276.8GWh，整体渗透率预计将保持10%左右。随着资本及相关研发技术的积极推动，固态电池商业化望提速。</p><p><strong>丰元股份（002805）</strong>公司与中科院青能所共同成立了中科丰元研究院，在固态电池、无钴电池、磷酸锰铁理等新型材料方面都有充分的技术研发和储备。<strong>德尔股份（300473）</strong>公司在全固态电池开发方面坚持采用高安全性的氧化物电解质技术路线，目前已经取得阶段性成果，尤其是在全固态电池的制造方法上，公司成功开发出一种采用LIV技术的涂布制造工艺可提升产品能量密度。</p><p><strong>地区要闻</strong></p><p><strong>北京证券交易所：免收全部上市公司2022年度上市费用</strong></p><p>北京证券交易所发布通知，为进一步贯彻党中央、国务院关于疫情防控的相关决策部署，认真落实证监会党委关于支持实体经济的有关要求，经研究，北京证券交易所决定免收全部上市公司2022年度上市费用。</p><p><strong>海南又有118种集中带量采购药品将落地使用 最高降幅超98%</strong></p><p>记者从海南省医疗保障局了解到，该局组织参加的两个药品集中采购省际联盟公布118个药品的拟中选招标结果，其中“八省二区”省际联盟第三批集采涉及6个药品，广东省际联盟第一批集采涉及112个药品，平均降幅分别为54.76%和33.71%，最高降幅分别达98.02%和98.38%，涵盖抗感染类、消化系统、呼吸系统、抗肿瘤药、心血管系统等20多类药品，基本覆盖了医院各科室的用药品种剂型，占临床用药量的80%以上。上述118个药品中选结果计划于今年6月前后落地执行。</p><p>统计显示，沪深两市主力资金周三净流入103.97亿元。其中，创业板主力资金净流入21.8亿元，沪深300成分股主力资金净流入150.1亿元，科创板主力资金净流出7.36亿元。</p><p>从行业板块来看，周三有17个行业板块主力资金呈现净流入，其中，房地产行业板块主力资金净流入最多，净流入金额为45.46亿元；行业板块主力资金净流入居前的还有非银金融、电气设备、食品饮料、电子、汽车，净流入金额分别为43.01亿元、32.33亿元、20.13亿元、10.13亿元、8亿元。11个行业板块主力资金呈现净流出，其中，医药生物行业板块主力资金净流出最多，净流出金额为36.06亿元；行业板块主力资金净流出靠前的还有农林牧渔、采掘、化工，净流出金额分别为26.07亿元、15.49亿元、5.5亿元。</p><p>个股来看，周三有2211只个股获主力资金净流入，其中，76股获主力资金净流入超1亿元。</p><p>此外，2451只个股被主力资金净卖出，其中，48股被主力资金净卖出超1亿元。</p><p><br/></p><p><strong>2.北向资金</strong></p><p>北向资金周三成交额为908.21亿元，成交净买入127.26亿元。其中，沪股通净买入63.53亿元，深股通净买入63.73亿元。</p><p><strong>3.龙虎榜机构资金动向</strong></p><p>盘后龙虎榜数据显示，周三机构席位资金合计净卖出约3.3亿元。其中，净买入的个股7只，净卖出的个股14只。</p><p><strong>涨跌停个股</strong></p><p>截至收盘，沪深两市合计3784只个股上涨，791只个股下跌，平盘个股98只，停牌的个股7只。不含当日上市新股，共有91只个股涨停，9只个股跌停。连续涨停天数看，*ST实达已连收25个涨停板，连续涨停板数量最多。</p><p>涨停股中，从收盘涨停板封单量来看，海泰发展最受追捧，收盘涨停板封单有4910.35万股；其次是金浦钛业、南国置业等，涨停板封单分别有4265.77万股、3294.09万股。以封单金额计算，鹿山新材、中国医药、海泰发展等涨停板封单资金较多，分别有7.33亿元、3.32亿元、2.82亿元。</p><p>从行业板块方面看，行业板块涨多跌少，其中，房地产、建筑材料、食品饮料、医药生物、电力设备、通信、券商、保险等行业板块涨幅靠前；煤炭、石油石化、农业等行业板块跌幅居前。涨停个股主要集中在房地产、医药生物、化工、建筑材料、电力设备等行业。</p><p>东方雨虹周三涨停。盘后数据显示，8个机构出现在龙虎榜单上，合计净买入2.22亿元。中国国际金融股份有限公司上海分公司买入10019.21万元，同时卖出1015.17万元；国信证券股份有限公司深圳红岭中路证券营业部买入327.77万元，同时卖出3193.42万元。</p><h4>重大投资</h4><p><strong>伊力特：拟2.93亿元投建草湖酒文化产业园</strong></p><p>　　伊力特(600197)3月30日晚间公告，公司计划在新疆生产建设兵团第三师四十一团草湖经济技术开发区建设伊力特草湖酒文化产业园。该产业园将布局公司在南疆的销售中心、品牌展示中心，以及中低端白酒的生产中心。产业园占地规模约130亩，投资2.93亿元。</p><p><strong>吉电股份：拟设合资公司 发展储能电站业务</strong></p><p>　　吉电股份(000875)3月30日晚间公告，为发展储能电站业务，公司拟与智源创投、北盛股份、太湖能谷、中吉慧能成立合资公司――吉电智晟储能有限公司。合资公司注册资金1亿元，公司按持股比例60%以现金方式出资6000万元。</p><p><strong>安彩高科：拟3.8亿元投建中性硼硅药用玻璃项目</strong></p><p>　　安彩高科(600207)3月30日晚间公告，公司拟在安阳市龙安区产业聚集区投资3.8亿元建设中性硼硅药用玻璃项目，项目分两期建设。两期项目建成达产后，总计形成年产1万吨中性硼硅药用玻管生产能力。</p><p><strong>瑞丰高材：拟投建年产1.6万吨ACR抗冲加工改性剂项目</strong></p><p>　　瑞丰高材(300243)3月30日晚间公告，拟投资建设年产1.6万吨ACR抗冲加工改性剂项目，项目投资金额不超6000万元。项目投产后，公司ACR产能将由目前的7万吨增至8.6万吨，将进一步稳固公司在ACR产品行业市场地位，提升公司盈利能力。</p><p><strong>海星股份：拟不超15亿元宁夏投资高性能电极箔项目</strong></p><p>　　海星股份(603115)3月30日晚间公告，全资子公司宁夏海力电子有限公司拟在宁夏石嘴山高新区投资建设“新能源、大数据、云计算用高性能电极箔项目”，拟计划总投资不超15亿元，新增72条高性能电极箔生产线及配套工程设施。项目投产后，公司电极箔产品产能规模将得到明显提升，基地布局将进一步优化。</p><p><strong>天和防务：拟投建无线通讯专用微波旋磁铁氧体及介质陶瓷材料项目</strong></p><p>　　天和防务(300397)3月30日晚间公告，全资子公司南京彼奥拟投资建设无线通讯专用微波旋磁铁氧体及介质陶瓷材料项目，第一期投资约1.2亿元，第二期投资约3.8亿元。</p><p><strong>润建股份：子公司拟合山市投建光伏及风力发电项目</strong></p><p>　　润建股份(002929)3月30日晚间公告，近日，公司控股子公司润建新能源与合山市政府签订开发协议，拟在合山市辖区内开发投资建设屋顶分布式光伏及风力发电项目。项目拟规划建设容量约200MW，预计总开发投资金额为20亿元。</p><p><strong>天能股份：拟51.7亿元投建年产15GWh储能及动力锂电池项目</strong></p><p>天能股份(688819)3月30日晚间公告，公司拟以全资子公司浙江新能源作为项目实施主体，在湖州南太湖产业集聚区长兴分区新增用地583亩，投资建设年产15GWh储能及动力锂电池项目，主要生产储能及动力用磷酸铁锂电池电芯及系统，预计总投资约51.7亿元。</p><p><strong>中钨高新：下属子公司拟投资产能扩建项目</strong></p><p>中钨高新(000657)3月30日晚间公告，公司下属子公司株钻公司拟投资建设新增1000万片数控刀片技术改造项目和新增200万支整体硬质合金刀具技术改造项目，项目总投资合计1.52亿元。</p><p><strong>签订合同</strong></p><p><br/></p><p><strong>高德红外：签2.69亿元红外热像仪产品订货合同</strong></p><p>　　高德红外(002414)3月30日晚间公告，公司近日与客户签订了某装备型号红外热像仪产品订货合同，合同金额2.69亿元，占公司2020年营业收入的8.07%，将对公司未来经营业绩产生积极影响。</p><p><strong>安靠智电：子公司签订腾讯仪征东升云计算数据中心项目合同</strong></p><p>　　安靠智电(300617)3月30日晚间公告，公司控股子公司安靠电站近日与上海电气签订《腾讯仪征东升云计算数据中心项目采购与施工(PC)总承包合同》，该合同预期累计收回项目款1.34亿元，约占公司2021年度营业收入的16.64%。</p><p><strong>和晶科技：与招商局太平湾签署战略合作框架协议</strong></p><p>　　和晶科技(300279)3月30日晚间公告，与招商局太平湾开发投资有限公司签署战略合作框架协议，双方一致同意加强新能源领域合作，通过整合资源、优势互补，努力推动智能控制器尤其是应用于新能源电池控制系统、智慧园区、智慧安防等方面的产业落地；同时，双方将围绕新能源产业链的股权投资等方面展开广泛合作，并逐步探索在其他领域的创新合作模式。</p><p><strong>回购股份</strong></p><p><br/></p><p><strong>新城控股：拟1亿至2亿元回购公司股份</strong></p><p>新城控股(601155)3月30日晚披露2021年年报，报告期内实现销售金额2337.75亿元，实现营业收入1682.32亿元，同比增长15.64%；净利润125.98亿元，扣非归母净利润102.45亿元。新城控股同时公告，公司拟以不低于1亿元、不超过2亿元回购公司股份，回购价格不超41.39元/股(含)。另外，公司拟发行公司债券不超80亿元。</p><p><strong>海尔智家：拟15亿元至30亿元回购股份</strong></p><p>海尔智家(600690)3月30日晚间公告，公司拟15亿元-30亿元回购股份，用于股权激励或员工持股计划，回购价格不超过35元/股。公司同时披露年报，2021年实现营业收入2275.56亿元，同比增长8.5%；净利润130.67亿元，同比增长47.1%；基本每股收益1.41元。公司每10股派发股利4.6元（含税）。</p><p><strong>广发证券：拟2.03亿元-4.06亿元回购股份</strong></p><p>广发证券(000776)3月30日晚间公告，公司拟以约2.03亿元-4.06亿元回购股份，用于实施A股限制性股票股权激励计划，回购价格不超26.65元/股。公司同时披露年报，2021年实现营业收入342.5亿元，同比增长17.48%；净利润108.54亿元，同比增长8.13%；基本每股收益1.42元。公司拟每10股派发红利5元（含税）。</p><p><strong>股权变更</strong></p><p><br/></p><p><strong>博创科技：筹划控制权变更事项 31日起停牌</strong></p><p>博创科技(300548)3月30日晚间公告，公司控股股东、实控人ZHU WEI（朱伟）（董事长兼总经理）及其配偶WANG XIAOHONG（王晓虹）正在洽谈向特定对象转让所持部分公司股份及委托表决权的事项。若该事项最终达成，将导致公司控制权变更。此次交易对方所属行业为通信设备制造行业，交易相关事项可能涉及反垄断监管等有权部门的事前审批。公司股票自3月31日起停牌，预计停牌不超2个交易日。</p><p><strong>再融资</strong></p><p><br/></p><p><strong>德艺文创：拟定增募资不超1.35亿元</strong></p><p>　　德艺文创(300640)3月30日晚间公告，公司拟以简易程序向特定对象发行股票募集资金总额不超1.35亿元，扣除发行费用后的募资净额将全部用于新媒体运营及数字化展示中心建设项目及补充流动资金。</p><p><strong>马钢股份：拟发行不超100亿元公司债券</strong></p><p>　　马钢股份(600808)3月30日晚间公告，公司拟发行不超过100亿元公司债券，用于偿还有息债务、补充营运资金等。</p><p><strong>东材科技：拟公开发行可转债募资不超14亿元</strong></p><p>　　东材科技(601208)3月30日晚间公告，拟公开发行可转债募资不超14亿元，用于东材科技成都创新中心及生产基地项目、年产25000吨偏光片用光学级聚酯基膜项目、年产20000吨超薄MLCC用光学级聚酯基膜技术改造项目及补充流动资金。</p><p><strong>中宠股份：拟公开发行可转债募资不超7.69亿元</strong></p><p>中宠股份(002891)3月30日晚间公告，公司拟公开发行可转债募资不超7.69亿元，用于年产6万吨高品质宠物干粮项目、年产4万吨新型宠物湿粮项目、年产2000吨冻干宠物食品项目、平面仓库智能立体化改造项目及补充流动资金。</p><p><strong>股东增减持</strong></p><p><br/></p><p><strong>恩华药业：董事长增持公司股份28.36万股</strong></p><p>　　恩华药业(002262)3月30日晚间公告，公司董事长孙彭生3月30日以集中竞价交易方式增持公司A股股票28.36万股，成交均价12.337元/股。</p><p><strong>重要公告</strong></p><p><br/></p><p><strong>千方科技：参股公司思特威科创板IPO注册获同意</strong></p><p>　　千方科技(002373)3月30日晚间公告，证监会同意公司参股公司思特威在科创板首次公开发行股票的注册申请。截至目前，公司通过全资子公司持有思特威发行前总股本0.87%的股份，发行前持股数量312.34万股。</p><p><strong>赛科希德：原股东张朝晖因涉嫌违规减持被证监会立案</strong></p><p>　　赛科希德(688338)3月30日晚间公告，公司原股东张朝晖(原持股比例占公司总股本的0.1788%)近日收到中国证监会的《立案告知书》，因其涉嫌违规减持“赛科希德”股票，证监会决定对其立案。此次立案系针对张朝晖涉及上述事项进行的专项调查，与公司无关，不会影响公司日常经营活动。</p><p><strong>健帆生物：中空纤维血液透析器产品获欧盟CE认证</strong></p><p>　　健帆生物(300529)3月30日晚间公告，公司全资子公司珠海健航生产的中空纤维血液透析器(高通)、中空纤维血液透析器(低通)经TUV南德批准，取得欧盟CE证书。该产品获得欧盟CE认证后，可在欧盟国家及其他认可欧盟CE认证国家进行销售。</p><p><strong>罗欣药业：注射用谷胱甘肽接续中标福建省级药品集采</strong></p><p>　　罗欣药业(002793)3月30日晚间公告，公司下属子公司山东罗欣药业申报的注射用谷胱甘肽中标福建省级药品集中带量采购协议期满接续采购。公司注射用谷胱甘肽2021年度销售额1601.09万元，占2021年度主营业务收入的0.25%。另外，此次公司参加投标的头孢氨苄胶囊未中标，由于该产品上轮国家集采公司未中标，在福建省销量较小，因此不会对公司生产经营产生重大影响。</p><p><strong>万华化学：4月份起纯MDI挂牌价下调1000元/吨</strong></p><p>　　万华化学(600309)3月30日晚间公告，自2022年4月份开始，公司中国地区聚合MDI挂牌价22800元/吨(同3月份相比没有变动)；纯MDI挂牌价25800元/吨(比3月份价格下调1000元/吨)。</p><p><strong>吉林敖东：子公司开展生产新冠肺炎防控中药</strong></p><p>　　吉林敖东(000623)3月30日晚间公告，公司收到吉林省疫情防控工作领导小组办公室下发《关于进一步加强我省新冠肺炎中医药预防干预工作的紧急通知》，采取多种方式对寒湿疫方半量、清肺解毒汤半量、解肌宣肺除疫方紧急加工生产。公司全资子公司吉林敖东延边药业为药品原料充足且具备批量加工能力的两家企业之一。另外，公司控股子公司吉林敖东世航药业可以市场化保供的方式开展订单式加工。截至目前，公司子公司根据疫情防控工作领导小组的要求，已提供约121万副中药汤剂及颗粒剂等产品，该部分产品营业收入约2433万元。后续公司将根据防疫需求做好产品供应工作。</p><p><strong>万业企业：参股公司浙江镨芯获大基金二期等增资</strong></p><p>　　万业企业(600641)3月30日晚间公告，大基金二期和装备材料基金拟向公司参股子公司浙江镨芯电子科技有限公司(简称“浙江镨芯”)进行增资，合计3.9亿元。增资完成后，公司持有浙江镨芯的股权比例为29.63%，是浙江镨芯第一大股东；大基金二期将持有浙江镨芯17.284%股权，装备材料基金将持有浙江镨芯1.975%股权。</p><p><strong>晶澳科技：引入投资人对下属公司增资实施市场化债转股</strong></p><p>　　晶澳科技(002459)3月30日晚间公告，公司下属公司扬州晶澳拟引入东方资产、农银投资、中德投资对其增资，实施市场化债转股，增资金额合计27亿元。同时，扬州晶澳现有股东即公司全资子公司晶澳太阳能参与此次增资，增资金额5.2亿元。此次增资的现金投资款主要用于偿还金融机构债务，或者用于扬州晶澳生产经营。增资完成后，晶澳太阳能持有扬州晶澳68.858%股权，扬州晶澳仍为公司控股子公司。</p><p><strong>*ST中新：公司股票拟终止上市 31日起停牌</strong></p><p>　　*ST中新(603996)3月30日晚间公告，收到上交所拟终止公司股票上市的事先告知书。公司2021年度经审计的净利润为负值且营业收入低于1亿元，经审计的期末净资产为负值，财报被出具无法表示意见的审计报告。根据上交所相关规定，公司股票已触及终止上市条件。公司股票将自3月31日起停牌。</p><p><strong>江铃汽车：获得政府补助资金合计约2.57亿元</strong></p><p>江铃汽车(000550)3月30日晚间公告，近日，公司收到南昌小蓝经济技术开发区拨付的扶持资金合计约2.57亿元。上述政府扶持资金与收益相关，将计入公司2022年第一季度损益。</p><p><strong>新国都：子公司申请海外牌照获得批准</strong></p><p>新国都(300130)3月30日晚间公告，公司全资子公司新国都欧洲收到卢森堡金融监管委员会的通知，已获批准授予支付机构经营许可证并已完成注册程序，后续可在欧盟地区开展商户收单服务业务。</p><p><strong>晶澳科技：引入投资人对下属公司增资实施市场化债转股</strong></p><p>晶澳科技(002459)3月30日晚间公告，公司下属公司扬州晶澳拟引入东方资产、农银投资、中德投资对其增资，实施市场化债转股，增资金额合计27亿元。同时，扬州晶澳现有股东即公司全资子公司晶澳太阳能参与此次增资，增资金额5.2亿元。此次增资的现金投资款主要用于偿还金融机构债务，或者用于扬州晶澳生产经营。增资完成后，晶澳太阳能持有扬州晶澳68.858%股权，扬州晶澳仍为公司控股子公司。</p><p><strong>明德生物：与国药器械、九州通等签订战略合作协议</strong></p><p>近日，明德生物与中国医疗器械有限公司以视频会议的方式签订了战略合作协议，开启了明德生物与中国医药商业领军企业全面深化合作的新篇章。3月29日，明德生物与九州通医疗器械集团有限公司（简称“九州通器械”）举行战略合作协议签约仪式。此外，明德生物还与华润医药商业集团医疗器械有限公司、科园信海（北京）医疗用品贸易有限公司签订了战略合作协议。</p><p><br/></p>', 'created_at': 1648686975000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': 'A股早8点<br/>GWY常务会议 决定新开工一批条件成熟的水利工程<br/> 3月29日召开GWY常务会议，要求压实责任落细措施，坚决防止重特大安全事故；部署用好政府债券扩大有效投资，促进补短板增后劲和经济稳定增长；决定新开工一批条件成熟的水利工程，提高水资源保障和防灾减灾能力。会议指出，水利工...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 68, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '信息资料多为转载或文摘，内容因层级理不同理解方向不同，存在好恶偏差，不喜勿喷，求同存异！\n如雪球题录：写作是最好的自我投资！', 'type': '1', 'stats': None, 'location': None, 'id': 8474246756, 'url': None, 'screen_name': '木头惠', 'following': False, 'blocking': False, 'profile': '/8474246756', 'verified': False, 'followers_count': 2584, 'donate_count': 0, 'verified_description': None, 'province': '河南', 'city': '洛阳', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227034595, 'status_count': 1350, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20219/1635462330848-1635462331116.jpeg,community/20219/1635462330848-1635462331116.jpeg!180x180.png,community/20219/1635462330848-1635462331116.jpeg!50x50.png,community/20219/1635462330848-1635462331116.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/8474246756/215749671', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '03-31 08:36', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:2:SH600641', 'pic_sizes': [], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/8474246756/215749671'}
