{'id': 167749748, 'user_id': 2765391650, 'title': '能源大赢家――光伏投资，深度解析光伏企业市值天花板！！！', 'text': '<h4><b>一、基本概念及现状</b></h4><p><img class="ke_img" src="https://xqimg.imedao.com/176d54137b7269173fd98444.png!custom660.jpg" ></p><p>我认为第一次光伏行业的跳跃点应该是冷氢化硅料，就是协鑫把硅料技术改变，使得硅料大幅度的降成本，降成本之后确立了晶硅为主导的技术路线。从那之后除了晶硅之外的各种薄膜路线就被淘汰了；第二次跳跃点就是以隆基为主导的单晶金刚线电池，这条技术路线让成本再度大幅度的下降；第三次跳跃点有可能是异质结，现在还要走着看，因为可能是2-3年之后的事情，谁也说不准，从原理上是这个样子，但是什么时候能大规模的铺开，我们还得再走着看。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e7db2e77e1a3fe5ad52c.png!800.jpg" ></p><p>上图为全球LOCE发展趋势。我们看到红柱子下降的最快，这个就是光伏的成本，全球的度电成本；下面的两条虚线是煤电的成本，我理解一条是不加环保的，另一条是加了环保的成本；深红色的线是风电，也是比较低的，基本可以低于煤电了，但是风电降成本的路径目前看未来还是有限的，因为风机再大还是有一个材料的极限；目前看趋势最好的是光伏，光伏已经有竞争优势了。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e7e0e5b7ee33fd0ce1c2.png!800.jpg" ></p><p>上面这张图也是类似的意思，黄色的两条线代表光伏，不管是固定支架还是跟踪支架的，它的成本下降都是比较快的，比海上风电要便宜得多，已经低于陆上风电的成本了。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e7e472a7d103fc1f3b14.png!800.jpg" ></p><p>上图是全球光照资源的分布，每度电的发电成本，光伏主要取决于3个因素：</p><p>1.&nbsp;一个因素是光照资源；</p><p>2.&nbsp;一个因素是土地的成本（整个场地的租赁的成本，或者说购买的成本）；</p><p>3.&nbsp;再一个就是取决于光伏的系统成本（包括组件和支架逆变器这些东西的成本）。</p><p>光伏系统的成本不停地在下降，但是还要结合各个地区的光照资源，才能算出各个地区的发电成本，红色的区域是比较好的，是超过2500小时的，基本上2200小时以上的才是红色的区域。&nbsp;</p><p>大概来讲红色的区域基本上已经是平价了，赤道沿线、澳大利亚、美国加州、墨西哥，包括中国的西藏，南欧这些地方都是很好的；黄色区域其次，已经有大部分的黄色区域可以平价了；绿色区域是最后的，光热资源比较差。</p><p>现在山东这边基本上在1200-1300小时，咱们这边现在也都平价了，山东是国内户用光伏的大省，户用就是每家自己屋顶上的那种分布式的光伏，山东、河南、河北三个省的户用占到全国户用70%以上的市场份额。这个地方加上融资成本，就是你初装可以不要钱，然后有融资方给你提供资金，山东基本上8年收回成本，因为光伏的使用寿命最少是25年，一般可以工作30年，所以剩下的十几二十年用电全是免费的，就全是白赚的。山东这边工商业基本上3-4年就收回成本了，工商业的电价比较贵，所以如果是耗能的大户，自己用的话就比购买8毛到一块的电要便宜很多。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e7e7a507edd3fa1b25eb.png!800.jpg" ></p><p>上图是2019年能源机构出的三方研报，大趋势大家可以看一下，最下面黑色区域这个是煤，上面是天气。煤是持续下降的，中间的虚线基本上是2019、2020年的状态。煤的占比在持续收缩；天然气会收缩到一定量，但是维持住；可以看石油的量收缩的最可怜；核电只要到期了也会逐渐的退出，一个是风险，再一个是它的成本是比较刚性的，还在涨；水电因为水资源和地势差，所以是有限的，水电目前也到了一个位置，很难再往上增加；以后还持续增加的是光伏和风，黄色区域代表光伏，我认为将来应该比风的占比要大；风能受风资源的限制，装好了的风电厂，占好了的资源，占一个少一个，而且风机需要一个比较大的场景，对周围的环境是比较挑剔的，但光是普照大地的，刚才看了分布图，基本上大部分区域都适合做光伏。&nbsp;</p><p>这张图看完以后，首先明确一点，就是你不见得投资光伏，但是首先明确：石化能源和矿产企业尽量不要碰，煤炭、石油的企业就不要碰。尤其是石油，有可能长期就维持在40美元以下的位置，有可能25以上都会比较少见了。因为石油的弹性比较大，一旦影响5%的需求，石油的价格会下跌一半以上。&nbsp;包括能源的电力化，电力的清洁化的趋势，包括咱们能想到的光加储，再加上新能源汽车这样的应用，石油一半的需求是汽车需要的，所以对石油的冲击会比较大。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e7ea2a77e6d3fa845924.png!800.jpg" ></p><p>这个趋势也是类似的，右图可以看到：可再生能源占比会持续提升，目前占比还比较低；但未来比重会越来越大。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e7ec0e57d113fe7d9716.png!800.jpg" ></p><p>上图是英国能源巨头BP的预测，它对光伏的预测也是保守，光伏我认为应该也比风能要大。&nbsp;</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e7eef0f7df73fafbf11a.png!800.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e7f079f7e1f3fd1f8912.png!800.jpg" ></p><p>上图是三方机构对2019-2021年全球组件需求的预估。大概的趋势我们可以看到，2017年的时候中国在全球的装机量能占到一半，当时有政策补贴；2018年就下来比较多，未来基本上中国的需求是在20-30之间。各个国家的需求都会提起来，GW级的国家今年能到17个左右，越来越平均。<b>这就有一个什么趋势呢？首先是光伏不需要补贴了，再一个是任何一个单一国家的经济体的单一政策都不足以影响整个行业的快速发展，政策风险基本上是没有了。&nbsp;</b></p><h4><b>二、光伏企业市值天花板</b></h4><p>这是我理解的光伏市值的天花板，类比可能不太恰当，大家就听一下。一桶石油，可以变为燃料，比如说汽油，让内燃机在一定的时间内做功，假如加一桶油能跑500公里。一个光伏组件，它可以持续25年产生电力，每一个白天只要有太阳出来它就能发电，让电动机在一定时间内做功。比如说光伏发电，充到<a href="https://xueqiu.com/S/TSLA?from=status_stock_match" title="https://xueqiu.com/S/TSLA?from=status_stock_match" target="_blank">特斯拉</a>上也能跑五六百公里，所以说卖石油就是卖能量包，也就是跟卖光伏组件是一个逻辑，所以光伏未来龙头的市值可以向谁看齐呢，向曾经的石油巨头看齐。&nbsp;</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e7f48d87f3b3fe59ba5e.png!800.jpg" ></p><p>咱们且不说看标准石油1921年拆分之前，洛克菲勒的产业占全球95%的市场份额，且不说跟他比，就是说跟现在的比，现在最大的只占13%市占率的沙特阿美，在19年底的它的市值是多少？2万亿美元。首先他的风光肯定也不在了，以后会收缩的。目前隆基是2000亿人民币，空间还是很大的，大家听听乐乐就行。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e7f6ad57ee93fec12e78.png!800.jpg" ></p><p>上图是整个产业链上的龙头公司。</p><p>1.最上游多晶硅料：多晶硅料目前已经让中国的“五虎”把市场份额抢到70%，甚至更多了。&nbsp;</p><p>前两天新疆事故之前，国外的两个厂（韩国的OCI和德国瓦克）基本上都关停了，都产量很小，现在这两天可能因为价格涨得比较多，又准备要开始。中国的通威、新疆大全、保利协鑫、<a href="https://xueqiu.com/S/01799?from=status_stock_match" title="https://xueqiu.com/S/01799?from=status_stock_match" target="_blank">新特能源</a>、东方希望，我称为“硅料五虎”，这是龙头。</p><p>2.单晶硅片的市占率现在比较集中，主要厂家是隆基和中环，双寡头垄断，目前阶段性明年都有可能占到80%的市场份额。</p><p>给这两家提供设备的是<a href="https://xueqiu.com/S/SZ300316?from=status_stock_match" title="https://xueqiu.com/S/SZ300316?from=status_stock_match" target="_blank">晶盛机电</a>和连城数控。简单说一下，晶盛机电的大客户是中环，曾经也与隆基有过合作，但是他卖太贵，隆基就自己研发，然后扶持了连城数控，连城数控的董事长是李春安，也在隆基任职，他也是隆基的股东，是隆基大股东李振国兰大的同学。隆基的董事长钟宝申，和李春安一同控了连城的母公司，所以连城过去是以给隆基提供单晶炉和切片设备为主的，当然核心的控制器是隆基自己来做，不从连城采购，连城给隆基卖的炉子可能稍微便宜一点，这比晶盛机电稍微差一点。连城目前是在新三板，新三板新选择。&nbsp;</p><p>3.下一个环节是电池片，电池片的龙头是&nbsp;<a href="http://xueqiu.com/S/SH600438" target="_blank">$通威股份(SH600438)$</a>&nbsp;&nbsp;和爱旭。这两家是专业化做电池片的，通威又做硅料又做电池片，跨越了硅片的一步，通威认为自己在电池片方面技术主要是掌握在设备提供商的手里，就是迈为、<a href="https://xueqiu.com/S/SZ300724?from=status_stock_match" title="https://xueqiu.com/S/SZ300724?from=status_stock_match" target="_blank">捷佳伟创</a>他们有比较专业的技术，他自己也有能耗，生产过程当中也有积累。通威是做鱼饲料起家的，这家公司可以把成本控制得非常低，所以他认为他做电池片会非常好，要做硅片的话，他可能竞争不过隆基，所以一直没有上。他集中有限的财力，这些民营企业，还是能把有限的财力扩产到最大化的，先能占到细分行业的龙头，然后硅片以后做不做，现在也不知道，通威老板的野心也很大，目前就分了两大类，有垂直一体化的，有专业化的，通威和爱旭基本上是专业化做电池片的。&nbsp;</p><p>然后垂直一体化的企业，包括&nbsp;<a href="http://xueqiu.com/S/SH601012" target="_blank">$隆基股份(SH601012)$</a>&nbsp;&nbsp;、晶科、晶澳，他们既有硅片也有电池片也有组件，晶科、晶澳过去都是组件产能最大，电池片小一点，硅片比电池片稍大，但是硅片不会超过组件的占比，隆基现在产能基本的布局，硅片假设是2倍的产能，电池片组件快接近一倍的产能，这样的配比，它的硅片产能更大，隆基是以硅片是核心业务的。目前看隆基的配比我认为是最科学的，最好的，所以市场也比较认可他的布局，给的市值也比较大。&nbsp;</p><p>4.组件刚才说了晶科、晶澳，还有专业做组件的天合，然后给组件提供辅材的，有比如说胶膜，胶膜是在哪里用呢？胶膜分了两类，EVA膜和PVB膜，它在电池片的上下两层会贴上两层胶膜，然后贴完胶膜以后再盖上两层玻璃，正面一般都是盖玻璃，背面有可能盖玻璃，也有可能盖有机的一个背板，这是两种技术路线。</p><p>过去衍生出另外一种辅料玻璃，光伏玻璃是一种特殊的玻璃，是用压延的工艺来做出来的，正面会镀上膜，它的透光性和韧性比较好。现在钢化了之后轻易的砸不碎，是能够有效保护电池片的辅料。玻璃也是硅材料做的，它的稳定性特别的好，一般的玻璃制品不容易腐蚀，所以就适合保护电池片。</p><p>背面的路线现在有两种，主要是玻璃，原来单面发电，正面是玻璃，背面就是一般的背板，是以<a href="https://xueqiu.com/S/SZ300393?from=status_stock_match" title="https://xueqiu.com/S/SZ300393?from=status_stock_match" target="_blank">中来股份</a>为主，赛伍也做，但是单面发电这个技术路线只有用一面，如果双面发电，发电量会增加比较多，普遍能增加7-10个百分点的发电量，所以这就降低了很多成本，额外的发电会降低很多投资的成本。&nbsp;</p><p>5.再往下游是光伏电站，正泰来做电站，还有很多企业，民企现在自持电站不划算，逐渐以国企为主，是一个稳定的收益吧。初期占用资金比较多，然后融资成本更低的这些公司能胜出，适合国企这种商业模式，收益很稳定，非常适合国企来做，没有任何风险。&nbsp;</p><p>然后逆变器的厂家有<a href="https://xueqiu.com/S/SZ300274?from=status_stock_match" title="https://xueqiu.com/S/SZ300274?from=status_stock_match" target="_blank">阳光电源</a>、&nbsp;<a href="http://xueqiu.com/S/SZ300763" target="_blank">$锦浪科技(SZ300763)$</a>&nbsp;&nbsp;，阳光电源和华为过去是在集中式电站的逆变器领域做的最好，华为超过了阳光电源，做到老大。近期因为华为在美国的业务收缩，阳光电源又做到了第一名。锦浪、固德威、古瑞瓦特这三家主要是做分布式的逆变器。集中式比较挑场地，需要很大的一个场地才能做集中式电站，适合集中式电站又在城市边缘，这种地方会越来越少。再往后分布式会越来越多，场景会特别多，未来10年可能从现在30%、50%的占比提到以后80%、90%都是分布式，锦浪一季度又特别好，所以给大家给锦浪预期又打得很满，它现在估值很高。这段时间又有科威特的投资资金在投他，目前阶段性的表现也不错，再往后可能也会有一些透支。</p><p>储能目前还没有一家很明确的龙头，都在做，因为储能这块业务占比在锂电业务里面只占一个很小的比重。&nbsp;</p><p>再一个储能现在技术路线有很多种，有水势能，就是抽水蓄能，这个也跟抽水电站一样，和水力发电的原理是一样，很成熟，但是需要地势差，需要水源，有条件限制；然后有化学储能，反液流电池这些，比较稳定，不容易爆炸；还有磷酸铁锂的路线，包括宁德，包括<a href="https://xueqiu.com/S/SZ002594?from=status_stock_match" title="https://xueqiu.com/S/SZ002594?from=status_stock_match" target="_blank">比亚迪</a>这块做的都不错。<a href="https://xueqiu.com/S/SZ300274?from=status_stock_match" title="https://xueqiu.com/S/SZ300274?from=status_stock_match" target="_blank">阳光电源</a>目前是储能出货量最多，但是未来我觉得它的技术积累应该不会比宁德和比亚迪的技术积累要深厚。&nbsp;</p><p>6.&nbsp;光伏电站就是面向终端用户了，或者通过卖给电网，电网收了以后输送到用户的家里，这是整个产业链的情况&nbsp;。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e7fbdef7e303fc4b4f41.png!800.jpg" ></p><p>上图是各个环节CR5的占比，从18年到19年都有提升，今年到目前的状态也会有提升。硅料现在是在提升，因为硅料从去年年底到6月底，价格一直在底部徘徊，只有两家盈利，就是通威和大全成本比较低，而且他们技术比较领先，现在单晶料的占比都比较高，然后N型料也都能做，就这两家技术领先，然后成本也低。</p><p>硅片的占比目前两家就占到了70%、80%的样子。电池片前5家还是相对来说比较分散的，30%、40%的一个占比，但是电池片可能有一个预期差在里面，就是刚才说过有一个尺寸之争，只要上大尺寸，就是超过166的硅片，182或者是210的尺寸都要新上电池片的设备，新上电池片设备对于小厂来说比较困难，他们从去年6月份开始电池片降价以后，就在盈亏平衡线上，甚至是亏现金流了。电池片从去年6月到今年6月一直是亏损的一个状态，只有通威和爱旭两家还有微利，其他家的日子过得非常的苦，他们一年都没有盈利了，让他们再做新的设备，他们很难有太多的现金流，等他们扩出来有可能这一块又不赚钱了，他们也不敢大幅度的扩，放杠杆放的太大。&nbsp;</p><p>然后组件环节也有点类似，过去组件环节日子也很苦，毛利率是整个细分环节当中最低的，逐渐找到一条路做了垂直一体化，他们硅片的非硅成本不如隆基那么低，但是差距也逐渐在缩小。但是把整个上游的利润吃掉以后，组件厂家的毛利变得越来越好。</p><h4><b>三、细分行业特点及竞争格局变化趋势</b></h4><p>下面我开始一个一个细分环节分析，从上游的硅料开始说。</p><p><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e800ca07d273fcae963d.png!800.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e8022147efb3fc9c66f2.png!800.jpg" ></p><p>硅料的工艺现在比较稳定，大幅度的进步可能性没有，中国是用一个相对简单的技术，实现了快速降成本，就是冷氢化的工艺。&nbsp;</p><p>目前看上面这张图也是类似的，最便宜的、成本最低的就是通威的永祥；其次是大全，在美股上市，可能也准备回国了，在美股给的估值太低了，没有融资的空间；然后是新特、东方希望、协鑫。东方希望的单晶料占比在五虎里面现在比较低，处于70%的水平，五虎里面比较领先的基本上都在90%多。&nbsp;</p><p>晶硅路线胜出，硅料大幅度下跌，就是09年10年技术路线开始成熟，11年就开始大幅度降成本了，从60能降到20美金。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e80523a7f4d3fdbb78f2.png!800.jpg" ></p><p>目前竞争格局就是通威、保利协鑫这几家都差不多，新特、大全都差不太多，东方希望也很接近，基本上他们都是6万吨到8万吨左右的状态，然后这几家现在又有产线在检修，目前的供应比较紧张，新疆政府又不让人进去，然后让新疆的老产能都检修，主要的原因还是硅料目前价格比较好，就这几家有订单，然后这几家生产神经绷得很紧，然后老产能开的时间太长了，没有检修，就会有很多的安全的问题。</p><p>硅料是一个大化工的类型，大化工的特点就是它里面有易燃易爆的气体，随时都有可能爆炸，做不好的里面有氢气，有四氯化硅都是可以爆炸的东西，管理再好都有可能爆炸，通威也炸过，然后技术最好的德国瓦克在美国的工厂也炸过，侥幸是小事故，蒸馏塔爆了换个塔还可能影响不大，但如果搞不好整个厂区都炸平了。因此我觉得硅料如果做一波最合适，拿时间太长、仓位太重，心里头总觉的有隐忧。&nbsp;</p><p>目前通威永祥认为自己的成本比别人低，技术领先、成本领先，一定要扩产，他后面有扩产的计划，一期接着一期，有4个厂区好像都要扩产。他扩产的时间比较长，过去的两年，因为单晶硅片的技术进步太快，减少了硅料的用量，所以一直没有太大的硅料的增量，硅料企业日子过得比较苦，他们就是成本拼杀，国内的能源价格和人工都比较便宜，就把国外的企业都干死了。&nbsp;</p><p>现在又到了一个好时光，硅行业需求比较大，硅料的技术路线也基本上不会有太大的变化了，目前硅料又开始大幅度的需求提升，但是它扩产需要两年。目前喊着扩产的一个是通威永祥，一个是亚洲硅业，亚洲硅业的成本比较高，技术相对落后，他能不能开出来，资金能不能到位这是一个问题。目前我比较看好通威，因为通威4期就要开出来，它N型料的占比都可以达到很高，以后N型电池在21年底22年初逐渐达产起量，通威的日子就比较好过了。&nbsp;</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e8085c47e3b3fcd0f403.png!800.jpg" ></p><p>硅料的集中度一直在提升的一个过程，但是现在因为价格跳涨，新疆的这些产能事故，短期内修不好，供给有限，价格一起来，二线厂商又开起来了，市场集中度可能阶段性有下滑，但是长期来看应该还是一个长期提升的趋势。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e80b66b7e373fe9bb508.png!800.jpg" ></p><p>21年底的格局如上图所示，通威的量应该放不出来，这只是按产能，21年底通威有个4万吨开始投产，爬坡需要半年。2022年的上半年一季度还有一个4万吨开出来，如果按22年的产能通威的量会更大。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e80db887d2b3fab1b2a4.png!800.jpg" ></p><p>刚才是多晶硅产能的一个格局，这是多晶硅的技术。技术的格局是有往电子级硅料、N型硅料发展。我们过去说的多晶菜花料，菜花料就是基本上99.9999%，可能7个9、8个9是光伏级别的，然后再提纯一点就是单晶用料（再往后两个9），10个9以上就可以做N型用料了，纯度再高一点12和9，就是电子级的硅料，就可以用去拉晶元了，就是<a href="https://xueqiu.com/S/SH512480?from=status_stock_match" title="https://xueqiu.com/S/SH512480?from=status_stock_match" target="_blank">半导体</a>、硅片、大硅片。成分都是一样的，物理上没有任何区别，就是纯度提高，纯度提高名字就不太一样。</p><p>以后&nbsp;N型料是一个趋势，能做N型料的企业是技术领先的，所以通威这次新产能认为自己可以做N型料，然后通威就坚决的扩产，然后跟第二名拉开差距。</p><p>过去协鑫就没有像通威这么专注，在硅料一开始领先的时候没有大量的扩张竞争力最强的硅料，协鑫上下游什么都想做，又做多晶电池片，又自持了电站，自持电站实际上他没有想明白民营企业是不适合自持电站的，他什么钱都想赚，然后什么的也都没赚着，目前在硅料上又落后了，硅料也没有钱扩产。所以协鑫基本上不要看，这家公司可以排除。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e813a3d7f0d3fcae9eb1.png!800.jpg" ></p><p>然后硅料的价格，这是刚开始涨价时候，7月份的一个预测，但目前来说已经到了10块钱的水平了。看硅片的格局，这几年也开始逐渐形成双寡头垄断的格局了。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e815ec97d323fd16a498.png!800.jpg" ></p><p>最下面是隆基，隆基从6GW，然后15GW、28GW、36GW，这个时候基本上45GW&nbsp;，19年底好像是40GW，我印象36GW是19年三季度末，当时公司对外宣称今年65GW，但近期了解到隆基今年应该是能干到80多GW，80GW跟去年相比基本上翻倍了，隆基这两年基本上15个月左右硅片的产能就翻倍，所以产品年华15到20个百分点的价格下降不足以影响隆基净利润的飞速增长，就是因为它的产能扩的太快，这是隆基的逻辑。</p><p>中环的扩产能不能达产现在不知道，中环一开始计划是今年年底45GW，明年年底55GW，它叫第5期，有渠道了解到的是60GW，中环的信息比较少。中环目前是有改善，过去是国企，毛利比较低，一直有种平滑利润的嫌疑，因为国企的考核机制就决定了国企领导的经营风格，盈利多了也不会分给管理层，所以就给指标就完成，今年完成多了，明年就不好办，那我就平滑一下利润吧。藏的这部分利润以后可能会释放出来，因为现在老板变了，混改了之后TCL成为大股东。</p><p><b><i>说一个福利：</i></b></p><p>[<a href="https://xueqiu.com/S/SH512590?from=status_stock_match" title="https://xueqiu.com/S/SH512590?from=status_stock_match" target="_blank">高股息</a>的股票一般属于低成长公司，正因为低成长，所以大众一般不会看好这些股票，会导致这些股票的估值水平很低，市盈率远远低于绝大数的公司，正因为如此，也提供了较好的安全边际，本身也因为公司并不处于高成长扩张期，所以公司赚到钱更愿意分给股东，那么持有高股低估值的股票，虽然并不能赚大钱，但风险小，每年可以获得高于银行存款的收益。</p><p><img class="ke_img" src="https://xqimg.imedao.com/176d549d4612679b3fdbe440.png!custom660.jpg" ></p><p>经过系统筛选，列出A股现阶段49只高股息低估值的个股值得我们关注，添笔者（v）信:<br/><b><i>2913382174</i></b>可以诸位共享，注：球友就可查看股池。&nbsp;市场人人平等，就看你是如何理解这个市场的，愿大家都能有自己的方法！</p><p>这也是历年每几个季度扩产的节奏。隆基吸取2018年“531”当年没有坚定的扩产的教训，在这次硅片大规模扩产，硅片价格下行的周期，隆基坚定的扩产，逆势扩张。像三星在存储芯片里面的这种战略，逆势扩张。这里面整个行业做得最好的应该是胶膜的<a href="https://xueqiu.com/S/SH603806?from=status_stock_match" title="https://xueqiu.com/S/SH603806?from=status_stock_match" target="_blank">福斯特</a>，福斯特的老板就始终保持20左右的毛利，始终用过剩的产能去打压新进入者。</p><p>然后再就是垂直一体化，第三名就是晶科。晶澳这两年步子有点慢，晶澳好像是遇到一个接班的问题，我也是听说，要给下一代接班，接班的过程当中，下一代不敢步子迈得太大，怕犯错误，还是比较谨慎。</p><p>后面如果理顺了垂直一体化的路，目前看应该是比较好的，到底是垂直一体化还是专业化，业内有讨论。隆基的理解是结合自身的优势来定，如果自己的管理边界比较大，可以垂直一体化，如果做不到，那专业化也是不错的。&nbsp;</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e81fabe7d343fef6d4bd.png!800.jpg" ></p><p>硅片的趋势刚才说了是有逐渐变大的趋势，硅片越大产能肯定是有提升，然后每个GW的投资也会下降。</p><p>但是大到多少目前是有个极限的，现阶段的极限在哪里呢？在电池片环节。组件、系统还有负责建设的EPC都希望越大越好，因为大能摊薄除了硅成本之外的成本，硅成本目前占到组件一半的成本，然后组件占到系统一半的成本。组件涨价之前基本上1块5一瓦，然后系统装起来可能是三块多一瓦，大概是这样。相当于硅成本占到系统成本的1/4，所以这一块效率提升能大幅度的降低整个系统的非硅成本。但是大电池片也是有障碍的，电池盖做的过程当中会有裂痕，会碎片。&nbsp;</p><p>目前是主流是P型的PERC，P型硅片跟N型相比更脆、更容易碎。如果以后都切换成N型，还可以更薄，但面积越大也越难做薄，所以现阶段的最佳尺寸是166，老产能能改造到166，良率应该是没有问题。新产能目前隆基认为182没有问题，中环认为是210，但是210和182这两种尺寸，个人认为在未来可能都会存在一个阶段。目前可能都不是最优，下一段的最优有可能是182，过几年如果是N型铺开了、起量了，有可能是210，只能走着看。</p><p>我的观点跟胖扎特的观点很像，尺寸问题不是影响硅片厂商的主要问题，他们这个技术都可以做到。中环能产166，隆基也能产210，就看订单了。&nbsp;</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e824f027e963fd6f68c9.png!800.jpg" ></p><p>然后技术上有那么几种趋势，最早是掺硼的PERC，然后是掺镓的硅片，掺硼的硅片掺镓以后初始的光衰衰减比较少，然后在整个系统25年的发电量会提升。异质结的话那就提升得更多一些，异质结因为在弱光的情况下也能发电，就是早晨起来还有晚上快落山的时候，PERC发不了电的时候异质结也能发电，所以它整体的发电量会有提升，它的双面的发电效果也很好，这块是有增加的。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e8274017f113fe871d39.png!800.jpg" ></p><p>尺寸方面有预测，182、210可能在一段时间内都会存在，具体哪个胜出咱们还需要走着看。其实一个取决于订单，就是越大越好，这个东西大就能把系统设计当中的冗余给发挥出来，比如说支架可以承担更大的重量，玻璃可以再扩大一点点，不用再裁边了等等，看市场订单需求。然后电池片这个环节能允许良率能到什么程度，然后决定了尺寸，其实尺寸不是硅片厂商决定得了。&nbsp;</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e829a987f603fba1b90d.png!800.jpg" ></p><p>电池片行业方面，这个图刚才&nbsp;<a href="http://xueqiu.com/n/胖扎特" target="_blank">@胖扎特</a>&nbsp;&nbsp;也用了。电池片第一梯队，通威和爱旭，两家专业化厂商，然后隆基是二线，润阳包括苏宁、山西潞安、平煤，其实原来跟隆基合作的平煤的量隆基全收了。据说隆基目前新建设的银川产能已经不比通威和爱旭差，甚至还更好。这只是隆基一方面说，这还得需要跑数据。因为有些数据他们内部结算，隆基如果不对外公布，我们就不知道。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e835c1d7e2a3fe24c3e1.png!800.jpg" ></p><p>晶硅电池技术路线图，这个能理解，PERC电池是有天花板的，但是目前PERC电池不停的超预期，PERC电池的天花板在提升。今年年底主流厂商有了PERC+的技术，能把PERC做到23左右，PERC+加上激光掺杂，用<a href="https://xueqiu.com/S/SZ300776?from=status_stock_match" title="https://xueqiu.com/S/SZ300776?from=status_stock_match" target="_blank">帝尔激光</a>的这种设备，但帝尔激光在异质结里面就用的比较少了，所以人们对帝尔激光的成长性是存疑的，目前的估值还是有天花板。</p><p>未来TOPCON能提升一块，但是TOPCON加了几个技术环节就很复杂，生产过程当中环节越多，良率越低，不好控制。&nbsp;TOPCON是一种N型的路径，然后另一种路径是异质结。</p><p>异质结的天花板就比较高了，可能到27、28的这种天花板。所以未来比如说PERC遇到天花板，新的技术改良成本高、效益低的时候，就有可能会上新的产线，会做异质结。但是什么时候起量，可能2-3年之后再观察。&nbsp;</p><p>我们观察市场上有1GW左右的量出来，当年我认为渗透率到15左右是一个临界点，10-15的时候再观察，那个时候PERC起量的时候，主流的大厂商是怎么做的。</p><p>异质结比较方便的叠加上一个钙钛矿的电池，未来钙钛矿的叠层电池，异质结可以叠加上一层薄膜，薄膜可以吸收不同的光谱，晶硅吸收一部分光谱，薄膜吸收另外一部分光谱，然后发电，发电效率就会提升很多。但是薄膜是有机材料，目前比较容易分解，早几年可能是几天就分解了，现在可能做到1-3年，但是全生命周期25-30年还做不到，有赖于材料技术的进步。协鑫又打出了他们有钙钛矿，协鑫一直喊得很凶，这个行业里头历史上喜欢吹牛的厂商就那么几家。</p><p>异质结的效率在这几年都是在比较高的区域里面，然后这一块的区域是单质结的，薄膜的效率在最下面，薄膜的效率是比较低的。这里边是实验室的数据，实验室跑出来以后到量产还得需要几年时间，然后目前的这些主流技术，实际上专利都已经过期了，就说明它研发出来有多久了，申请专利有多早了，这些专利技术现在扩散的也都比较快，也都没有什么专利问题。&nbsp;</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e838eca7eba3fcdf72ac.png!800.jpg" ></p><p>组件的集中度也是在提高，从组件厂商的排名看，隆基逐渐从10名开外追上来了，隆基收购了乐叶，然后把一个小厂做的风生水起，垂直一体化。</p><p>今年的出货量很可能成第一了，明年晶科也要大扩产，隆基今年是20GW，明年再扩8个GW，晶科也宣布要扩产，但是晶科过去在美股上市，今年拿了一部分电站和EPC打包在A股主板上市，没有整体上市也是个硬伤。&nbsp;</p><p>我觉得未来从融资这个角度来看，晶科比隆基要落后很多。过去做的好的公司基本都是在A股上市，像隆基、通威早早在A股融资，包括信义和<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>在港股上市，融资也都很好，越早上的越好，然后信义港股上的早，用融资的优势，反超了福莱特曾经的老大位置。</p><p>组件的技术变化比较多，在这不说了，技术很复杂，但是龙头目前的市占率还是比较低的，以后可能有提升的空间，隆基和晶科两家基本上能占到50的份额，隆基的目标是20%的市占率，可能阶段性这两家占到40、50的份额，组件的竞争格局就会有很大的一个变化。&nbsp;</p><p>未来如果说是异质结技术占主导了，电池片和组件的市占率可能都会提升，一下子都成一个方向。然后今年装机的一个预测，大概是110-135GW，这是疫情过后的一个预测。我们目前认为120GW的可能性比较大。最近价格涨的比较厉害，就是因为硅料比较短缺，下游都拿不到材料，整体涨价。涨价比较厉害，有可能会抑制一部分的需求延后，今年的装机也有可能会下降。&nbsp;</p><p>去年是120GW，今年也有可能会下降到110GW，但是明年会很好，今年的四季度可能会更好。未来的预测情况，有一个区间会越来越好，这是国内的一个预测，也会越来越好，但是国内的占比应该会是下降的一个趋势。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1742e882773672f3fc6f2cae.png!800.jpg" ></p><p>然后我个人认为这几个技术环节也是有生命周期的，他们处在不同的一个位置，我认为目前最成熟的、也很难再发生大的变化一个技术就是硅料。</p><p>硅料和玻璃这两个技术非常成熟，玻璃这么多年，技术没有什么大的进步，只是把窑炉做大了，变薄了，小的进步是有的；硅料就是成本做低了，从10年开始成本做低，以后未来可能也就是目前的技术，看不到大的技术的变化。&nbsp;</p><p>硅片环节也差不多，经过金刚线技术的普及，未来跟<a href="https://xueqiu.com/S/SH512480?from=status_stock_match" title="https://xueqiu.com/S/SH512480?from=status_stock_match" target="_blank">半导体</a>的硅片技术已经比较像了，也就尺寸上还有差异，半导体现在12寸是主流，8寸是其次，然后12寸就相当于目前中环发的这个210，阶段性做到210还有困难，210的良率肯定不是最高，未来就是尺寸上的变化，但是目前主流的厂商都能做，设备厂商也都有这个能力，因为比半导体的技术简单。</p><p>再往后看无非就是掺杂的东西不一样，比如说N型是掺杂不同的东西，目前是从掺硼到掺镓，以后做N型的硅片，隆基和中环过去也一直在出货，对他们来说没有任何的问题，只是出货量比较小，N型一直没有起量。&nbsp;</p><p>然后电池片处在一个成长期。电池片现在技术还有可能有大的变革，就是异质结带来的不确定性，然后光伏组件技术路线可能更多了，未来的竞争也会很激烈。如果把整个的光伏看做成一个行业，然后这个行业的趋势是在生命周期哪一个位置呢，我认为是初创期，刚刚断奶，马上到一个快速的成长期，基本上是在这样一个位置上的。&nbsp;</p><h4><b>四、我个人思考认为，光伏的投资要把控以下四个要素：</b></h4><p>1.&nbsp;抓住需求阶段性收缩的机会；</p><p>2.&nbsp;抓住周期底部的细分行业的机会，以及以后政策影响需求大幅度收缩的机会，全行业都收缩的机会可能会越来越少，最后一次机会很可能就是今年的疫情，从3月份开始到现在很多细分行业龙头都翻倍；</p><p>3.&nbsp;光伏我认为应该是一个周期性的成长行业，震荡上行，以后还会有周期的波动，周期的底部还是一个好的机会，然后龙头、毛利、净利低点的时候是一个机会；</p><p>4.&nbsp;二线厂商甚至全行业亏损的时候也是一个机会。&nbsp;</p><p>出现这几种现象的时候都是可以投资的，因为整个光伏行业在快速成长，阶段性的问题都会被化解。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e83fb847ec73fe2c4ee1.png!800.jpg" ></p><p>上面图是光伏行业在过去因为政策面影响遇到的问题，欧洲最先开始补贴光伏，然后行业的成长非常快，欧债危机之后补贴退出了，就在这个时间点一路下行，砸到冰点。这个时候中国又开始补贴了，所以带来了光伏的又一轮的成长。由于补贴额度很大，财政压力不小，15年之后中国的补贴也逐渐开始退坡，导致整个光伏行业又开始下行，下行的过程当中，退坡缓慢下降，但是成本还是以一个更快的速度下降。&nbsp;从13年之后，隆基的单晶成本下降特别快，大家可以看到17年的时候隆基经营情况很好，成本下降更快。&nbsp;</p><p>17年之后又遇到一个问题，就是装机量增长的太快了，财政负担不了。18年就来了一个一刀切，以后不补贴了，531之后又是一个大幅的下滑，到了一个低点，这个时候是近两年投资光伏的绝佳的时机。后面又一路上行，受政策影响。以后如果说再有疫情类似的情况出现，大家也不知道买什么，买光伏的龙头就行了，每一次深蹲都能飞得更高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e8436377f7d3fd15572a.png!800.jpg" ></p><p>隆基的毛利可以看18年531的时候是最低的，龙头毛利最低的时候就是一个好的投资机会。刚才说隆基的毛利去年30多，其实到四季度的时候到39，今年一季度到42，单环节的毛利，这在制造业里面是非常好的。</p><p>然后玻璃的毛利最近这一段时间虽然降下来了，但平均是40%，主要的成本一个是天然气，一个是火碱，都占30的比重，这两个成本现在都腰斩了。玻璃虽然价格下降了，但是玻璃厂商的毛利现在在顶点，今年三季度应该是淡季不淡，这是六七月份的预测。</p><p>下面是业内做的比较好的一个三方咨询公司预测的数据。四季度应该会非常好，原来如果不涨价的话，有可能是单季度50GW，50GW相当于全年200GW的一个量，明年有可能会更好。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e84c7e07edf3fc8eedde.png!800.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e8508d07e233feb1e233.png!800.jpg" ></p><p>有一个观点说，看上图当中的这条黄线，黄线是市场的需求，需求始终比产能要小，所以说这个行业大家很害怕过剩，其实我是不怕的，我认为龙头厂商一定要有过剩的产能，过剩一定是常态。因为行业增速太快了，你不知道需求什么时候爆发，没有一个过剩的产能，那就会有新的竞争者进来，但是有效产能的供给肯定是长期不足的，低成本的产能或者高效的产能肯定长期是不足的。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e852d6f7e263fcb68c34.png!800.jpg" ></p><p>说一下玻璃的逻辑，龙头就是信义和<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>，双面玻璃能在不同的场景下带来一个发电的增益，比如草地、水泥、黄沙、铝箔等等，其中白漆是比较好的，白漆现在施工成本最低，增益还非常好，百分之二三十的增益都没有问题，隆基自己做一些电站的EPC，安装完了之后，发现增益30%都没有问题。这个数据跑出来之后逐渐被人们认可，最近是一个快速渗透的时期。反光膜可能会有一些成本的增加，刷白漆比较稳定，简单易行，然后就把量给带上去了。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e854fb17ec63fe973761.png!800.jpg" ></p><p>看上面玻璃的供需，这几年供给就远远跟不上需求的增速了，有两点：一点是行业迅速的增长，年化20%左右的一个增速；再是叠加玻璃的双面化的趋势会增加30%-40%的一个需求，玻璃到四季度应该会供不应求，玻璃的价格有可能还会涨。&nbsp;</p><p><a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>本身说我们不愿意涨价，我们不希望太多的竞争者来抢我们的蛋糕，但是如果产能负荷到极限了，要提货的组件厂商找到愿意加价提货，福莱特也不会拒绝。其实涨价和降价无关道德，有钱谁不赚钱，赚钱不牵扯道德，价格是供需来决定的，如果供给不够的话，价格肯定会涨。&nbsp;</p><p>最近有人说通威提价，通威不道德，隆基提价，隆基不道德，其实我认为没有什么道德不道德，通威的硅料和电池片在地板上趴着的时候也没有人给他叫屈，他提价了，大家都说他不道德。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e8578ef7f8a3fe37f082.png!800.jpg" ></p><p>双面的渗透率预计会提升的很快，这是18年做的一个预测，19年其实不及预期，19年整个行业10%左右的渗透率。隆基，隆基今年比较领先，双面玻璃的比例占到了百分之三四十，不久能做到50%，&nbsp;领先于行业。今年双面玻璃整体的渗透率有可能达到20-30%，明年60%。&nbsp;60%可能会接近一个天花板。我认为渗透率的提升，一部分原因取决于集中式电站的占比。双面玻璃个别的分布式屋顶能用，平顶也可以。但是如果是斜顶，系统直接装到屋顶的瓦片上，那种情况用双面没意义。集中式电站的双面发电带来的增益是比较大的，所以也跟集中式的占比有关系，也不可能到百分百的比例。&nbsp;</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e8598e17ee93fdc6075e.png!800.jpg" ></p><p>玻璃的产能看哪家扩产了，能提出扩展的就是<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>和信义，南玻刚刚也宣布了。上图是18年信义、福莱特的行业市占率，两家加起来占市场一半。2020年的预测没有考虑到疫情，是假设如期达产后产能的一个分布，但是现在会推后一个季度到半年。</p><p>信义明年应该有4条线出来，<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>有4到5条，扩产的力度比信义还大一些。信义是4条1000，福莱特2条1000吨，两条1200。南玻这个程咬金杀出来以后号称要上4条1200吨的线，目前它是600吨。隆基很挺南玻，让对方放心融资上产能，肯定有订单，而且签长单。&nbsp;隆基公告一出，福莱特和信义就表示尽量不涨价。隆基作为一个采购商，是有话语权的，尽量每家都采购，然后平衡自身的供应链。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e8653e07ed33fcbae94d.png!800.jpg" ></p><p>行业的良品率，一线和二线差距是比较大的。信义和<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>之所以能有这么低的成本，这么高的毛利，和他们这几年在这个行业里面的积累有关系，其他的厂商量要杀进来不容易。</p><p>组件的价格不停的在降，下面这个图可以看到红线是组件的价格。</p><p>玻璃的价格很坚挺，玻璃的成本比较刚性，但是未来能源的价格可能会适度地降一降。&nbsp;</p><p><img class="ke_img" src="https://xqimg.imedao.com/1740e867e567f4e3feda5932.png!800.jpg" ></p><p>火碱的价格现在判断不了，石化一多，火碱作为石化的废料，价格应该也不会在一个高位上徘徊。所以玻璃降成本的技术路线，一个是燃料，再一个是扩大了窑炉，窑炉目前1200吨可能是极限，因为浮法玻璃最大的窑炉是1200，这么多年没有任何进步，然后光伏玻璃现在也扩到1200，再大有可能会爆炸或者存在一些安全隐患在里面，可能烧的也不会太均匀。&nbsp;</p><p>玻璃的进步也有限，相对来说成本比较刚性，有技术壁垒，其同业做起来也比较难，像福耀、旗滨（旗滨是浮法的产能最大），想要做光伏玻璃的，也是很难轻易赶上信义、<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>的。所以我认为这个行业应该是一个寡头垄断的行业。&nbsp;</p><p><a href="https://xueqiu.com/S/SZ002623?from=status_stock_match" title="https://xueqiu.com/S/SZ002623?from=status_stock_match" target="_blank">亚玛顿</a>在蹭<a href="https://xueqiu.com/S/TSLA?from=status_stock_match" title="https://xueqiu.com/S/TSLA?from=status_stock_match" target="_blank">特斯拉</a>的概念，特斯拉屋顶上说要用它的玻璃，然后他过去是没有圆片厂的，成本比较高。于是从<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>买圆片，然后自己来压延，来做镀膜。亚玛顿&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;现在也要上650吨圆片的产能。彩虹号称也要扩。如果玻璃价格一直维持在高位，加上近期材料又降，毛利会很高。19年信义都有43%了，福莱特目前的也是40%，信义可能会更高。一些小厂子可能都要再扩展，扩600吨或700吨，他们能扩也愿意扩，那还会再分散一下市占率，但是长期看来还&nbsp;应该是一个集中的趋势。&nbsp;</p><h4><b>五、行业整体趋势</b></h4><p><b>我认为整体行业的趋势是这个样子：</b></p><p>1.平价上网了以后，成本下降的速度会略快于产品价格的下降速度。能不能实现，大家再观察。我个人认为行业内的竞争可能就不会那么恶化了，可能会有所缓解。几个寡头有可能会联合起来，价格竞争会下降，因为他们最大的敌人是其他的能源，而不是光伏类的。&nbsp;</p><p>2.盈利模式上，这个行业从一个辛苦不赚钱的行业逐渐转换成一个赚辛苦钱的行业，也不是最好的一个模式，最好的模式是类似于茅台那种，不需要研发，扩产比较便宜，然后产品还能提价，光伏的产品从来提价期都是很短的，降价是一个大趋势，光伏的产品越降价我越开心。越降价，能扩大光伏的市场占有率；</p><p>3.细分环节的竞争格局会越来越好，阶段性的会有反复，但是长期的趋势应该是寡头垄断，强者恒强的一个趋势。</p><h4><b>六、主要的风险</b></h4><p>1.一个就是需求的波动，阶段性需求波动会给股价带来大幅度的波动，可能会让人们认为它不会再成长了，或者说它的逻辑有问题，然后这是一个价值毁灭性的公司，或者会种种声音就会出来。</p><p>然后还有一个贸易的逆全球化的趋势，如果说不用你的光伏了，我们就用落后的产能、用不清洁的能源，污染就污染，但是我就要孤立你，那中国的产能就很难出口，这种可能性不能完全排除。但是我认为即使民粹主义抬头，也不会太长时间挡得住清洁能源的趋势，这已经是比较刚性的需求。这些西方的国家应该不会大规模再上火电、天然气的这种发电形式，核能更不可能。</p><p>2.&nbsp;供给的波动就是一个产能周期，产能周期如果做不好的话，熬到里面可能一两年也比较痛苦。</p><p>3.&nbsp;新技术的应用有可能会带来整个行业的一个变化：刚才说的异质结，还有钙钛矿，都是三五年之后的事，如果对这个行业感兴趣，伴随行业长期成长，那就可以长期跟踪这些新的技术对行业的影响，谢谢大家。&nbsp;</p><p>&nbsp;<a href="http://xueqiu.com/k?q=%23%E4%BB%B7%E5%80%BC%E6%8A%95%E8%B5%84%23" target="_blank">#价值投资#</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/n/今日话题" target="_blank">@今日话题</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/n/雪球访谈" target="_blank">@雪球访谈</a>&nbsp;&nbsp;<a href="http://xueqiu.com/k?q=%23%E9%95%BF%E6%98%A5%E9%AB%98%E6%96%B0%E9%A2%84%E8%AE%A1%E5%85%A8%E5%B9%B4%E5%87%80%E5%88%A9%E5%A2%9E%E5%85%AB%E6%88%90%23" target="_blank">#长春高新预计全年净利增八成#</a>&nbsp;<a href="http://xueqiu.com/k?q=%23%E4%B8%AD%E6%A6%82%E8%82%A1%E6%9A%B4%E6%B6%A8B%E7%AB%99%E6%8B%BC%E5%A4%9A%E5%A4%9A%E7%AD%89%E5%86%8D%E5%88%9B%E6%96%B0%E9%AB%98%23" target="_blank">#中概股暴涨B站拼多多等再创新高#</a>&nbsp;<a href="http://xueqiu.com/k?q=%23%E4%B8%89%E5%A4%A7%E8%BF%90%E8%90%A5%E5%95%86%E7%BE%8E%E8%82%A1%E9%A3%99%E6%B6%A8%23" target="_blank">#三大运营商美股飙涨#</a>&nbsp;<a href="http://xueqiu.com/k?q=%23B%E7%AB%993%E5%B9%B410%E5%80%8D%E8%82%A1%E4%BB%B7%E6%B6%A8%E7%A9%BF100%E7%BE%8E%E5%85%83%23" target="_blank">#B站3年10倍股价涨穿100美元#</a>&nbsp;</p>', 'created_at': 1609896378000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 7, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '一、基本概念及现状<br/>我认为第一次光伏行业的跳跃点应该是冷氢化硅料，就是协鑫把硅料技术改变，使得硅料大幅度的降成本，降成本之后确立了晶硅为主导的技术路线。从那之后除了晶硅之外的各种薄膜路线就被淘汰了；第二次跳跃点就是以隆基为主导的单晶金刚线电池，这条技术路线让成本再度大幅度...', 'type': '3', 'source_link': None, 'edited_at': 1609915790000, 'pic': 'https://xqimg.imedao.com/176d54137b7269173fd98444.png!custom660.jpg,https://xqimg.imedao.com/1740e7db2e77e1a3fe5ad52c.png!800.jpg,https://xqimg.imedao.com/1740e7e0e5b7ee33fd0ce1c2.png!800.jpg,https://xqimg.imedao.com/1740e7e472a7d103fc1f3b14.png!800.jpg,https://xqimg.imedao.com/1740e7e7a507edd3fa1b25eb.png!800.jpg,https://xqimg.imedao.com/1740e7ea2a77e6d3fa845924.png!800.jpg,https://xqimg.imedao.com/1740e7ec0e57d113fe7d9716.png!800.jpg,https://xqimg.imedao.com/1740e7eef0f7df73fafbf11a.png!800.jpg,https://xqimg.imedao.com/1740e7f48d87f3b3fe59ba5e.png!800.jpg,https://xqimg.imedao.com/1740e7f6ad57ee93fec12e78.png!800.jpg,https://xqimg.imedao.com/1740e7fbdef7e303fc4b4f41.png!800.jpg,https://xqimg.imedao.com/1740e8022147efb3fc9c66f2.png!800.jpg,https://xqimg.imedao.com/1740e80523a7f4d3fdbb78f2.png!800.jpg,https://xqimg.imedao.com/1740e8085c47e3b3fcd0f403.png!800.jpg,https://xqimg.imedao.com/1740e80b66b7e373fe9bb508.png!800.jpg,https://xqimg.imedao.com/1740e80db887d2b3fab1b2a4.png!800.jpg,https://xqimg.imedao.com/1740e813a3d7f0d3fcae9eb1.png!800.jpg,https://xqimg.imedao.com/1740e815ec97d323fd16a498.png!800.jpg,https://xqimg.imedao.com/176d549d4612679b3fdbe440.png!custom660.jpg,https://xqimg.imedao.com/1740e81fabe7d343fef6d4bd.png!800.jpg,https://xqimg.imedao.com/1740e824f027e963fd6f68c9.png!800.jpg,https://xqimg.imedao.com/1740e8274017f113fe871d39.png!800.jpg,https://xqimg.imedao.com/1740e829a987f603fba1b90d.png!800.jpg,https://xqimg.imedao.com/1740e835c1d7e2a3fe24c3e1.png!800.jpg,https://xqimg.imedao.com/1740e838eca7eba3fcdf72ac.png!800.jpg,https://xqimg.imedao.com/1742e882773672f3fc6f2cae.png!800.jpg,https://xqimg.imedao.com/1740e83fb847ec73fe2c4ee1.png!800.jpg,https://xqimg.imedao.com/1740e8436377f7d3fd15572a.png!800.jpg,https://xqimg.imedao.com/1740e84c7e07edf3fc8eedde.png!800.jpg,https://xqimg.imedao.com/1740e8508d07e233feb1e233.png!800.jpg,https://xqimg.imedao.com/1740e852d6f7e263fcb68c34.png!800.jpg,https://xqimg.imedao.com/1740e854fb17ec63fe973761.png!800.jpg,https://xqimg.imedao.com/1740e8578ef7f8a3fe37f082.png!800.jpg,https://xqimg.imedao.com/1740e8598e17ee93fdc6075e.png!800.jpg,https://xqimg.imedao.com/1740e8653e07ed33fcbae94d.png!800.jpg,https://xqimg.imedao.com/1740e867e567f4e3feda5932.png!800.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 1, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'location': None, 'id': 2765391650, 'stats': None, 'url': None, 'screen_name': '你讲讲啊', 'following': False, 'blocking': False, 'profile': '/2765391650', 'verified': False, 'followers_count': 1, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 167749748, 'status_count': 1, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20210/1609895366913-1609895379647.jpeg,community/20210/1609895366913-1609895379647.jpeg!180x180.png,community/20210/1609895366913-1609895379647.jpeg!50x50.png,community/20210/1609895366913-1609895379647.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2765391650/167749748', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/176d54137b7269173fd98444.png!custom660.jpg', 'card': {'param': 'typ=OP&id=1161,143925,143962', 'data': '{"items":[{"id":1161,"tag":"#价值投资#","content":"价投路漫漫","pic":"https://xqimg.imedao.com/16956228068573fccf4a6c7a.jpg!custom.jpg","backgroundColor":"#d78942","following":false,"pic_size":null,"status_count":37278,"follower_count":0},{"id":143925,"tag":"#长春高新预计全年净利增八成#","content":"长春高新：预计2020年净利润为30.2亿-31.95亿元，同比增长70%-80%。","pic":"https://xqimg.imedao.com/176d292208925e0e3fe6ca18.png","backgroundColor":"","following":false,"pic_size":null,"status_count":237,"follower_count":0},{"id":143962,"tag":"#中概股暴涨B站拼多多等再创新高#","content":"美股三大指数集体走高，中概股大涨！京东大涨10%，拼多多大涨12%，哔哩哔哩大涨8%，齐创历史新高。","pic":"https://xqimg.imedao.com/176d4e14285264a93fe31803.png","backgroundColor":"","following":false,"pic_size":null,"status_count":92,"follower_count":0}]}', 'first': '{"items":[{"id":1161,"tag":"#价值投资#","content":"价投路漫漫","pic":"https://xqimg.imedao.com/16956228068573fccf4a6c7a.jpg!custom.jpg","backgroundColor":"#d78942","following":false,"pic_size":null,"status_count":37278,"follower_count":0}]}', 'type': 'hashtag'}, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-01-06 09:26', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_8:1:SH601865', 'pic_sizes': [{'width': 665, 'height': 547, 'ratio': '1.22', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 408, 'height': 306, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 454, 'height': 325, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 509, 'height': 382, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 426, 'height': 319, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 403, 'height': 303, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 436, 'height': 328, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 450, 'height': 189, 'ratio': '2.38', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 500, 'height': 301, 'ratio': '1.66', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 543, 'height': 268, 'ratio': '2.03', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 393, 'height': 295, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 464, 'height': 240, 'ratio': '1.93', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 431, 'height': 323, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 333, 'height': 250, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 383, 'height': 287, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 397, 'height': 286, 'ratio': '1.39', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 447, 'height': 336, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 453, 'height': 340, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 559, 'height': 275, 'ratio': '2.03', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 440, 'height': 270, 'ratio': '1.63', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 481, 'height': 361, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 478, 'height': 256, 'ratio': '1.87', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 526, 'height': 250, 'ratio': '2.10', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 437, 'height': 263, 'ratio': '1.66', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 473, 'height': 353, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1185, 'height': 775, 'ratio': '1.53', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 416, 'height': 310, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 473, 'height': 355, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 450, 'height': 266, 'ratio': '1.69', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 501, 'height': 287, 'ratio': '1.75', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 419, 'height': 176, 'ratio': '2.38', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 510, 'height': 189, 'ratio': '2.70', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 471, 'height': 265, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 356, 'height': 260, 'ratio': '1.37', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 492, 'height': 193, 'ratio': '2.55', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 498, 'height': 179, 'ratio': '2.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 8, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2765391650/167749748'}
