{'id': 135034564, 'user_id': 9769652619, 'title': '【10月25日】本轮7新股分析', 'text': '<p><b>一、新大正(002968)</b> </p><p><b>1.公司简介</b> </p><p>重庆新大正物业集团股份有限公司正式成立于1998年，发展于全国，为公共、园区、医养、公园、场馆、地铁、航空机场、政府机关、企事业单位办公楼、学校、住宅、商场等多种类型的城市项目提供一体化综合服务，专注于中国未来智慧城市公共建筑与设施的管理和运营。 </p><p>经过20余年的快速发展，集团拥有员工17000余人，管理300多个物业项目,管理服务面积6000多万平方米，建立了学校物业、办公物业、航空物业、公共物业、商住物业五大业务板块，保安、保洁、设施、餐饮、商业顾问五大技术平台，业务布局云南、贵州、四川、广西、湖北、湖南、江苏、河南、陕西、江西、浙江、北京、福建、天津、河北等16个省(市)。 </p><p>作为第三方物业专业公司，新大正物业集团综合实力位于重庆物业管理行业第3名、中国物业服务百强企业第17名，中国物业服务行业市场化运营领先企业第4名，是重庆市物业管理协会副会长单位，中国物业管理协会常务理事单位，国家级服务业标准化试点单位。 </p><p>目前我国物业管理行业呈现“大行业小公司”格局，2018年排名靠前的企业彩生活(1778.HK)、绿城服务(2869.HK)、碧桂园服务(6098.HK)市占率仅为1.7%、0.9%、0.8%；行业十强管理面积均值2.4亿平、市占率为11.4%。 </p><p>此外，2018年百强企业53%的管理面积位于五大城市群：长三角、珠三角、成渝、长江中游、京津冀。这其中，在成渝地区的百强企业管理面积占比为9%，与珠三角、长江中游、京津冀的管理面积占比相差无几。 </p><p>新大正在重庆的主营业务收入占相应期间主营业务收入的比例分别为87.77%、85.09%、82.52%。尽管占比已经逐年下滑，不过还是在80%以上。 </p><p>令人担忧的是，即便是重庆大本营，新大正也还面临着龙湖集团(0960.HK)的威胁。如此一来，新大正想要守住自己的一亩三分地尚且艰难，又何谈去“觊觎”别人的地盘呢？ </p><p>2016-2018年，新大正营业收入由4.76亿元增至6.52亿元，年均增长率为11.06%；而龙湖集团物业服务板块的收入已由14.45亿元增至29.89亿元，年均增长率为27.41%。 </p><p>2016-2018年，新大正的项目新签率分别为26.67%、25.61%、21.09%，同期撤场率分别为4.7%、8.8%、13.64%。同时，新大正有超过一半以上的合同将在2019年底前到期。 </p><p>人力成本的逐年上升，正在逐渐挤压公司的利润空间。虽然报告期内公司净利润增速小幅上升，但整体毛利率却出现下滑，由2016年的23.17%降至2018年的21.22%。 </p><p>招股书显示，2016-2018年，人工成本(包含劳务外包和劳务派遣成本)占主营业务的比例分别为86.0%、86.96%、87.63%；同期员工平均工资由2625.28元增至2873.38元。 </p><p>作为密集型劳动企业，人工成本乃物管企业成本之首。在近年物业服务费上涨预期较低的情形下，人力成本的上涨势必对利润增长形成掣肘。 </p><p>注意到，新大正的员工薪酬水平远低于重庆当地的平均工资水平，除了管理人员的薪资水平高高在上之外，其他工作岗位的薪酬待遇，只能用惨不忍睹来形容。先从按员工级别区分的角度来看，据招股书披露，2016年和2017年，新大正员工的总体平均月薪分别为2,625.28元和2,805.91元，与同期重庆市在岗职工平均月工资5,616元和6,106元相比，分别低了53.25%和54.05%，不到市平均工资水平的一半。 </p><p>具体来看，无论是2016年还是2017年，新大正的少数高层和稍多的中层员工月均薪酬显著高于重庆市平均工资，但是为数众多的普通员工的人均月薪分别为2,382.86元/月和2,499.77元/月，与上述2016年和2017年的重庆市平均工资水平相比，分别低了57.57%和59.06%，差距更为明显。 </p><p>马当是新大正前身“大正有限”原实控人。据2010年2月5日重庆日报的报道，因涉嫌领导黑社会性质组织罪、贩卖、运输毒品罪等多项罪名，“黑老大”马当被判处无期徒刑。长江日报2010年4月15日的报道显示，马当是当时重庆五大黑帮头目之一。被判刑之后，马氏所持新大正股权被国家没收，该笔股权冻结时间长达五年之久。后经公开市场竞拍，新大正物业现任公司董事长王宣及其他股东将上述股权以4425.45万元的价格买回。 </p><p><b>2.募投项目</b> </p><p>企业信息化建设10271.04万、物业业务拓展项目6940万、人力资源及企业文化建设  5116.68万、市政环卫业务拓展12364万、停车场改造及投资建设项目12248.97万、偿还银行贷款3000万，总计49940.69万。 </p><p><b>3.结论</b> </p><p><b>一个非常普通的物业公司不值得关注。</b> </p><p> </p><p><b>二、邮储银行(601658)</b> </p><p>最后一个超级大行终于A股上市，此前邮储银行已经在港股上市。 </p><p>邮储银行计划的A股发行数量将不超51.72亿股，按照5.49元的每股净资产推算，邮储银行的最高募资总规模将达到283.94亿元。这一募资规模将成为今年年内募资规模最大的新股，也是近五年来仅次于国泰君安（601211.SH）的第二大IPO项目。2015年，巨无霸国泰君安登陆A股，募资300.58亿元。 </p><p>邮储银行上半年营业收入为1416.06亿元，同比增长7.02％；净利润为374.22亿元，同比增长14.98％，净利润增幅遥遥领先其他国有大行；资产规模已达到10.07万亿元，同比2018年末增长5.79％；截至2019年6月末，其不良贷款率仅0.82％，尚不到行业平均水平的一半。 </p><p>截至2019年6月30日，邮储银行存贷比为51.66%，这是邮储银行存贷比首次突破50%，较2016年末提升10.34　　个百分点。但相较工商银行（601398.SH）68.5%、建设银行（601939.SH）74.11%等同业仍有较大提升空间。 </p><p>邮储银行也是国内大型零售商业银行，拥有近4万个营业网点，其中近3.2万个网点委托中国邮政代理，主要分布在县乡区域，自营网点仅8000个左右。从公开数据看，邮储银行的网点数量不仅在国内最多，在全球也是最多的，远远超过位居其后的农业银行（2.33万个）、工商银行（1.6万个）。 </p><p>在其营收结构中，邮储银行的个人银行业务收入868.59亿元，占比61.30%。今年上半年，该行净利息收益率高达2.55％，处于同业较高水平。 </p><p>国泰君安此前给予邮储银行这样的评价：“拥有扎实且独特的零售业务基础，尚是一块未被充分挖掘的璞玉，新管理层年富力强，通过优化资产配置、科技赋能、提升运营效率，未来有望成为中国零售银行的生力军。” </p><p>独特的“自营+代理”模式给邮储银行带来的不仅是渠道优势，更意味着雄厚的存款基础和强大的资金实力。同时，这也在一定程度上增加了代理费，提高了该行的营业成本。 </p><p> </p><p><b>三、指南针(300803)</b> </p><p><b>1.公司简介</b> </p><p>指南针以炒股软件起家，是中国最早的证券分析软件开发商之一。指南针于2001年成立，于2007年1月在新三板挂牌，直至2019年9月正式退板，已有12年。 </p><p>2019年半年报显示，公司目前主要收入业务分为三大业务：金融信息服务、广告以及保险经纪，其中主营业务依然是金融信息服务业务，2019年上半年该业务收入达到3.4亿元，占总收入比重为93.9%。 </p><p>截至2019年6月30日，指南针营收规模为3.6亿元，净利润为1.2亿元。对比同行，指南针营收规模方面处于行业中等水平，按过去数据看，公司收入规模与大智慧相近，而在2019年已超过大智慧。 </p><p>南针近年收入及利润增速出现一定下滑。截至2019年6月30日，公司上半年营收增速为1%，净利润增速为-12%。 </p><p>大部分人目前用的已经不再是指南针，东方财富、同花顺等后辈近年来发展迅速，一个个早已登陆A股，指南针作为业内前辈却瞠乎其后，这次艰难过会，公司财务数据依然受到了质疑。 </p><p>根据指南针的招股书，公司的主营业务收入来源于金融信息服务费。而从2015年起，指南针开辟了一项广告收入这一全新业务收入，2015年、2016年以及2017年上半年，指南针广告服务收入分别为3161.81万元、5721.66万元和2339.86万元，占营业收入比例为5.87%、10.02%和5.47%。 </p><p>上述收入的大头，来自第一创业证券。招股书显示，上述时间段，第一创业证券广告服务的采购额分别为3161.81万元、5716.95万元和2326.02万元。 </p><p>招股书显示，2015年以来，指南针与第一创业证券合作开展广告服务业务，第一创业证券根据综合衡量和评价该等广告的效果向指南针支付相应的广告服务费用。 </p><p>开辟新的战场增收当然挺好，然而，第一创业证券的年报显示的数据，却与指南针的招股书上相关内容明显不符。 </p><p>第一创业证券招股书显示，2015年，公司“业务及管理费”中并没有单独的广告费支出，销售服务费仅1812.89万元。按此理解，当年，即使销售服务费全部用于支付指南针的广告费，也与指南针披露的3161万相差甚远；2016年，第一创业证券的年报显示其广告宣传费8240万元，而上期发生额(2015年)仅为708万元。如果708万的广告费全部是用于支付指南针，那2015年，指南针仍然虚报了2453万元的营收。 </p><p><b>一个过气的炒股软件，甚至不如大智慧，毫无关注的价值，上市就是来圈钱的。</b></p><p>  </p><p><b>四、矩子科技(300802)</b> </p><p><b>1.公司简介</b> </p><p>矩子科技主营业务为智能设备及组件的研发、生产和销售，主要产品包括机器视觉设备、控制线缆组件、控制单元及设备，已成为苹果、华为、小米等知名企业或其代工厂商的重要机器视觉设备供应商。 </p><p><b>2.行业信息、竞争格局</b> </p><p><b>机器视觉领域</b> </p><p>从全球范围来看，机器视觉起源于 20 世纪50 年代，早期研究主要是从统计模式识别开始，工作主要集中于二维图像的分析和识别；20 世纪60 年代首次提出机器视觉的概念；20 世纪70 年代首次提出完整的视觉理论；80 年代至90 年代中期，机器视觉进入蓬勃发展期，新概念、新方法、新理论不断涌现；21 世纪后，机器视觉技术高速发展并逐步走向成熟，检测、测量、识别等功能的机器视觉产品在下游行业尤其是工业制造领域得到了广泛应用，而基于LED光源的任意光场设计使机器视觉在各种行业应用成为可能。根据前瞻产业研究院整理的统计数据，2016 年全球机器视觉系统及部件市场规模为45.7 亿美元。根据前瞻产业研究院整理的统计数据，2016 年中国机器视觉领域市场规模为30.3 亿元。 </p><p>应用于电子信息制造业的机器视觉领域主要企业包括德律科技（TW:3030）、Koh Young Techno（098460.KS）、矩子科技、神州视觉、Saki Corporation 等。 </p><p><b>控制线缆领域</b> </p><p>目前全球控制线缆组件产品主要应用领域包括：汽车、电信/数据通信、计算机和外围设备、工业、军事/航空航天、运输、消费者、医疗、商业/办公等，根据2016 年全球线缆组件应用领域统计数据，汽车是线缆组件最大的应用领域，占比达29.5%；其次是电信/数据通信，占比17.2%；计算机和外围设备占比14.1%；工业领域占比10.2%。上述应用领域中与发行人产品相关性最密切的主要是商业/办公领域、工业领域、汽车领域。 </p><p>根据全球线缆组件市场统计数据，2016 年全球线缆组件市场规模为1,397亿美元，预计2022 年将达到1,985 亿美元。中国是2016 年最大的线缆组件市场，市场规模占比为28.9%，预计2022 年将达到617 亿美元。 </p><p>应用于工业及商业/办公的控制线缆组件领域主要企业包括莫仕、Rapid Manufacturing 、greatlink、信邦电子（3023.TW）、矩子科技、威贸电子（833346.OC）、瑞可达（831274. OC）等。 </p><p><b>3.公司信息、核心竞争力</b> </p><p>报告期内，公司主营业务收入的构成情况如下：</p><p><img class="ke_img" src="https://xqimg.imedao.com/16e24c61d993e223f717d2b1.jpg!custom.jpg" /></p><p><b>竞争力</b> </p><p>公司凭借持续不断的技术创新、优质的产品质量和长期的市场培育，已经具有良好的口碑，建立了突出的品牌，成功实现进口替代，在全球范围内拥有众多知名客户。目前公司已成为苹果、华为、小米、OPPO、VIVO 等知名企业或其代工厂商的重要机器视觉设备供应商。公司控制线缆组件的主要客户包括全球领先的金融设备制造商NCR 集团、Diebold 集团，知名半导体设备制造商Ultra Clean 集团等。 </p><p>研发团队的人才积累是公司保持技术领先的关键。公司自成立以来，始终把建设稳定的研发技术团队放在首要位置，建立了选聘、培训、考核、晋升、淘汰等一系列培养机制。公司及子公司设立了专门的研发部门，公司在2014 年、2018 年分别在日本、美国建立研发团队专注于光学及控制系统领先技术的研发，积极与海外优秀研发人才合作。 </p><p>报告期公司研发费用率在8%左右。截至 2018 年6 月30 日，公司拥有专利25项，全部为实用新型专利。 </p><p><b>4.财务状况</b> </p><p>16-19年半年度，公司营收依次录得2.38亿、3.53亿、4.60亿和2.17亿，分别同比增长-1.37%、48.52%、30.36%和-5.74%。扣非净利润依次录得0.44亿、0.64亿、0.96亿和0.48亿，分别同比增长6.35%、45.50%、50.44%和-15.67%。 </p><p>费用方面。销售费用18年0.16亿，同比增长10.33%；管理费用0.23亿，同比增长11.07%；财务费用-0.05亿，同比减少0.10亿。 </p><p>ROE方面。16-18年依次录得18.96%、23.19%和27.76%。趋势主要受净利率和周转率拉动。 </p><p>资产方面。18年应收账款1.25亿，同比增长13.43%；存货0.95亿，同比增长14.38%。负债方面。应付账款0.42亿，同比增长14.21%。 </p><p>公司现金流较差。各期经营活动现金净流量均低于净利润。 </p><p>截止2019年6月末，公司账面货币资金1.20亿，短期借款0.28亿。 </p><p><b>5.募投项目</b> </p><p>公司拟募集资金总计5.07亿。分别用于机器视觉检测设备产能扩张建设项目1.37亿、机器视觉检测设备研发中心项目0.79亿、营销网络及技术支持中心建设项目1.50亿、补充流动资金1.40亿。 </p><p><b>6.风险点</b> </p><p>报告期内，公司综合毛利率处在下滑的状态，2015 年至 2018 年 6 月 ，分别为 46.16%、43.32%、 41.21%和 43.74%。矩子科技对此的解释是，2017 年由于原材料价格波动及产品结构发生变化，导致公司毛利率下降。若未来原材料价格波动或市场需求发生变化，公司毛利率存在下降的风险。 </p><p>矩子科技的财务并不规范。2015年，公司实际控制人杨勇及其配偶曾存在为公司代付员工薪酬和代收货款的情况，涉及金额624.42万元，杨勇等6名股东曾拆借占用公司资金，仅杨勇夫妇曾拆借占用公司资金高达1.04亿元。 </p><p>更为不堪的是，公司或为了推升业绩还涉嫌造假，从违法人员手中购买发票虚构交易。 </p><p>据裁判文书网，上海市虹口区人民法院公布的案号为（2015）虹刑初字第290号的《陈丙、孙某某等虚开发票一审刑事判决书》显示，被告人陈丙于2013年至2014年期间，直接或者介绍他人通过郑某某的提满公司、鸿昭公司等公司为上海矩子智能科技有限公司、上海银基信息科技股份有限公司等七家公司开具无真实业务的普通发票共计347张，虚开金额为人民币30,403,092.16元。 </p><p>报告期内，矩子科技与乐创技术存在经常性关联采购与销售。根据招股书，矩子科技2015-2016年对乐创技术关联采购规模分别为54.58万元、62.69万元，但是乐创技术披露的年报却显示，同期对矩子科技的销售额分别为58.35万元、76.35万元。 </p><p>不仅如此，矩子科技在2016年、2017年对乐创技术的关联销售额也存在疑点。招股书显示，2016-2017年，公司对乐创技术的关联销售金额分别为11.45万元、22.37万元。但在乐创技术公布的对应年报中，乐创技术于2016年向苏州矩度进行13.4万元的关联采购，2017年向矩子科技进行20.51万元的关联采购。 </p><p>除了与关联方交易数据不清不楚之外，矩子科技与大客户的关系也颇为“暧昧”。报告期内，矩子科技的大客户包括和硕集团、英业达集团、NCR集团、Diebold集团等，多为国内外知名电子产品制造商或者服务供应商。不过，在2018年上半年，一家名为苏州矩智自动化设备有限公司（以下简称“苏州矩智”）的企业突然出现在矩子科技的大客户名单中，以1522.64万元的销售额位列榜单第四。 </p><p>根据天眼查数据，苏州矩智成立于2009年，曾用名为苏州隽科贸易有限公司。主要从事机电设备、自动化设备等产品的销售。另根据国家企业信用信息公示系统，2016-2018年，苏州矩智缴纳社保的人数分别为8人、12人、16人。 </p><p>这样一个规模小、知名度较其他客户低的公司，却在2018年上半年一跃成为矩子科技的第四大客户，一举拿下1522.64万元的机器视觉设备订单。 </p><p>近年来矩子科技的利润对税收优惠、政府补助等优惠政策的依赖越来越大。根据招股书，2015-2017年，矩子科技剔除出口退税因素后的税收优惠金额占利润总额的比例分别为26.44%、18.43%、17.58%。若将免抵退税因素及政府补助项一同纳入考虑，矩子科技的税收优惠、免抵退税额、计入当期损益的政府补助总计占利润总额的比例则分别达到49.99%、50.9%、54.87%，逐年上升且已过半。</p><p><b>7.结论</b> </p><p>作为一家高科技企业，公司目前的发明专利数为零，经营上也存在诸多跃升行为。综上，公司经营情况具体如何还需继续观察。<b>建议一般关注即可。</b> </p><p> </p><p><b>五、联瑞新材(688300)</b> </p><p><b>1.公司简介</b> </p><p>联瑞致力于成为全球领先的工业粉体材料应用方案的供应商。我们围绕客户的需求持续创新，与合作伙伴开放合作。我们致力于为电子材料、电工绝缘材料、特种陶瓷、精密铸造、油漆涂料、胶粘剂、功能性橡胶、塑胶、高级建材以及其他功能性应用提供有竞争力的解决方案和服务，为客户创造价值。公司生产的硅微粉产品主要应用于覆铜板等行业. </p><p><b>2.行业信息、竞争格局</b> </p><p>我国的非金属矿产业起步于20世纪50年代，近年来我国非金属矿物制品业得到了较快的发展，产量稳定增长，产品类别逐渐增多，粉体行业整体呈现增长的趋势。2017年，我国的非金属矿物制品业实现主营业务收入61,525.50亿元，较上年略微下降0.55%，但全行业利润水平大幅上升，2017年非金属矿物制品业利润总额达到4,446.60亿元，同比增长20.50%。 </p><p>硅微粉由结晶石英、熔融石英等为原料，经研磨、精密分级、除杂等工艺加工而成的粉体。2006年，世界上只有中国、美国、德国、日本等少数国家具备硅微粉生产能力，中国的硅微粉销售市场主要在国内，且集中在安徽凤阳、浙江湖州、江苏连云港等地，出口量较小，主要是出口韩国和日本，国内生产硅微粉的较大企业有东海硅微粉等，每月产量都在1,000吨以上。 </p><p>我国盛产石英并且矿源分布广泛，全国范围内的大小硅微粉厂近百家，但基本上都属于乡镇企业。由于生产企业大多规模小、品种单一，采用非矿工业的常规加工设备，在工艺过程中缺乏系统的控制手段，硅微粉产品的纯度、粒度以及产品质量稳定性差，无法与进口产品抗衡。 </p><p>国内生产的主要是角形结晶硅微粉和角形熔融硅微粉，基本能满足国内市场需求，也有部分出口，但大部分产品档次较低，国内市场需求的高档硅微粉如球形硅微粉仍依赖国外进口，按照我国半导体集成电路与器件的发展规划，未来4-5年后，我国对球形硅微粉的需求将达到10万吨以上。日本主要有Tatsumori、Denka等公司生产球形硅微粉，是球形硅微粉的主要出口国。目前我国能够生产高纯、超细硅微粉的企业数量很少，主要分布于江苏连云港和徐州、浙江湖州等地区。 </p><p>硅微粉作为一种无机非金属矿物功能性粉体材料，具有高耐热、高绝缘、低线性膨胀系数和导热性好等独特的物理、化学特性，能够广泛应用于覆铜板、环氧塑封料、电工绝缘材料、胶粘剂、陶瓷、涂料等领域，在消费电子、家用电器、移动通信、汽车工业、航空航天、国防军工、风力发电等行业所需的关键性材料中占有举足轻重的地位，因此硅微粉行业的发展对推动相关产业的技术进步、提升产品的性能和质量发挥着巨大作用，对于缩短我国电子工业与日本等发达国家之间的差距具有重要意义。 </p><p>公司生产的硅微粉产品主要应用于覆铜板行业、环氧塑封料行业、电工绝缘材料行业及胶粘剂行业等，这些行业的稳定发展将带动硅微粉行业随之发展，下游应用行业良好的发展前景为硅微粉行业的市场增长空间提供了保障。 </p><p>2018年，公司硅微粉产品实现收入为2.58亿元，占国内硅微粉市场需求量的3.75%。报告期内，公司产品主要面向于覆铜板、环氧塑封料等电子材料行业，2018年两者收入合计占公司收入总额的比例为73.38%。 </p><p>根据测算，2018年公司产品在覆铜板、环氧塑封料行业的占有率情况如下：</p><p><img class="ke_img" src="https://xqimg.imedao.com/16e24c61d853da53fe947459.jpg!custom.jpg" /></p><p>报告期内，除覆铜板、环氧塑封料行业外，公司产品已成功用于电工绝缘材料、胶粘剂、陶瓷、涂料、包封料等领域，未来市场发展空间巨大。以涂料行业为例，公司2018年涂料行业贡献收入金额为0.03亿元，占涂料市场所需的硅微粉市场比例仅为0.20%。 </p><p>根据上市公司凯盛科技（600552.SH）披露的《2018年度报告》，“球形石英粉和球形氧化铝粉行业由几家大企业垄断，如日本电气化学、隆森、admatechs，近年来浙江华飞和江苏联瑞异军突起，现已形成较大产能，我公司球形石英粉业务现在国内排第三位，目前产能约2,000t/a。”根据东兴证券于2016年6月发布的《江苏雅克科技股份有限公司发行股份及支付现金购买资产报告书（草案）》，华飞电子球形硅微粉的年产能达到4,600吨。2018年度，公司球形粉体的产能超过7,000吨。根据以上产能数据对比，发行人球形硅微粉市场规模位居国内前列。 </p><p><b>3.公司信息、核心竞争力</b> </p><p>公司的业务描述如下图所示：</p><p><img class="ke_img" src="https://xqimg.imedao.com/16e24c61d733dab3fcca800d.jpg!custom.jpg" /></p><p><b>竞争力</b> </p><p>公司具有较强的产品研发能力，目前拥有43项专利，其中18项为发明专利。通过十余年的技术攻关和产业化建设，公司成功掌握了利用火焰法高温制备电子级球形硅微粉的防粘壁、防积炭、粒度调控等关键工艺技术，球形硅微粉产品的球形度、球化率、磁性异物等关键指标达到了国际领先水平。公司承担的“火焰法制备球形硅微粉成套技术与产业化开发及在集成电路的应用”荣获2018年中国建材联合会科技进步类一等奖。公司研发的“IC封装用电子级表面改性超细硅微粉”产品被科学技术部认定为国家重点新产品；“电子级低CTE覆铜板用超细高纯硅微粉”产品被江苏省经济和信息化委员会认定为江苏省优秀新产品；“电子级低应力QFP环氧模塑料用硅微粉”、“APG用硅微粉”、“电子级低CTE覆铜板用超细高纯硅微粉”等12项产品曾先后被江苏省科学技术厅认定为江苏省高新技术产品。 </p><p>公司于2015年5月评定为2014年度江苏省科技小巨人企业，于2019年6月被工信部认定为第一批专精特新“小巨人”企业。公司已建成并拥有国家特种超细粉体工程技术研究中心硅微粉产业化基地、江苏省石英粉体材料工程技术研究中心、江苏省认定企业技术中心、江苏省博士后创新实践基地、江苏省无机非金属功能性粉体材料工程研究中心和电子封装用石英粉体材料新兴产业标准化试点等，并获得江苏省科技型中小企业证书、江苏省科技小巨人企业、江苏省信息化与工业化融合试点企业和江苏省管理创新优秀企业等荣誉称号。 </p><p>作为国内知名的硅微粉产品制造商，公司目前系中国非金属矿工业协会矿物加工利用技术专业委员会常务理事单位、中国非金属矿工业协会石英及石英材料专业委员会第六届理事会副理事长单位。作为标准起草单位，公司曾参与制定行业标准《石膏型熔模铸造用铸型粉》（JB/T 11734-2013）、国家标准《球形二氧化硅微粉》（GB/T 32661-2016）和国家标准《电子封装用球形二氧化硅微粉中α态晶体二氧化硅含量的测试方法 XRD法》（GB/T 36655-2018）。作为标准主持单位，公司参与制定的《电子封装用球形二氧化硅微粉球形度的检测方法-颗粒动态光电投影法》（GB/T 37406-2019）已于2019年5月10日正式发布，并于2019年12月1日开始实施。 </p><p><b>4.财务状况</b> </p><p>16-19年半年度，公司营收依次录得1.54亿、2.11亿、2.78亿和1.45亿，分别同比增长25.56%、37.31%、31.83%和10.45%。扣非净利润依次录得0.25亿、0.36亿、0.56亿和0.33亿，分别同比增长62.72%、45.80%、55.36%和32.81%。近几年毛利率在42.5%左右。 </p><p>费用方面。销售费用18年0.20亿，同比增长；管理费用0.18亿，同比增长%；财务费用0.02亿，基数并不大。 </p><p>ROE方面。16-18年依次录得23.76%、23.89%和22.41%。趋势主要受负债率拖累。 </p><p>资产方面。18年应收账款0.72亿，同比增长17.17%；存货0.59亿，同比减少11.78%。负债方面。应付账款0.26亿，同比减少25.59%。 </p><p>公司现金流一般，除当期外，其余各期经营活动现金净流量均低于净利润。   </p><p>截止2019年6月末，公司账面货币资金0.74亿，长期借款0.22亿。 </p><p><b>5.募投项目</b> </p><p>公司拟募集资金总计14.10亿。分别用于硅微粉生产基地建设项目1.08亿、硅微粉生产线智能化升级及产能扩建项目0.52亿、高流动性高填充熔融硅微粉产能扩建项目0.49亿、研发中心建设项目0.49、补充营运资金项目0.25亿。 </p><p><b>6.风险点</b> </p><p>联瑞新材成立初期，A股上市公司生益科技为其第一大股东，持股比例高达72.73％。而在联瑞新材挂牌新三板前不久，生益科技才将控制权转让给公司现任实控人李晓东。目前生益科技仍直接持有联瑞新材31.02％股份，为公司第一大股东。 </p><p>联瑞新材与生益科技分别位于覆铜板产业链的上下游，生益科技作为公司第一大客户，二者日常交易也甚为紧密。报告期内，公司对于生益科技及其子公司的销售额占营收的比例分别达到23.42％、20.74％、19.92％。与生益科技关联交易的大量存在使人对公司的独立运营能力存疑。 </p><p>虽然号称国内规模最大的硅微粉企业，联瑞新材的研发投入力度却并不强。报告期内，公司年均研发投入仅为865万元，近三年研发费用率分别为4.64％、3.92％、3.8％，呈逐年下降趋势。 </p><p><b>7.结论</b> </p><p>生益科技的材料供应商，受益于PCB等下游行业的持续景气周期，公司报告期获得了较快的增速，后期行业大概率继续向好，还有一段景气区间。公司本质上还是处于一个周期性行业，投资需谨慎。<b>建议适当关注即可。</b></p><p>  </p><p><b>六、金山办公(688111)</b> </p><p><b>1.公司简介</b> </p><p>金山办公主要从事WPS Office办公软件产品及服务的设计研发及销售推广，已有30余年研发经验及技术积累，其主要产品包括WPS Office办公软件和金山词霸等。雷军间接持有金山办公11.99%的股权，为金山办公的实际控制人。从2011年到2018年的八年时间里，金山软件发展迅猛。2018年金山办公的营收为11.3亿元，8年的时间内，增长超过11倍，年复合增长率超过36%。 </p><p><b>2.行业信息、竞争格局</b></p><p>近年来，随着我国产业结构不断升级调整，我国软件产业总体保持平稳较快发展，产业规模持续扩大，根据工信部运行监测协调局公布的软件业经济运行快报，我国软件和信息技术服务业2018全年实现软件业务收入6.31万亿元人民币，同比增长14.2%。2010年至2018年，我国软件和信息技术服务业收入从2010年的1.36万亿元增长至2018年的6.31万亿元，年复合增长率达21.1%，呈现稳步增长趋势。 </p><p>同时，由于软件产业收入增速显著高于GDP增速，占国内生产总值的比重也逐步攀升，截至2018年超过7.0%，对社会生活和生产各个领域的渗透和带动力不断增强，在国民经济中的重要性逐渐增加 </p><p>软件和信息技术服务行业的迅速发展，为办公软件行业提供了优越的基础发展环境，使国内的用户观念、信息传递更加先进，协同效果最大化，为办公软件行业的进一步发展提供了有力保障。据计世资讯统计，2018年中国基础办公软件市场规模为85.34亿元，相较2017年同比增长为9.7%，预计到2023年，行业市场规模将达到149.04亿元，2018-2023年期间复合增长率为11.8%。 </p><p>随着全球信息技术和信息化的不断发展和普及，全球互联网渗透率普及率呈现显著提升态势。而相比于欧美等发达地区的高互联网普及率，国内还有较大的增长空间。根据CNNIC统计数据显示，截至2018年12月底我国网民规模约8.29亿，较2017年末增长7.3%，国内互联网普及率达59.6%，较2017年底提升3.8%。我国网民数量的增长也促进了办公软件用户数量的增长，计世资讯数据显示，2018年中国基础办公软件用户规模为6.55亿，相较2017年同比增长为4.75%，2012年至2018年中国基础办公软件用户规模复合增长率达到6.8%，未来的国内办公软件市场规模、用户数量呈持续上升趋势。 </p><p>办公软件产品技术门槛较高，国内办公软件市场中，仅有数家厂商参与竞争。除微软的Microsoft Office外，公司的WPS Office、永中软件股份有限公司的永中Office、中标软件有限公司的中标普华Office等是国内市场上的主要品牌。 </p><p>为强化网络和信息安全，包括浪潮、龙芯、中软、金山等众多国内知名企业和标准化研究机构等不断积极推进基础软硬件适配整合和应用推广工作，群策群力、通力合作，共同推进安全可靠应用创新发展。 </p><p><b>3.公司信息、核心竞争力</b> </p><p>公司拥有办公软件领域30余年研发经验及技术积累，旗下主要产品及服务皆由公司自主研发，对核心技术具有自主知识产权。公司重点针对文字排版技术、电子表格计算技术、动画渲染技术、在线协同编辑、安全文档以及数据协同共享等多种关键技术进行深入研究，通过核心技术的突破，建立互联网云办公应用服务体系，创建智能办公新模式，全面提升用户体验。 </p><p>2019年3月，公司主要产品月度活跃用户数（MAU）超过3.28亿，其中WPS Office桌面版月度活跃用户数超过1.32亿，领先其他国产办公软件；WPS Office移动版月度活跃用户数超过1.87亿；公司其他产品（如金山词霸等）月度活跃用户数接近0.10亿。WPS Office移动版已覆盖全球超过220个国家和地区，在全球Google Play、中国App Store的办公软件应用市场中排名前列，并持续保持领先地位。 </p><p>公司产品及服务在政府、金融、能源、航空等多个重要领域得到广泛应用，在政府部门优势尤其明显，目前已覆盖30多个省市自治区政府、400多个市县级政府。截至2019年3月底，《财富》杂志披露的“世界500强”中的120家中国企业，公司已服务69家，比例达57.50%；国内96家央企中，公司所服务的客户已达82家，比例达85.41%；特别在金融行业，全国五大国有商业银行均为公司客户，在12家全国性股份制商业银行中，公司所服务的客户已达11家，比例达91.67%。公司所服务的企业客户有：中国石油天然气集团公司、国家电网公司、中国工商银行股份有限公司、中国南方航空股份有限公司、中国航天科工集团公司等。</p><p>为适应客户的安全可靠需求，公司自主研发的WPS Office Linux版本已经全面支持国产整机平台（如：龙芯、飞腾、兆芯、申威等芯片）和国产操作系统，并在国家“十二五”、“十三五”期间的“核高基”多项重大示范工程项目中完成系统适配和应用推广。</p><p>从研发投入来看，公司报告期内研发费用分别为21,393.58万元、26,600.80万元、42,753.58万元及13,491.38万元，呈快速增长趋势，研发费用占营业收入的比例分别为39.43%、35.31%、37.85%及47.44%。 </p><p><b>4.财务状况</b> </p><p>16-19年半年度，公司营收依次录得5.43亿、7.53亿、11.30亿和6.85亿，分别同比增长37.79%、38.84%、49.97%和38.38%。扣非净利润依次录得1.13亿、1.92亿、2.70亿和1.19亿，分别同比增长-0.21%、69.83%、40.36%和-22.67%。近几年毛利率在87%左右。 </p><p>费用方面。销售费用18年2.16亿，同比增长39%；管理费用0.89亿，同比增长10.38%；财务费用4.28亿，同比增长20%。 </p><p>ROE方面。16-18年依次录得19.77%、23.17%和26.84%。上行趋势主要受负债率拉动。 </p><p>资产方面。18年应收账款2.27亿，同比增长28.79%；存货0.01亿，同比增长1.16%。负债方面。应付账款0.70亿，同比增长90.63%。 </p><p>公司现金流不错。 </p><p>截止2019年6月末，公司账面货币资金1.73亿，无任何借款。 </p><p><b>5.募投项目</b> </p><p>公司拟募集资金总计20.50亿。分别用于WPSOffice办公软件研发升级方向6.09亿、办公领域人工智能基础研发中心建设方向3.19亿、办公产品互联网云服务方向6.10亿、办公软件国际化方向5.13亿。 </p><p><b>6.风险点</b> </p><p>尽管WPS Office被金山办公视若深耕30年的核心产品，但仍然因产品缺陷及广告打扰用户体验被屡屡诟病。 </p><p>据国家信息安全漏洞库及国家信息安全漏洞共享平台，2016-2018年，金山办公的WPS Office曾多次被公布存在安全漏洞。2018年11月1日，金山办公WPS Office被公布存在“金山WPS Office EQNEDIT.EXE缓冲区错误漏洞”，CNNVD编号CNNVD-201804-1517，危害等级为“高危”。而其他被公布的安全漏洞，类型包括了“缓冲区溢出”、“通用型漏洞”、“权限许可和访问控制”、“输入验证”等，危害等级均为“中危”。 </p><p>金山办公还曾存在两起争议金额在100万元以上的重大诉讼案件，分别为侵权诉讼与违约诉讼。 </p><p>2017年5月8日，金山办公递交创业板招股书；此后于2019年5月28日递交科创板招股书。但相隔两年不到，两份招股书的数据却出现了“出入”。 </p><p>通过金山软件发布的2018年年报可以看出，14年至17年网游收入在总收入中的占比均超过60%，网游业务曾是拉动金山收入的主力军。但自2018年起网游在三大业务中的占比逐渐下滑，当年达到了43.2%。而今年的半年报中显示2019年上半年网游业务占总比缩水到32%。</p><p> 金山软件第二季度成本较去年同期增长72%，增长主要由于与云服务用户的使用量增长有关的带宽及互联网数据中心成本增加。也就是说，金山软件云服务的高增速也伴随着高成本。第二季度金山软件的毛利率同比下降12%，环比持平。金山方面认为云服务本身具有相对低的毛利率，随着云服务贡献的增加，毛利率问题会越发明显。现阶段的金山软件的云服务赚钱快，烧钱速度也不慢，而且如今公有云市场竞争激烈。华为、百度等公司的云服务业务发展提速，一季度份额追平金山云，京东云也首次跻身第9。公有云赛道战况越发激烈。 </p><p>金山软件持股猎豹移动47.1%，是猎豹的最大股东。据金山软件8月11日发布的公告称，由于观察到2019年4月以来猎豹的股价表现持续低迷，根据国际会计准则的会计处理要求，预计截至第二季度结束对猎豹的拨备款数达到12到14亿人民币，而这就是截至本季度结束金山半年报中巨额亏损的主要原因。 </p><p><b>7.结论</b> </p><p>老牌互联网企业，有一定的市场底蕴，前景一般，产品没有太大的竞争力，各项业务都受到挑战，除非国家强推自主office，<b>不然不建议关注。</b></p><p>  </p><p><b>七、三达膜(688101)</b> </p><p><b>1.公司简介</b> </p><p>三达膜环境技术股份有限公司是国内知名的以膜技术应用为核心的工业分离纯化和膜法水处理综合解决方案提供商和水务投资运营商。在膜技术应用领域，三达膜能够根据客户的差异化需求提供综合解决方案。在膜法水处理业务方面，公司应用膜技术为市政、工业、家庭用户提供供水净化、废水处理、中水回用等综合解决方案。在水务投资运营领域，公司通过BOT、TOT和委托运营方式在全国范围内多个地区投资和运营市政污水处理厂。三达膜科技是三达膜环境技术股份有限公司全资子公司。专业为生物、化工、制药、食品饮料等行业提供过滤及纯化综合解决方案，以及为工业、市政、民用环保等领域提供水处理解决方案，满足不同客户的高度差异化需求。 </p><p><b>2.行业信息、竞争格局</b> </p><p>高性能分离膜作为新型高效分离技术的核心，具有高分离性能、高稳定性、低成本和长寿命等特征，是实现节能减排和环境保护的重要基础材料，在石油化工、医药、食品、电子、水处理与净化、海水淡化和空气净化等领域具有良好的应用前景。 </p><p>国外在高性能分离膜领域起步较早，发展较为成熟，尤其是在反渗透膜领域已基本形成了垄断局势。美国、日本和欧洲在高性能分离膜领域的领先优势尤为明显。其中，美国在高性能分离膜领域依旧占据世界领先地位，其代表性企业有覆盖面较大的陶氏杜邦公司、美国科氏滤膜系统有限公司（Koch Membrane Systems，Inc）、懿华水处理技术公司（Evoqua Water Technologies LLC）等。  </p><p>我国的膜技术研究及应用虽然相对国外来讲起步较晚，但从2000年以后，膜技术应用的解决方案项目数量和规模增速较快，膜技术应用发展迅速，成为世界瞩目的新兴市场。国际著名膜技术企业将中国的水处理领域作为其重要开发及战略市场，根据前瞻产业研究院的统计，2018年我国整个膜产业市场规模预计达到1,900亿元，2014年至2018年我国膜产业市场的年均增长率保持在17%以上，预计我国的膜产业将继续保持两位数以上的增幅。 </p><p>国外陶瓷膜研究始于20世纪40年代，早期主要在核工业领域中应用于铀同位素的分离浓缩，而后逐渐应用到生物医药、化工领域。20世纪90年代，国内科研机构成功实现了陶瓷膜材料及制备研究方面的技术突破，经过多年发展，国内陶瓷膜在技术水平和产品质量等方面已经达到国际领先水平。根据Polaris Market Research的统计，2017年全球陶瓷膜市场规模达到38.1亿美元，到2026年预计达到97.2亿美元。 </p><p>经过十多年的发展，我国的陶瓷膜及成套装备在生物与医药、化工、食品饮料领域的应用已经形成一定规模。陶瓷膜行业从2010年开始呈现出快速增长的势头，年度安装面积从2010年的3万多平方米增长至2014年的5.3万平方米。 </p><p>同行业的公司主要有诺华赛分离技术（上海）有限公司、凯能高科技工程（上海）有限公司、江苏久吾高科技股份有限公司、苏伊士集团、西门子水处理公司、碧水源、津膜科技、创业环保、国中水务等。 </p><p><b>3.公司信息、核心竞争力</b> </p><p>基于先进膜分离技术的开发与应用，发行人主要产品和服务及其应用领域如下表所示：</p><p><img class="ke_img" src="https://xqimg.imedao.com/16e24c61d803e4f3fe6b3497.jpg!custom.jpg" /></p><p><b>竞争力</b> </p><p>发行人是国内少数能够在工业料液分离领域提供全方位膜技术应用和行业综合解决方案的企业之一。作为国内领先、国际知名的膜技术公司，发行人开发了许多基于膜技术应用的创新膜分离工艺，填补了国内外多项膜应用工艺空白，是国内最早将超滤、纳滤和连续离子交换技术综合应用于维生素C、头孢霉素、红霉素、青霉素生产的企业之一；是国内最早在食品医药行业推广应用纳滤技术的企业之一；是国内最早为核电厂废水处理提供膜应用解决方案的企业之一；是国内最早成功开发功能糖纯化技术的企业之一；是国内最早开发高纯茶多酚、甜菊糖提取技术的企业之一；是国内最早成功开发染料脱盐技术的企业之一；是国内成功开发基于膜分离过程的中草药活性成分提取技术的企业之一。发行人开发的基于膜技术应用的过程工业分离纯化解决方案是典型的绿色制造与清洁生产工艺，可同时实现提高产品质量、增加生产收率，降低资源消耗、减少环境污染这四大目标，对我国过程工程实体制造业的技术升级和行业进步做出了突出贡献。 </p><p>发行人在创始人LAN WEIGUANG博士的带领下，建立了一支技术过硬、勇于创新、开拓进取的研发团队。2001年8月筹建厦门膜工程技术中心，2003年通过厦门市科技局组织验收。2002年经国家人保部授予为博士后科研工作分站单位。2010年以公司为依托成立福建省膜分离工程技术中心。发行人充分利用这些平台，聚集研发人才，大大增强了企业的科技创新能力。截至2019年6月30日，发行人技术研发人员合计221人，高级工程师12人，工程师52人，累计发表专业论文100余篇，整体研发团队科创水平高、实践经验丰富；发行人注重研发投入，研发成果卓著并形成了多项核心技术和知识产权，截至本招股说明书签署日，发行人拥有已授权专利114项，其中发明专利67项、实用新型专利46项、外观设计专利1项，技术实力强大；发行人还参与制定了多项标准，包括2项国家标准、3项行业标准及1项地方标准，承担或参与了10项国家及省部级科技项目；发行人拥有的“Suntar”商标被评为福建省著名商标，“Suntar牌膜过滤设备”被评为福建省名牌产品。发行人在科技创新方面取得的上述诸多成就，奠定了其在先进膜材料制备和膜技术开发应用领域的领先地位。 </p><p>得到了广大客户、政府部门和业界同行的高度认可，取得了诸多荣誉。近年来，发行人及其子公司取得的部分荣誉和奖项包括：“2016-2018年度无机化工科技奖――技术发明奖”、“2018厦门市新材料企业”、“2018福建省科技小巨人”、“2018年科技小巨人领军企业”、“2018年膜技术及应用领先企业绿英奖”、2017年度厦门优质品牌证书”、“2017-2018年度中国最具价值水处理国产膜产品牌”、“2016-2017年度中国最具价值环保装备品牌―水处理膜产品类（全品类膜领跑品牌）”、“2016-2017膜技术及应用竞争力领先企业”、“膜法水处理技术知名品牌”、“国家知识产权优势企业（2016年-2019年）”、“国家火炬计划重点高新技术企业”、“福建省战略性新兴产业骨干企业”、“福建省优秀创新型企业”、“福建省知识产权优势企业”、“国家环保骨干企业”、“全国企事业知识产权试点单位”等等。 </p><p><b>4.财务状况</b> </p><p>16-19年半年度，公司营收依次录得5.44亿、5.86亿、5.90亿和3.26亿，16-18年分别同比增长16.75%、7.62%和0.68%。扣非净利润依次录得1.16亿、1.74亿、1.74亿和1.03亿，16-18年分别同比增长13.71%、49.64%和0.50%。近几年毛利率在42%左右。 </p><p>费用方面。销售费用18年0.22亿，同比减少10.69%；管理费用0.30亿，同比减少15.67%；财务费用0.18亿，同比增长1.75%。 </p><p>ROE方面。16-18年依次录得12.99%、16.14%和13.63%。趋势与净利率变动趋势相一致。</p><p>资产方面。18年应收账款3.73亿，同比增长1.70%；存货1.91亿，同比增长71.26%。负债方面。应付账款2.50亿，同比增长78.97%。 </p><p>公司现金流并不稳定。报告期经营活动现金净流量依次为1.95亿、1.25亿、1.01亿和1.94亿。 </p><p>截止2019年6月末，公司账面货币资金3.41亿，短期借款1.12亿，长期借款0.08亿。</p><p><b>5.募投项目</b> </p><p>公司拟募集资金总计14.10亿。分别用于无机陶瓷纳滤芯及其净水器生产线项目5.00亿、纳米过滤膜材料制备及成套膜设备制造基地项目3.60亿、特种分离膜及其成套设备的制备与生产项目3.00亿、膜材料与技术研发中心项目0.50亿、补充流动资金项目2.00。 </p><p><b>6.风险点</b> </p><p>三达膜拥有已授权专利 112 项，其中发明专利 67 项。这些专利主要涉及工业料液分离、膜法水处理、膜材料和膜组件、净水机4块业务。与同行其他膜技术应用公司相比，三达膜的专利数量偏少。截至 2017 年末，同行业上市公司中，碧水源拥有专利共计378 项；久吾高科拥有陶瓷膜材料和膜分离技术相关的专利 129项，发明专利 73 项。 </p><p>从研发投入来看，2016-2018年，三达膜的研发费用分别为2756.75万元、2888.16万元和3184.40万元，占营业收入的比重分别为5.06%、4.93%和5.40%。公司称，剔除水务投资运营业务收入的影响后，报告期内研发费用率分别为 9.07%、8.13%和 8.18%。 </p><p>膜技术应用公司津膜科技2016年、2017年的研发费用率分别为10.07%、10.99%。此外，三达膜的研发费用率不及科创板申报企业平均水平。据媒体报道，截至4月25日午时，92家科创板申报企业2018年的平均研发费用率为10.5%，中位数为9.19%。 </p><p>三达膜部分水务运营子公司还存在业绩亏损、未取得“排污许可证”的问题。招股书显示，三达膜旗下有 31 家一级控股子公司，其中29家子公司的主营业务是水务投资运营，有4家2018年处于亏损状态。 </p><p><b>7.结论</b> </p><p>水处理行业的一家膜技术及产品提供商，资产质量一般，无太大亮点，比碧水源、津膜科技要差<b>。建议一般关注即可。</b></p><p><a href="http://xueqiu.com/n/今日话题" target="_blank">@今日话题</a> </p>', 'created_at': 1572575331000, 'retweet_count': 10, 'reply_count': 11, 'fav_count': 21, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '一、新大正(002968) <br/>1.公司简介 <br/>重庆新大正物业集团股份有限公司正式成立于1998年，发展于全国，为公共、园区、医养、公园、场馆、地铁、航空机场、政府机关、企事业单位办公楼、学校、住宅、商场等多种类型的城市项目提供一体化综合服务，专注于中国未来智慧城市公共建筑与设施的管理和...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16e24c61d993e223f717d2b1.jpg!thumb.jpg,https://xqimg.imedao.com/16e24c61d733dab3fcca800d.jpg!thumb.jpg,https://xqimg.imedao.com/16e24c61d803e4f3fe6b3497.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 83, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'Value_at_Risk', 'description': '', 'type': '1', 'location': None, 'id': 9769652619, 'stats': None, 'url': None, 'screen_name': '价值at风险', 'following': False, 'blocking': False, 'profile': '/Value_at_Risk', 'verified': True, 'followers_count': 347011, 'donate_count': 18, 'verified_description': '雪球2018年度十大内容贡献奖得主 杭州星瀚投资管理有限公司投资总监 陈晓虎', 'province': '浙江', 'city': '不限', 'gender': 'm', 'step': 'three', 'blog_description': None, 'verified_type': 1, 'last_status_id': 227273771, 'status_count': 3156, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20175/1498653658576-1498653674522.jpg,community/20175/1498653658576-1498653674522.jpg!180x180.png,community/20175/1498653658576-1498653674522.jpg!50x50.png,community/20175/1498653658576-1498653674522.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': [{'desc': '雪球十年知己', 'icon': 'https://xqimg.imedao.com/176419ecbca1583fdb1c0fd9.png', 'link': 'https://xueqiu.com/2552920054/164961444'}], 'verified_type': '10', 'verified_desc': '雪球十年知己'}, {'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/9769652619/135034564', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16e24c61d993e223f717d2b1.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-11-01 10:28', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 1, 'reward_user_count': 1, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:6:SZ300803', 'pic_sizes': [{'width': 606, 'height': 169, 'ratio': '3.59', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 746, 'height': 389, 'ratio': '1.92', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 700, 'height': 245, 'ratio': '2.86', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 32, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9769652619/135034564'}
