{'id': 143516704, 'user_id': 2155581419, 'title': '金融衍生品，期货(给商品上保险)，期权(给期货上保险)', 'text': '<p>衍生品，期货(给商品上保险)，期权(给期货上保险)<br/>*期货，给商品上保险<br/>在古代社会，农产品靠天吃饭，所以价格波动是最大的。早期的期货主要是以农产品为主。其实现在我们大家很熟悉的比特币，也产生了“比特币期货”。任何可能在未来产生价格波动的商品，你都可以对它进行期货的交易。<br/><br/>套期保值+投资套利<br/>比如说一个农民，他现在卖出了10包大米的现货，那他又有一点什么担心呢？就是说未来如果价格上涨，自己现在卖出这么多大米的话，会不会吃亏啊？所以他现在就以一个固定的价格买入一个10包大米的期货合同，这样一来，他等于就把未来大米的价格锁定了。即使未来大米价格上涨，他也不会有什么损失。<br/>实际上现在全球的商品市场上，很多的企业都干着这种套期保值的活。比如说一个炼油厂要用大豆来榨油。但是大豆是有一定的保质期的，而且仓储的成本也很高。他又担心未来大豆价格会上涨，所以就购入一个期货合约，锁定这种价格波动。还有航空公司也是一样，航空公司要使用大量的燃油，它们担心燃油的价格会上涨，所以要锁定燃油的价格风险。同理，钢厂要锁定铁矿石的价格风险。<br/>套期保值是衍生品存在的核心逻辑。它可以锁定未来的价格波动，对风险进行转移和重新分配，然后用来满足不同人群的风险偏好。这是衍生品的第一个作用，套期保值，进行风险转移。<br/>在这种期货交易的过程中间，又产生了第二个作用，叫投机套利。这是怎么产生的呢？这跟期货交易中的一个保证金制度是有关的。堂岛的大米交易所的米票，是针对自己的会员发行的，当时为了吸引更多的人参与进来，交易所就采取保证金制度，也就是说你只要缴纳合同金额的一小部分就可以参与大米的交易。比如说一个合约是50两银子，这个保证金是10%的话，你只要交5两银子就可以参与到交易中了。<br/>而且这种米价在不停地波动，米票的价格也在不停地波动。所以，这时候就开始出现了一拨不买大米，只专门交易米票的人，这种纯粹对赌价格波动的交易就是期货中间的投机套利交易。而且这种交易有一个特征，就是杠杆率特别地高，就像我们刚才说的，因为有保证金制度的存在，所以期货交易一般都是高杠杆的交易。<br/><a href="http://xueqiu.com/k?q=%23%E4%BB%8A%E6%97%A5%E9%BE%99%E5%A4%B4%E8%82%A1%23" target="_blank">#今日龙头股#</a> <br/>衍生品的产品覆盖了几乎所有你想象得到和不能想象的标的，基础资产，货币、利率、股票、债券，甚至飓风、地震、碳排放、水污染。换句话说，其实只要有波动，就会有风险，只要有风险，你就可以用衍生品来进行风险对冲。这是衍生品的一个核心的特征。<br/><br/>――――<br/>从有形的农产品、工业品到货币，再到完全无形的利率，在金融创新的过程中，商品的概念逐渐摆脱了有形商品这个束缚，为下一步的金融深化打下了坚实的基础。<br/>*货币期货<br/>你可能会很奇怪，为什么梅德梅拉要去找弗里德曼教授呢？因为芝加哥商业交易所，当时在金融圈里是一个非常边缘化的小交易所，按照梅德梅拉的话说，“我是一个无足轻重的小人物”。但是弗里德曼教授不一样，他当时是自由主义经济学派的创始人，他的很多朋友、同事都占据着美国的财政部、美联储等重要的岗位，也就是说是一个一言九鼎的人物。所以如果货币期货这么一个创新的概念能够得到弗里德曼的加持，这绝对是如虎添翼的事情。<br/>但是为了彰显自己是一个“资本主义者”，他还要求梅德梅拉为此付5000美金的报酬给他。后来，梅德梅拉说，这是整个期货的发展历史上最划算的一笔投资。一笔5000美金的报酬促使了一个高达百万亿美元市场的出现。<br/>很快地，弗里德曼替货币期货写了一篇文章，引起了学术界和业界的很大关注，也为货币期货的推出铺平了道路。<br/><br/>*从“货币期货”到“利率期货”:<br/>“商品”不再有形<br/>1971年，尼克松总统宣布美元和黄金脱钩，这意味着布雷顿森林体系正式结束，浮动汇率时代来到了。在弗里德曼教授的加持下，梅德梅拉领导的芝加哥商业交易所马上设立了一个国际货币市场，推出了包括美元、英镑、瑞士法郎等几种货币的期货，从此以后，外汇的风险就有了对冲工具。<br/><br/>我们到底要怎么使用货币的期货来对冲外汇的风险呢？<br/>给你举个例子，你是一个出口商，现在你有一笔货款，大概在6个月以后用美金结算。你现在有一种担心，6个月以后，美元可能会大幅贬值。这个时候，你就可以卖出一个6个月的美元期货，相当于提前用一个固定的价格卖出了美元。这样一来，即使美元在6个月以后大幅贬值，你的风险也已经被提前地锁定了。这种货币期货不管是对于做国际贸易的，还是对于那些做国际资产管理的机构和个人来说，都有着巨大的好处。<br/><br/>但是1973年，美国废除了利率管制，利率进入了一个市场化波动的时代。这个时候，梅德梅拉就敏锐地意识到了，利率风险是比外汇风险更加广泛地存在，不但是机构，而且个人都面临着很大的利率风险。<br/><br/><br/><br/><br/>四大期货交易所各有不同：<br/>郑州偏粮油，大连农产品，上海贵金属，金融为股指。<br/><br/>具体如下：<br/>1. 郑州商品交易所的交易品种有：小麦、精对苯二甲酸（PTA）、棉花、白糖、菜籽油、早籼稻、玻璃、菜籽、菜粕、甲醇等16个期货品种；<br/>2. 大连商品交易所的交易品种有：玉米、黄大豆1号、黄大豆2号、豆粕、豆油、棕榈油、聚丙烯、聚氯乙烯、塑料、焦炭、焦煤、铁矿石、胶合板、纤维板、鸡蛋等15个期货品种；<br/>3. 上海期货交易所的交易品种有：黄金、白银、铜、铝、锌、铅、螺纹钢、线材、燃料油、天然橡胶沥青等11种期货合约；<br/>4. 中国金融期货交易所的交易品种有：沪深300指数期货、10年期国债期货、上证50和中证500股指期货。<br/>――股指期货，对赌，零和游戏<br/>我的理解是，比如现在股票指数是3000点。<br/>我认为一个月后，会涨到3200多点。有人认为会跌到2800多点...<br/>那么我就和那个人对赌，交易所就作为第三方公证。假如一点算1块钱，3000点就是3000块，当然交易所要收点手续费。<br/>我们各交了3000块以后，等一个月。<br/>一个月后，假如指数到了3150，那么我就赚了150，拿到手共3150。那么和对赌的那个人，就亏了150，只拿回2850。<br/>假如加入保证金制度10％，也就是说3000块，我可以买10份。那么150×10=1500，我就赚1500，而对方就会亏1500。<br/>所以保证金制度是魔鬼，也是天使！<br/><br/>――<br/>总算弄明白期货怎么交割的了。传统实物交割要伴随基础资产所有权的转换。期货允许现金结算，就绕过了所有权转换的限制，于是期货这种金融衍生品，就可以应用于对冲更广泛事物的波动性风险，而只要这个事物可以用货币量化，比如代表市场波动的股票指数。同时也为投资套利打开了通道。<br/><br/>PS：现金结算期货，不用等到交割日，而是根据每日盈亏做清算。为何每日清算呢？是为了降低交易所的风险么？<br/><br/><br/>*棉花期货交割<br/>举个例子，假设说你开纺织厂，担心明年棉花的价格上涨，你可以在郑州棉花期交所，交一定的保证金买一个明年一月份的棉花期货合约。棉花期货的交割日规定是每个月的第十个交易日。<br/>到了明年1月的第十个交易日，你就要进行交割了，怎么交割呢？你将剩余的货款打进郑交所账户。而对方就要将棉花送进交易所所指定的仓库，然后取得一个凭证。买卖双方之后分别从交易所取得货款和棉花，钱货两讫，完成交割。<br/><br/><br/>――期货交易案例，上保险<br/>通过营销手段获得关注度<br/>再通过购买保险让风险对冲<br/>这样 稳赚...<br/>不过这个保险险种会有吗？<br/><br/>润总在专栏里提过一个特别有意思的案例，同样符合期货交易的逻辑，在此分享给大家。<br/><br/>Alan Perry是美国北卡州W小镇的一位珠宝店老板。2010年的黑色星期五，（相当于中国的双十一），他推出了一个非常有创意的活动：如果你两周内在本店买了珠宝，圣诞节当天，只要距离本店500公里的A小镇下雪超过3英寸，珠宝你留着，钱我全额退给你。<br/>啊，还有这种好事？珠宝本来就要买的，万一下大雪，还能退钱？这个消息，一下子传播开了，甚至A小镇的居民，都开车500公里到W小镇买珠宝。Alan的珠宝店，门庭若市，销量大涨。<br/>很多人一定关心，那后来，这个A小镇真的下大雪了吗？很不幸，这个很少下雪的A小镇在圣诞节当天，居然真的下起大雪，厚度竟然达到6英寸！Alan的小店门前，排满了退钱的人，他一共退了40多万美金。<br/>但你可能万万没想到的是，Alan早就为自己的销售额购买了“天气保险”。这种不怎么下雪的地方如果居然下起了雪，而且是3英寸以上的大雪，保险公司会赔付Alan的损失。<br/><br/>如果未来推出“关于某类商品预期价格的期货合约”，商家通过不确定活动营销获关注，再通过期货交易对冲风险。这种将营销手段和风险对冲结合到一起的方式，说不定可以带来某些新领域的期货交易。<br/><br/><br/>――――期权<br/>别<br/>你可能会恍然大悟了，说得这么玄乎，期权不就是平时我们买东西时候的“定金”吗？这句话有一定的道理，某种意义上，定金和期权是很像的，都是用一小笔资金来锁定未来某个商品所有权转移的权利。但是期权和定金还是有很大不同的。<br/>第一，期权包含的权利更多样：<br/>你看，定金一般是单向的，也就是说你缴纳定金的时候，一般是获得未来某个商品的购买权。但期权是双向的，市场上既有赋予你买入权利的“看涨期权（call option）”，也有赋予你卖出权利的“看跌期权（put option）”，put option就是说允许你在某个约定的时间，以一个约定的价格卖出一定数量的商品。<br/>第二，期权是一个标准化的合约，流动性很好：<br/>定金一般是一个固定的金额，但是期权是一个标准化的合同。所以它会规定商品的品种、品质，买入和卖出的价格，到期日等等条款。那这个好处是什么呢？我们在前面的课程里说过，标准化合约的好处就是容易转让和交易，形成一个有流动性的二级市场。<br/>――卖出期权有点像保险费<br/>从这个意义上讲，你会发现，购买期权的人就像购买了一种权利，这种权利可以在价格上涨或者下跌的时候帮助自己把风险锁定，相当于保险。而卖出期权的人赚取的则是一个保险费。所以期权比期货的金融属性要更强，是纯粹的风险管理产品。<br/>因为期权交易的就是一个商品买卖的权利，所以它的价格会远远地低于它的基础资产的价格。这样一来，就相当于为买期权的人提供了一个高杠杆，所以期权也非常容易用作对赌和投机的工具。<br/>跟你讲一个我身边人的小故事，我有一个朋友，21世纪初的时候，刚博士毕业，手里钱不多，大概就是10万元左右的本金。当时他在香港市场上看中了一只股票，十来块钱，而这个股票又是有期权的。它的一个买入期权，就是一个call，是几毛钱。当时我这个朋友面临着两个选择，他可以买1万股这个股票，或者干脆就胆子大一点，买20万个买入期权。这两种选择不是都没风险，它们都有风险，但是股票一般不会血本无归，而买入期权，这更像赌博，赌对了，你就发财了，要是在到期日之前，股价没有比你约定的买入价格，也就是行权价格高的话，这20万个买入期权就等于打了水漂，他的10万元也就会灰飞烟灭了。所以很多人都认为，期权和赌博确实是有几分相似的。当时我朋友思前想后，决定赌一把，买了20万个买入期权。很幸运，这个股票在一个多月时间内涨到近10块钱，所以这个买入期权的价格也涨到10块钱以上，所以他的资产猛然地从10万块钱上涨到近200万。<br/>这种逆袭的事情，在期权市场上特别多。它主要是利用什么呢？就是因为你买入期权的价格比基础资产的价格要低，所以它等于有一个杠杆效应。你一旦赌中了价格走势，就很容易发财。<br/>但是，高收益的另一面自然也就是高风险了，到了这个到期日，这个合约就作废了。那么期权的价格也就等于了0。你没有赌中这个价格趋势的话，自然地就血本无归。<br/><br/>期权是提供了一种灵活的做空工具，因为你卖出期权可以看跌期权嘛，所以会使得这些市场上的负面信息很容易地就进入到价格中，所以会促进市场朝着更有效的方向发展。<br/><br/>――权证<br/>我们国家曾经在1992年和2005年分别发行过权证（share warrant），权证是一种特殊的股票期权。它不是交易所发行的，而是公司直接发行的，它的标准化程度要偏低一点。但是和期权一样，权证你也可以买入卖出，允许你买入的叫做“认购权证”，允许你卖出的叫做“认沽权证”。因为卖出不需要持有股票，所以认沽权证就可以看作是一种卖空工具。<br/>像深圳的宝安集团、五粮液集团都曾经发行过权证。但是，在90年代初，甚至到21世纪初的时候，A股的市场上就缺乏基本的金融知识，很多散户根本就不知道权证、期权是什么东西，就更分不清“认沽”和“认购”的意思了，就光知道市场上来了“一种可以赚钱的东西”。就像大家现在疯狂去排队买那种网红的奶茶一样，当时很多散户都挤着，拼命地去抢购权证，结果发生了很多笑话：比如说一个权证的价格居然会远远地高于股票本身的价格。股票跌，认购权证的价格反而暴涨。还有到了到期日，权证价格本来应该为零的，结果我们国家市场上发生过到了到期日，权证价格居然暴涨的情况。所以，这些疯狂的炒作行为，就迫使我们的监管层两次叫停了中国的权证市场。<br/>但是这几年以来，有越来越多的研究都认为，中国的A股市场太缺乏做空的工具了，所以负面的消息没有办法及时地反映到股价中，导致A股的定价过高，就产生了像我们课程里原来说过的，像A/H股有价差这些现象。当时我们国家迈出的第一步就是推出了我们昨天讲过的股指期权。很多人就说，下一步应该讨论引入个股期权，让个股的市场定价更加有效。<br/>――――<br/>本来国家队可以用机枪搞定的事，要是上个股期权估计要用大炮。不划算，浪费弹药。<br/><br/>可以这样理解吗，期货是给基础资产加了一层保险，期权是给期货加了一层保险？<br/><br/>期权只有买家可以毁约，卖家必须配合<br/><br/><a href="http://xueqiu.com/S/SZ002945" target="_blank">$华林证券(SZ002945)$</a><a href="http://xueqiu.com/S/SZ300803" target="_blank">$指南针(SZ300803)$</a><a href="http://xueqiu.com/S/SH601696" target="_blank">$中银证券(SH601696)$</a></p>', 'created_at': 1583851412000, 'retweet_count': 2, 'reply_count': 1, 'fav_count': 4, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '衍生品，期货(给商品上保险)，期权(给期货上保险)<br/>*期货，给商品上保险<br/>在古代社会，农产品靠天吃饭，所以价格波动是最大的。早期的期货主要是以农产品为主。其实现在我们大家很熟悉的比特币，也产生了“比特币期货”。任何可能在未来产生价格波动的商品，你都可以对它进行期货的交易。<br...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 220, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '发哥财经―中国的摩根士丹利。抓大放小，守正出奇。笔记仅供学习，不可作为投资依据，投资需谨慎。', 'type': '1', 'stats': None, 'location': None, 'id': 2155581419, 'url': None, 'screen_name': '发哥财经', 'following': False, 'blocking': False, 'profile': '/2155581419', 'verified': False, 'followers_count': 2830, 'donate_count': 0, 'verified_description': '', 'province': '上海', 'city': '', 'gender': 'm', 'step': 'one', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227080934, 'status_count': 1553, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20201/1581519003388-1581519003527.jpeg,community/20201/1581519003388-1581519003527.jpeg!180x180.png,community/20201/1581519003388-1581519003527.jpeg!50x50.png,community/20201/1581519003388-1581519003527.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/2155581419/143516704', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': {'param': 'typ=OP&id=19337', 'data': '{"items":[{"id":19337,"tag":"#今日龙头股#","content":"长线抓龙头，收益不用愁！","pic":"https://xqimg.imedao.com/14558e817758d3f8a02b57a8.jpg!custom.jpg","backgroundColor":"#d7c842","following":false,"pic_size":null,"status_count":575,"follower_count":0}]}', 'first': '{"items":[{"id":19337,"tag":"#今日龙头股#","content":"长线抓龙头，收益不用愁！","pic":"https://xqimg.imedao.com/14558e817758d3f8a02b57a8.jpg!custom.jpg","backgroundColor":"#d7c842","following":false,"pic_size":null,"status_count":575,"follower_count":0}]}', 'type': 'hashtag'}, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-03-10 22:43', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:8:SZ300803', 'pic_sizes': [], 'like_count': 4, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/2155581419/143516704'}
