{'id': 155793812, 'user_id': 1994271760, 'title': '一起干了这碗大面，明天国产替代起飞', 'text': '<p><b>1.&nbsp;市场总览</b></p><p>三大指数全天震荡，截止收盘主板收涨0.11%，创业板收跌1.26%，两市合计成交1.37万亿，成交量略微放大。指数已触及3380一带强压力位，警惕指数回调后盘面共振下跌。</p><p>题材方面：数字货币板块冲高回落，数字认证T字三连，汇金股份涨停，飞天诚信等多股冲板被砸。银行板块盘中拉升，成都银行上板，权重招商银行涨近5%，个股纷纷跟涨。疫情板块退潮，核心西藏药业跌停，英特集团冲板被砸，权重复星医药冲高回落。军工板块分化，光启技术一字七连，前排北斗星通、南岭民爆等涨停，后排中船防务跌停，东安动力尾盘大幅下挫。</p><p>市场高标方面：君正集团、经纬辉开大面，英特集团冲板被砸，光启技术一字七连。市场赚钱效应一般，接力难度大。今日高位股集体释放风险，明日预计热点板块仍然会继续释放风险，谨慎参与抄底。</p><p><b>2.&nbsp;龙虎榜风云</b></p><p>北向资金今日净流入43.5亿元，今日主买贵州茅台、北方华创，主卖中国平安、歌尔股份。机构主买昊海生科、中元股份，主卖东富龙、贝瑞基因。</p><p>顶级游资章盟主砸盘君正集团、西藏药业、冠昊生物、首都在线，做T紫光国微，携机构入场保龄宝、太阳能。赵老哥止盈达安基因。金田与机构低吸沈阳化工。上海超短帮买入中鼎股份，卖出冠昊生物。</p><p>一线游资上海溧阳路出货君正集团、紫光国微、经纬辉开，拿货奥特佳、北方导航、寒锐钴业、省广集团。作手新一卖出经纬辉开，加仓省广集团。小鳄鱼砸盘紫光国微。</p><p>顶级游资止盈疫情板块，但由于板块资金介入极深，在企稳后仍有机会反复。</p><p>赵老哥</p><p>&nbsp;</p><p>达安基因&nbsp;&nbsp;卖出6985万</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>章盟主</p><p>&nbsp;</p><p>西藏药业&nbsp;&nbsp;卖出16644万</p><p>&nbsp;</p><p>君正集团&nbsp;&nbsp;卖出11219万</p><p>&nbsp;</p><p>紫光国微&nbsp;&nbsp;买入5007万</p><p>&nbsp;</p><p>保龄宝&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;买入1110万</p><p>&nbsp;</p><p>首都在线&nbsp;&nbsp;卖出2861万</p><p>&nbsp;</p><p>太阳能&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;买入4446万</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>孙哥</p><p>&nbsp;</p><p>君正集团&nbsp;&nbsp;卖出35827万</p><p>&nbsp;</p><p>北方导航&nbsp;&nbsp;买入13763万</p><p>&nbsp;</p><p>紫光国微&nbsp;&nbsp;卖出8456万</p><p>&nbsp;</p><p>奥特佳&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;买入12389万</p><p>&nbsp;</p><p>省广集团&nbsp;&nbsp;买入7566万</p><p>&nbsp;</p><p>寒锐钴业&nbsp;&nbsp;买入5905万</p><p>&nbsp;</p><p>经纬辉开&nbsp;&nbsp;卖出4640万</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>作手新一</p><p>&nbsp;</p><p>省广集团&nbsp;&nbsp;买入11000万</p><p>&nbsp;</p><p>国中水务&nbsp;&nbsp;买入2916万</p><p>&nbsp;</p><p>光启技术&nbsp;&nbsp;卖出3549万</p><p>&nbsp;</p><p>经纬辉开&nbsp;&nbsp;卖出2435万</p><p>&nbsp;</p><p>......</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>小结：今天的行情真是把有点“肉”这个状况，表现得淋漓尽致。本来是2.0T非得表现成1.0T的动力，这种情况真是一言难尽了，前几天高标有种枯竭的信号，但是高标股像是吃了药一般，还强硬的顶了两天，在今天统一兑现，埋葬了大部分人的梦想。&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>赵老哥：昨天拼了老命的进场，今天拼了老命的要开着拖拉机逃跑，现在游资与外资的都是根据消息来办事，消息还没有出来就一溜烟跑步抑或是大举进场，留下我们在风中默默的发懵。今天卖出的达安基因是完全常规的操作，到了高位就是顺势调一调，毕竟涨多了嘛，不过高位的炸弹跑过来还是非常的有压力，高山跳水，不折断腿也会伤及内脏。短期大家最想了解的一个问题就是：反包。老潘的观点是，今天高位股集体砸盘那无疑是同一股神秘资金所为，那些高位折下来的股，能够反包的不足三成，毕竟这一轮套牢的资金总体也有了几百亿啊，小小的肩膀，扛不动大大的压力。</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>章盟主：不少股票下跌之前总会有一些小小的信号释放出来，比如游资的集体出逃抑或北上资金悄悄跑路，就像上一轮的券商，不少朋友还在山岗吹凉风，等待着夏日的热浪给他们丝丝安慰。今天卖出的西藏药业，一根大阴线，这一刀的威力，砍刀了大动脉，失血过多而亡，明天能不能反包我认为都不重要，短期的回落基调是注定的。另外卖出的君正集团，这只股票明天还是有一个决战，下跌的幅度与西藏药业有异曲同工之妙，这接近百亿的资金都在期盼着明天能够反包，老潘也没有什么看法，高位股都会经历这一天，祝大家成功。买入的紫光国微，又是六十多亿的资金被套在里面，这样的情况不至于一网打尽，还是会回到震荡的局面，涨涨又跌跌。上面这些股跌了都能理解，另外买入神药保龄宝都没有把高位股救起来，看来短期的高位股真是成了夏天里的小麦，只能等到冬天见了。买入的首都在线，这是市场上现在吹得比较火热的次新股概念，风向又吹到了次新股，原因就是创业板的注册制要露面了，露面以前炒一炒是非常正常的。</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>孙哥：从今天开始，我相信大家对孙哥的做法有了雪上加霜的厌恶感，凡是上场的个股，砸盘的太多了，今天卖出三个多亿的君正集团，与楼上的大佬共砸盘接近6亿，这结果大家都接受不了，老潘的观点还是上文那个。另外卖出的紫光国微，这是脚底抹油溜得快，没有被套住陷入沼泽。买入的北方导航属于北斗星通的小弟，明天的命运又被孙哥掌握在了手里，毕竟这一个多亿的资金有种刀尖放在心脏的感觉，稍不留神就捅进了心脏。另外买入的奥特佳这是炒作汽车的一个龙头，不炒的时候有种龙虫的气质。买入的省广集团完全没有看法，有可能因为一个消息跌停，也有可能继续涨停，拿捏不准。买入的寒锐钴业，这是奔着钴涨价去的，这一轮靠着消息，坐上了高速，快速通道很安全，很幸福。</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>作手新一：好久不见的作手新一，一直没有消息，只是偶尔被大家所关注。大约买入1个亿的省广集团，涨跌的方向都在孙哥与作手的手里，虽然近段时间作手新一的手法很温和，但是暴躁的孙哥在大家的眼里失去的信任，接下来恐怕又是几大团体火拼的时候。卖出的光启技术这只神庄股，太过于猛烈，一般人完全睁不开眼睛，又是一只进入火拼时代的庄股，若是后面走一段路还要继续上升的话，那又将是一只几倍庄股诞生了。卖出的经纬辉开，这种庄+游模式太过常见，完全捉摸不透市场的一种选择，游资跑了也释放出了一个短期不能继续玩下去的新号。另外买入的国中水务这种庄+游模式，一般人也是拿捏不透的，游资大刀一挥，鲜血又会直流。</p><p>&nbsp;</p><p><b>3.&nbsp;热点题材狙击</b></p><p>疫情：</p><p>板块经过多日缩量加速后，今日集体迎来风险释放。板块核心西藏药业在高开6%后，开盘后直线下杀至-8%，随即权重复星医药也从+2%下杀至-2%，在复星医药止跌拉升后，西藏药业被“先知先觉”的资金捞起，但无奈西藏药业抛压太重，被反杀向下，板块连板高度股英特集团也迎来巨大抛压，直接从涨停下杀至平盘。</p><p>此后板块权重复兴医药冲高大幅回落，板块多股跌停。纵然有早盘罗欣药业强势上板抗住分歧，但无奈板块一路下杀，尾盘跳水。今日板块开始退潮，明日大概率还会惯性下杀，分歧过后继续关注低位强势个股。</p><p><b>4.&nbsp;学长聊个股</b></p><p>今天高位股出现了预期中的大分化，昨日点评的君正也是出现了高台跳水大幅下挫，而深圳机场由于开的较高没有出现比较好的日内低吸机会，那还是多等一等。</p><p><b>光启技术：</b></p><p>17年收购光启尖端100%股权,其主营超材料前沿技术研究和军工超材料解决方案提供及产品生产;17年12月,与中国联通签署合作协议,在“军民融合”领域开展深度合作公司拥有新一代舰艇隐身技术,其采用超材料技术替代传统隐身涂料技术,实现一体化设计、制备,不仅解决后期维护难题,而且具有耐候性功能。光启技术今天比较超预期，君正集团等其他高位股高台跳水都不影响它一丝一毫，预计还是要等它补跌完成，市场的这波分歧才算结束，才能迎来又一轮新的机会。</p><p>从榜单上来看可以看到两个席位尤其亮眼（中信芙蓉中路和国联芙蓉中路），应该就是光启的主运作资金，我们可以看到国联芙蓉中路最早在7月21日就已经介入了光启，在7月30日的三天榜中在度介入了4.8千万，作为主运资金此运作过程中的筹码是有增无减，从榜上看到的该席位现在盈利至少9千万；而另一席位中信芙蓉中路显示的最早介入是7.28的9.4千万，并在后面两天再度加仓1个亿，今天三天榜单的7.8千万极大概率是在7月31日加仓的，现在至少浮盈1.1亿以上。这也只是现在明牌看到后的保守估计，而这两个席位现在加起来至少有6个亿以上的获利筹码，可想而知当这批运作资金要兑现时会让光启技术面临极大的分歧。这也是影响市场目前是否能结束调整的重要因素之一，如果风险没有释放完毕，高位股参与难度依然极大，明日继续关注光启技术的走势，稍有松动就尽量回避高位股。</p><p><b>省广集团</b></p><p>7月31日一则字节跳动的消息带动了省广集团的反抽。在周末利空情况下，省广集团凭借前期积累的人气，超预期走出了三连板，反观凯撒文化高开低走。</p><p>近几日的榜单显示，新一主导了这一波反抽行情，今天卖出&nbsp;3724万，锁仓1.2亿；溧阳路昨日获利出局后，今天纠错进场主封，买入7599万，桑田路、解放东路助攻。多路游资不惧新一砸盘今天直接扫板，是对省广集团人气地位的一种认可。若指数此处超预期继续加速上行，省广集团实现弱转强，可关注其四板机会。反之，若市场延续分歧，则此类连续爆量的人气标的暂时回避。</p><p><b>5.&nbsp;学长侃盘</b></p><p>昨天讲目前是牛市，要摒弃熊市思维，转到牛市思维中来。</p><p>今天又发现一个问题，很多人有一种惯性思维，喜欢追强势股。这也是我大面和亏钱的原因，其实我发现越是想短线发财，越是容易怎么赚的怎么亏回去，还是涨价推动业绩，业绩超预期的适合我，低位股比强势股慢，慢就是快。</p><p>&nbsp;</p><p>这其实就是过去疯牛思维的遗留，疯牛时期，三个涨停板往往才是上涨的起点，只要胆子大，后面还能翻倍。</p><p>&nbsp;</p><p>历史会重演，但并不是简单重演，历史会重演体现在规律一直都没有变化，因为人性从来没有改变，但市场波动的具体表现形式从来都不一样。</p><p>&nbsp;</p><p>市场会变异，会逆着大多数人的认知在走，过去成为主流认识的挣钱方法，在未来就会失效。</p><p>&nbsp;</p><p>过去行情一涨，很多人就会上杠杆，疯牛让不上杠杆不发财的观念深入人心，我以前也说过，未来这种思维会让很多人破产。</p><p>&nbsp;</p><p>慢牛就是进三退二，进五退三的节奏，最不缺的就是机会，根本不存在踏空一说，因为这次踏空了，下次买入机会很快也会出现。</p><p>卖飞的，也不能追高买回来，卖飞了就等下次机会，或者换其他股票就好了。</p><p>&nbsp;</p><p>慢牛就是大跌大胆买，大涨大胆卖，小涨小跌不要管。</p><p>&nbsp;</p><p>归根结底还是要顺应市场的思路，不能根据过去刻板的思维去炒股票。</p><p>&nbsp;</p><p>最近很多人追强势股被套了，然后来问我怎么办，我也不知道怎么办，我从不建议追高，想要避免追高之后被套的问题，那从一开始就不要追高，就没问题了。</p><p>&nbsp;</p><p>慢牛就是磨练心性的时候，只有心性好，技术好的人才能挣钱，不再是所有人都能够挣钱的时期，疯牛才会让所有人都挣钱。</p><p>&nbsp;</p><p>我估计，慢牛的最终结果，大概也只有70%的人能够挣钱，30%的人还是会亏钱，或者是不挣不亏。</p><p>到了熊市，能挣钱的大概就只有5%了。</p><p>1、进入牛市中后期，高低都是相对的了，没有绝对不涨的股票了。要看清，并适应。</p><p>&nbsp;</p><p>据统计，2015那场牛市，互联网金融板块里，有从最低点涨100多倍的股票。</p><p>&nbsp;</p><p>2、股票高不高，不是买或者不买的理由。</p><p>清不清楚逻辑，有没有止损，止盈计划，才是关键。</p><p>&nbsp;</p><p>交易你的计划，计划你的交易。</p><p>&nbsp;</p><p>有拿手的买点，有止损，止盈计划，那么就可以淡定交易了。</p><p>&nbsp;</p><p>持股比高低切换要好。</p><p>&nbsp;</p><p><b>6.&nbsp;学长聊操作</b></p><p><b>&nbsp;</b></p><p>今天的操作是卖出高位股，决定以后只做低位股了，高位股太气人了，清仓卖出君正集团，东安动力，中水渔业。今日大面：中船防务，财通证券。</p><p>推荐朋友买入信创：中国长城，中国软件：看看新闻应该是会起飞别慌。</p><p>农业：隆平高科，万向德农，逆周期股票今天情绪低杀，依旧拿好等待起飞。</p><p>业绩：鸿路钢构，赛腾股份（也是今日发文的大利好），良信电器（优质5日线）。</p><p>总的来讲，我真的累了，短线很暴力，非常暴力，时刻看盘的担忧，我君正70+收益，可是今天的大面也让我回撤不少，反观我的中线股，主要是业绩股，做T贼爽，每天稳定盈利可以干其他事情和盯盘生怕出现变盘好及时卖出短线股，显然我以后更加合适前者。人生还是稳一点好，太刺激的年纪过了，暴涨暴富往往是亏损到死。以后就不往人堆里面混了，除非拿到先手，以后只做业绩股，和首板挖掘，短线和中线合并一起做T啊，大水过后不会那么慌，专注于业绩和个股基本面才能走的更好，炒好股做好人，好好生活，阳光向上。</p><p>&nbsp;</p><p><b>7.&nbsp;复杂的问题简单化（业绩预期逻辑）</b></p><p>打板，热泪盈眶穷三代！低吸，安安稳稳富一生！要买就买在分歧，一旦加速就要小心了。</p><p>抄底：信创半导体。中国软件，长电科技，中国长城等。大仓位我不爱去人太多的地方了。大仓位只能去景气度高的行业。八月份继续看好：信创，半导体，家装，被打怕了，知识不够干不过游资大佬。继续看好，并且会继续持有，加仓。</p><p>现在市场不是很好做了。如果你持续亏钱，你就先出来看看。盲目的梭哈，赌徒心态，是不行的。</p><p>&nbsp;</p><p>南泥湾计划：华为高端芯片收到狙击后，台积电基本断供了，华为未来在这个领很难生存，要打海外市场只能进攻中低端市场，争取做到全球垄断。也是机构推的方向，像传艺科技最近机构一直在大买，就是这个逻辑，今天表现也不错，午后冲击涨停回落。今天比较强的是莱宝高科，早盘涨停，炸板回封。另外叠加苹果产业链的科森科技也来助攻涨停，今天题材刚发酵，明天应该也能吃个溢价。不过这个题材目前来看还是一般，明天要去就做第一个连板的为主。</p><p>如：电视，笔记本，tws，汽车，电脑，操作系统这些。</p><p>（1）春秋电子：南泥湾计划受益标的，从底部开始讲起翻了一倍多了</p><p>（2）传艺科技：笔记本零部件龙头</p><p>（3）科森科技：笔记本金属外壳</p><p>（4）莱宝高科：触摸屏领域</p><p>&nbsp;</p><p>&nbsp;</p><p>你跟我谈常识，我跟你谈情绪，你跟我谈选股，我跟你玩择时，这就是股民亏损的最根本的原因。</p><p>&nbsp;</p><p>底部是一个区间，并不是一个点位，是所有人博弈得出来的结果，事前根本不知道，所谓的抄底，就是抄在这个区间。</p><p>&nbsp;</p><p>就好比我们这辈子会碰到很多妹子，你总想找到最适合你的，但是适合你的是一类妹子，而不是某个妹子。</p><p>&nbsp;</p><p>跟你在一起经过了长久的磨合，心有灵犀了的，就是最符合你的妹子。不磨合（底）之前，你是开不了天眼的。</p><p>&nbsp;</p><p>最近也经常有小伙伴跟我说炒股反人性，想要坚持很难。</p><p>&nbsp;</p><p>战胜人性本身就是伪命题，人性是不可能战胜的。很多时候是我们事后开天眼，觉得踏空了，或者没早点跑。用事后的事实来折磨事前的自己，肯定是降维吊打。</p><p>&nbsp;</p><p>淡化得失，极端情况多用逻辑思考，明白投资这事儿，99.9%的人超额收益都来自于选股，以及关键时候用常识的几次抄底逃顶，而不是涨了就NB，跌了就SB。</p><p>&nbsp;</p><p>三傻：银行地产保险，跟之前的钢铁（跌）煤炭（叹）组成的黑五类。价投的坟墓、下跌的领头羊。</p><p>昨天中小创硬了下，今天ST蓝筹硬了下，这种现象在近一个月来是频繁出现的。因为是牛市，最好的策略是不换股，捂着你自己的方向更好的吃肉喝汤。如果是频繁换仓的，除非是高手，否则应该是来回挨打，脸疼的节奏。我估计，天桥下肯定是有不少朋友这样操作。越是这种时候，越应该大胆承认错误，才能求进步。</p><p>&nbsp;</p><p>天桥下接受到最多的问题是风格切换什么时候来，大树一天要被灵魂拷打N次，四大惨――银行，保险，地产，基建还能不能扛？</p><p>&nbsp;</p><p>近期牛市震荡回调行情，相信不少朋友还在为买股票为难！要想跑赢指数、经常抓涨停！那就得靠真本事去挖掘龙头票。市场看似涨跌无常，实质上有其内在的运行规律！我们要掌握的是，在市场上升期选对龙头和退潮期功成身退确保利润。只有正确的把握市场节奏选对龙头，才能真正成为赢家！</p><p>&nbsp;</p><p>类似近期火爆两市疫情线之生物疫苗，很多人看对方向了，但是选择上打了海南海药、德展健康等杂毛个股，一周下来基本没变化。但是有些人选到了西藏药业、君正集团、光启技术等就不一样了，其中龙头光启技术走出强势主升浪行情，短短一周获利惊人。</p><p>总的来说目前市场，一定要认清楚以下几点。</p><p>&nbsp;</p><p>1、指数不涨不跌，震荡预期，许多高位股有没有二波新高预期，就要受制于指数，即使个别股票首阴也不要乱买。</p><p>&nbsp;</p><p>2、题材今天确定退潮了，后面思路要不低吸，要不做低位首板，一定不要乱接力。</p><p>&nbsp;</p><p>3、多做逻辑品种，不要乱买票，纯情绪博弈的。</p><p>&nbsp;</p><p>逻辑品种我给得很多</p><p>&nbsp;</p><p>猪肉的天邦股份，之前的洛阳玻璃，玻璃期货今天继续新高，洛阳也是板了，水泥的一些股，都是这种类型的，甚至说之前的翰宇药业今天跟随情绪跌停，但是杀下去之后又有低吸价值了。</p><p>&nbsp;</p><p>一些涨价，或者说估值重估，业绩的股要重视。</p><p>&nbsp;</p><p>（我很少给你什么题材龙头，或者说什么妖股，几进几，这些票做错了有大面的风险，而有逻辑的票，都是有安全垫的。）</p><p>&nbsp;</p><p>盘面整体是轮动，切勿追涨杀跌，多低吸耐心持股，轮动到金融是搅屎棍，但是轮动到你手里的时候就是真香了。</p><p>&nbsp;</p><p>高位票特别是医药股，今天成了重灾区，本以为会有个活口的，没想到除了继续缩量顶死一字的光启技术，其他的全部不行了！英特集团这个没有回封走的不及预期，不过作为市场最高连板票，断板后应该会有资金来做反包，明天不跌停我就多拿一下了。这个票是我们1进2就做的，我自己也没拿住，昨天才继续杀入，今天继续加仓，走势不及预期出掉昨天部分。明天就不建议你们还去了，高位不是一般人能玩的。</p><p>&nbsp;</p><p>高位不行，明天也谨慎参与，低位的昨天表现不错，今天继续活跃，明天主要的做多机会依然在低位的新题材这里。今天北斗导航走势不及预期，竟然仅有3个涨停板，太弱了。龙头北斗星通一字，合众思壮也顶一字连板，但换手的仅有一个北方导航。早盘的票多伦科技小面，富临运业竞价买的话就是大面了，这个完全没看懂，出了减持结束的公告应该是利好，这个票逻辑也是硬邦邦的，不过北斗没走出来，那就只能认了。明天就看龙头北斗星通能否继续超预期资金回流做一下这一块了，不行的话，得考虑止损。</p><p>&nbsp;</p><p>创业板次新方向，今天继续爆发，标的还是我前天说的那3个，龙头被首都在线卡位了，今天直接加速，这个太缩量，没敢打多少，想着回封的，结果直接不给机会！科思股份成功涨停，新强联冲击涨停小幅回落。中船汉光因为军工表现一般稍弱些，但是股价也是在新高位置，主力也没跑，其他几个很强，这个低吸也没啥问题。近端次新就这几个新高了，其他要是有刚好突破前高的，也可以留意一下。</p><p>字节跳动是有点超预期的，环球印务直接一字3连板，昨天美盛文化快竞价的时候有资金带头砸盘，今天还是强势涨停3连板。这一块的龙头自然不必说，肯定是省广集团，这个架势有点像当初的东方通信第二波，这个老人气票，也算是低位，高位流出资金这里也是个避风港，当然能不能走出来要后续验证，明天我会格局一下，没希望连板再考虑撤退。如果很强的话，可以关注凯撒文化，这个叠加苹果下架游戏对他是个利好。</p><p>&nbsp;</p><p>隆平高科这个就比较黑了，指数跳水把这个逆指数的农业品种给带崩了，竞价参与的也不亏，而且这个龙虎榜机构继续大买，明天大幅低开也是买点，可以做T。</p><p>中水渔业今天不行了，尾盘炸板回封失败就肯定得跑了，而且像板块前期龙头獐子岛都给摁到地板上去了</p><p>&nbsp;</p><p>最主要的是题材通俗易懂，谁都能炒明白，谁都知道炒的是什么，大的题材从来都是大家清晰易懂的题材，高深莫测的死的都快，比如：网络切片，数字孪生等！</p><p>&nbsp;</p><p>莫高股份：估计会一直一字板，不会给买入的机会，如果有会封板的机会，可以直接参与！</p><p>&nbsp;</p><p>瑞丰高材：炒的是可降解塑料概念，算是根正苗红，有换手板的机会可以参与！</p><p>&nbsp;</p><p>仙鹤股份：目前是这波龙头，但是炒的更多的是纸涨价的概念，标的不太正宗！</p><p>&nbsp;</p><p>金发科技：板块的中军白马，走趋势为主，可以考虑逢低参与！</p><p>&nbsp;</p><p>盘面还有一大亮点值得慰藉――涨价逻辑坚挺的板块表现突出。</p><p>&nbsp;</p><p>首先是，近4个月最强涨价工业品种：玻璃。</p><p>&nbsp;</p><p>板块内洛阳玻璃、福莱特涨停，北玻股份、金晶科技表现抢眼。</p><p>&nbsp;</p><p>板块持续表现良好，主要动力还是来自玻璃现货和期货价格连续飙涨4个月。其中厂商现货报价3个月内上涨超过40%，期货价格4个月大涨43%，更是创下自2012年推出玻璃期货以来的历史新高。</p><p>&nbsp;</p><p>另一个价格正在疯涨的品种就是上周反复推荐的“钴奶奶”。</p><p>&nbsp;</p><p>最后说一个爆炸性的消息，芯片产业曝出惊天大利好――给予符合条件的芯片公司免税待遇！这在我国历史上市从所未有的力度</p><p>&nbsp;</p><p>明天开始，请珍惜手中的芯片筹码。</p><p>&nbsp;</p><p>一进二，低位，不追高，最终回到业绩，就是这么简单，其他的自己思考。</p><p>&nbsp;</p><p><b>8.&nbsp;业绩超预期的聚宝盆模式</b></p><p>聚宝盆模式，是我给我做业绩公布后受到市场认可的股的一种买点模式的称呼。</p><p>&nbsp;</p><p>其在形态上，满足：</p><p>&nbsp;</p><p>“业绩公布后，次日跳空高开大涨，甚至涨停”</p><p>&nbsp;</p><p>这是买点，买完之后：</p><p>1&nbsp;分为止损点，因为总会有例外，任何一种模式都不是100%能成功的。</p><p>2&nbsp;止盈点</p><p>一&nbsp;</p><p>止损点，该股回补因为业绩公布后跳空高开之后那个缺口之后，就是止损点。</p><p>二&nbsp;</p><p>止盈点，该股买入后上涨了，但是等回调跌破生命线，就是止盈点，也可以看自己对这只股有多少上涨预期，比如您预期是20%。到了您就走，后面它涨跌都和自己没关系了。</p><p>&nbsp;</p><p>这是聚宝盆符合的技术形态，业绩超预期模式，以及止损，止盈点的介绍。</p><p>&nbsp;</p><p>但是，有时候市场会出现几只符合这种模式的个股，如何进行优中选优，提高胜率？</p><p>&nbsp;</p><p>我认为，主要考虑以下几点：</p><p>&nbsp;</p><p>1&nbsp;行业，比如，最近食品行业，就有洽洽食品，安井食品，三全食品，都是这个模式的，一个行业多只股符合这种业绩超预期的模式，那么说明这个行业整体景气度都很好。这也是我在小号说这三只视频股我看好的原因。</p><p>&nbsp;</p><p>2&nbsp;风口，如果正好符合当下市场资金追逐炒作的风口，更好了。比如这只：</p><p>&nbsp;</p><p>新诺威，也是这个模式，就是这个模式的买点，刚好，新诺威今年是高送转第一，加上踩上了维生素风口，结合股票在多年底部，涨起来就一发不可收拾了。</p><p>&nbsp;</p><p>3&nbsp;流通市值，个人认为，流通市值不能偏小，也不能偏大，小的容易被大资金控盘，甚至是庄股，大的市场抬不动。看市场成交量决定，最好是80亿到小几百亿而定。</p><p>&nbsp;</p><p>4&nbsp;最后，这些只是基本的方面，买入一只准备中线持有的股之前，自然还要多了解一下该股的历史股性，还有它方方面面的信息，研报，F10等，看一下。再从中选择。</p><p>&nbsp;</p><p>总结一下，就是聚宝盆模式的做法就是先根据业绩公布日次股价的表现，根据形态，选出一个宽泛的标的，然后，再在这个标的里，结合其他分析，选出自己认为最好的来，进行买入，接下来就是执行严格的止损，止盈。</p><p>&nbsp;</p><p>&nbsp;</p><p>&nbsp;</p><p>注意：这种跳空高开买入法，仅限于业绩公布日次，非业绩股，莫名其妙来一个跳空高开也有很多人来问我是不是我的模式。</p><p>&nbsp;</p><p>what？随便一个股跳空高开大涨了和我的聚宝盆有啥关系？聚宝盆仅限于业绩公布后受刺激的跳空高开。</p><p>&nbsp;</p><p>良信电器是我们的老聚宝盆个股了，2019年12月20日的时候，符合咱们的聚宝盆模式，拿出来分析了，此后很久一段时间都表现平平，半年也大涨了一波。</p><p>&nbsp;</p><p>如今一季度业绩公布，又是超预期，市场资金今天又买账了，昨天以涨停价扫货。连续两次业绩公布后跳空高开，说明其业绩增长有持续性，还能持续受到市场资金认可。</p><p>&nbsp;</p><p>OK！聚宝盆就是这么个玩意儿，是不是很简单？但不得不说，确实好用！</p><p>&nbsp;</p><p>老读者都知道，19年，就用这么个简单的玩意儿，选出来不少中线翻倍股。比如像什么亿纬锂能啊之类的。</p><p>&nbsp;</p><p>1、福莱特半年报：上半年净利润同比增长76%&nbsp;拟10派0.65元：福莱特发布2020年半年度报告，报告期内，公司实现营业收入24.96亿元，同比增长22.69%；归属于上市公司股东的净利润4.61亿元，同比增长76.27%；基本每股收益0.24元。公司拟向全体股东每10股派发现金红利人民币0.65元。</p><p>&nbsp;</p><p>2、精工钢构：Q2大幅上涨40-60%。精工钢构昨晚公布中报业绩：净利润2.550亿元至2.920亿元,增长幅度为40.00%至60.00%,基本每股收益0.14元至0.16元。</p><p>&nbsp;</p><p>&nbsp;</p><p>点个再看，不要天天白嫖....</p><p>&nbsp;</p><p>免责说明：以上提及个股不构成投资建议&nbsp;&nbsp;仅为学长复盘记录</p><p>&nbsp;</p><p>&nbsp;</p>', 'created_at': 1596554907000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '1. 市场总览<br/>三大指数全天震荡，截止收盘主板收涨0.11%，创业板收跌1.26%，两市合计成交1.37万亿，成交量略微放大。指数已触及3380一带强压力位，警惕指数回调后盘面共振下跌。<br/>题材方面：数字货币板块冲高回落，数字认证T字三连，汇金股份涨停，飞天诚信等多股冲板被砸。银行板块盘中拉升...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 0, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 1994271760, 'url': None, 'screen_name': '华山黄学长', 'following': False, 'blocking': False, 'profile': '/1994271760', 'verified': False, 'followers_count': 181, 'donate_count': 0, 'verified_description': '', 'province': '不限', 'city': '未知', 'gender': 'n', 'status_count': 421, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 219902803, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20203/1587488070687-1587488070944.jpeg,community/20203/1587488070687-1587488070944.jpeg!180x180.png,community/20203/1587488070687-1587488070944.jpeg!50x50.png,community/20203/1587488070687-1587488070944.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/1994271760/155793812', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-08-04 23:28', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:2:SH601865', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1994271760/155793812'}
