{'id': 154395665, 'user_id': 7731980692, 'title': '原创：深度思考本轮行情及核心光大证券！！！', 'text': '<p>本来这文章我是不打算写的，但是又觉得昨晚在一个大V里有人乱在那情绪般的乱叫，我不得不在单独写一篇关于光大证券的看法！！！也是预测！！！仅仅是个人的盘感经验预测。如果有幸阅读到我这篇文章，觉得我是意淫的，你可以怼我，前提是，第一你要有理由。第二，你要能年化收益三倍以上！！！因为你能做到这两点说明你再这个市场上是有认知的。我说了认知是财富的前提。好了，下面我们进入到这文章的主题！！！</p><p>一、牛市引爆点。我们可以顾本轮行情的结构特点，从三月底四月初开始的见底反弹以来，上证指数&nbsp;一直是狠平凡的慢慢震荡上来的。到了七月分，突然来了一根突破性阳线，然后直接加速拉升了指数的快速上涨，成交量也开始快速突破万亿。大家都喊口号牛市来了。这个快速突破来自于大金融&nbsp;，来自于券商。他们内在的根本逻辑就是国家金融的开放，需要一只强大金融队伍抵抗外资。因为金融开放的风险，大家都不知道，没有一只强大的金融主力军，这个市场你敢让国外资本大量流入？所以在今年初，特别是疫情的时代，就有政策消息要打造一流的投行，要打造航母级别的券商，但是当初这个市场是对这消息是高开低走没啥反应的。后来又传闻中信证券&nbsp;和中信建投&nbsp;合并的消息，不断的刺激，但是指数就是没有被拉出来，为啥？因为时间节点问题很重要，这么多的利好指数不起来？不是不来而是挤压，时机未到！！！然后六月底有个消息，就是银行券商牌照的消息，这才是这波“牛市”行情的直接导火索。它直接刺激了加速了券商的爆发。其中市场选择了光大证券不是不无道理，更不是乱炒！！！这波行情直接在七月一号直接干起来。我们都知道券商的资金都是大资金有强烈的板块联动性！！！就像蚂蚁一样一出动倾巢而出，带出浙商证券&nbsp;，第一创业&nbsp;，兴业证券&nbsp;，招商证券等有银背景的券商，他们走势最好。涨幅最大！！！我就简单的分析这么多基本政策逻辑的东西。大概就是这个逻辑，因为对于政策，基本面这些东西，需要大家努力去分析了。总之这波行情的根本逻辑就是打造航母级别的券商，进一步扩大金融开放，抵抗金融风险！！！</p><p>二、行情回顾。既然本轮行情结构最后由券商爆发带出来的牛市高潮，然后三天诱把很多韭菜热情给浇灭了，大伙一定要问，本轮牛市结束了？调侃史上最短的牛市！！！我也在思考本轮行情的牛市是否结束了！！！为什么这波行情这么短？还没真正开始，就已经接盘站岗山顶了。其实，这波牛市行情早就开启了，在创业板，在生物医药&nbsp;，消费食品领悟早就牛的不要不要的了，因为这是一个机构主导的市场，跟我们的散户认知是不一样的。散户的牛市就是鸡狗升天，什么垃圾都可以涨可以赚钱的一五年那样的疯牛才是牛市！其实，大伙还认为那样才是牛市的话，那就真韭了！！！创业板的牛市，结构性的牛市，人家早就开启了。机构玩的都是报团现象，报团牛。这个市场的真正主导力量就是这帮资金。我入市不久，但是我见过报团三波结构性行情，一波就是15年股灾以后17年报团的所谓的核心资产行情，以中国平安&nbsp;，贵州茅台&nbsp;，等等，2019年开始切换报炒科技，其中韦尔股份&nbsp;，闻泰科技&nbsp;，圣邦股份&nbsp;。甚至我们熟悉的机构游资散户味的晶方科技&nbsp;。我一说晶方科技大家都知道了这个节奏了。我就不再深入开展。然后到今年疫情，又报团爆炒医药，当初疫情出现的时候，我就说今年的绝对第一主线是医药股。肯定很多牛倍股出现。只要你往这个方向去，你能亏钱了今年？你看医药股的十倍牛股英科医疗&nbsp;，去年晶方科技，今年英科医疗，这是方向。你会发现，机会很多。只要一个方向对了。打仗底气足了。为什么很多最近基金狠好卖，在住房不炒的疫情背景下，配置股市是一条出局。那么就有很多人劫道基金入市，这样就为后续资金来源不断的冲。所以我们发展，为什么医药股消费股今年都好多牛股，多牛？大家自己去看。这些人报团的资金他们会不断的推高他们的配置。买买买。这是报团的牛市根本本质。只不过我们散户没注意而已。上面讲这么多，就是一种大的格局观，大明能够独立思考，独立了解这个市场你就会有自己的判断。你就能跟随资金脚步。那你说像医药消费今年，疫情今年，我们散户，淘县散户，不喜欢机构票，喜欢追涨杀跌刺激，那短线就差了？不差！！！这两年短线非常的好。特别多妖股。从去年的东方通信&nbsp;，岷江水电，大智慧&nbsp;，中信建投，中国人保，国风塑业&nbsp;，银之杰&nbsp;，猪肉的正邦科技&nbsp;，天邦股份&nbsp;！工业大麻的顺灏股份&nbsp;，龙津药业&nbsp;，诚志股份&nbsp;，福安药业&nbsp;，浙江龙盛&nbsp;，美锦能源&nbsp;，到后期的九鼎新材&nbsp;，宝鼎科技&nbsp;，漫步者&nbsp;，星期六&nbsp;，引力传媒&nbsp;，模塑科技&nbsp;，奥特佳&nbsp;，到疫情的道恩股份&nbsp;，国恩股份&nbsp;，联环药业&nbsp;，鲁抗医药&nbsp;，英科医疗，未名医药&nbsp;，正川股份&nbsp;，省广集团&nbsp;，凯撒文化&nbsp;，再到这波行情的，王府井&nbsp;，凯撒旅业&nbsp;，中国中免&nbsp;，海汽集团&nbsp;，浙商证券，光大证券等等。我们发展，题材炒作非常的火爆。非常的刺激。只要你有那个理解力，有那个格局预判。你翻十倍也正常的。这就是一种穿插炒作，机构主导，游资添花，韭菜被割，开心下酒的报团局面17年就开始了。好了，讲了那么多回顾。只想强调一点，牛市早就再路上，只是我们反应太慢，认知不足。所以才导狠多散户再七月份的这几年上仓位杠杆山顶被回撤收割。那么这次回撤收割够见顶了么？</p><p>三、牛市结束了么？如果问牛市见顶了么？猜顶猜底的人，只有神仙知道。上段我讲了很多，讲大资金机构方向，讲游资题材开花，目的就是想讲这个本轮行情的核心光大证券。花费那么多时间讲的都是为光大证券做铺垫。因为15年的深刻历史教训，我们不可能会复制15年的道路，走杠杆牛，所以监管层打压杠杆资金。直接手段就是教育。用暴跌式的教育。我们可以看出五天牛市，三天结束。只要你后面补仓的，大多数人会亏光，这个月。辛辛苦苦熊市赚钱的，牛市一把亏光。那么这几天这些暴力的回撤，外资起到了非常重要的作用，反正我不知道北向资金是什么人物，但是我知道这帮资金最神秘。直接通过周三砸了第一创业，把券商行情砸费。就知道这个节奏就是有意而来的。接着券商连续杀。杀太平洋&nbsp;，杀中天金融&nbsp;。都最后杀光大证券，反正把光大也按了，让你们淫吐彻底失望。反正最后的补跌也有大金融啪下了。很明显摆出一个架势，砸下去。那么下来如果继续砸？砸破3000点么？我昨晚还有个观点未来指数很可能就是做一个复杂的结构震荡，哪怕跌回去2800都非常可能的。本轮牛市机构报团的方向科技医药消费都是严重泡沫的。至于短期，有人说光大证券直接三个跌停，我昨晚看到了就怼他们，光大证券这个时间节点三个跌停去？你这韭菜也是够韭了，屁股决定脑袋么？你说长期怎么跌回去，都有可能，但是不要用这么极端再跌三个跌停！！！未来还有航母券商这个逻辑还没兑现呢！！！消息不断刺激又搞一把。</p><p>四、后面光大证券怎么走。光大证券短期走势绑架整个大盘，如果光大证券快速修复上去，大盘估计又是一根大阳线。哈哈，刚砸下来又热会去？但是中国的股市就是这么任性，管你啥，资金的运作不管你啥，资金他们进来吧目的就是赚钱，越暴力越好。光大证券里面的资金，是做二波券商的已经，这帮资金绝对可以有实力抗衡一切的，因为短期大家都埋伏二波，预期明显，光大证券只能最后补跌！！！把预期消灭。券商的行情资金进来太多，也被套狠深，不走二波至少走个预期双顶出来修复反抽的。注意，上面第二段我讲了一大推牛票，都是经典浪形牛票，也几乎我都参与有的甚至都吃大肉，比如东方通信，顺灏股份，九鼎新材，星期六，省广集团，特别是省广我第一个预判中级大周期龙，等等。这些超级牛股。我是个人有个人的盘口，经验，盘感，预测，认知的。反正我就是狠恨那些煞笔硬韭无脑坏情绪的乱唱空。我也喜欢2800的市场，但是我不会无脑的去坏情绪。光大证券怎么走，请看下图吧实力资金的图形。都是自己的经验了。总之，今天讲了一大推，想到哪说哪，我也不知道讲了啥，哈哈！！！</p><figure class="xq-figure"><img class="ke_img" src="https://xqimg.imedao.com/1736472e436102233fe10ad9.jpeg" ></figure><p><br/></p>', 'created_at': 1595118151000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '本来这文章我是不打算写的，但是又觉得昨晚在一个大V里有人乱在那情绪般的乱叫，我不得不在单独写一篇关于光大证券的看法！！！也是预测！！！仅仅是个人的盘感经验预测。如果有幸阅读到我这篇文章，觉得我是意淫的，你可以怼我，前提是，第一你要有理由。第二，你要能年化收益三倍以上！！！因为...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': 'https://xqimg.imedao.com/1736472e436102233fe10ad9.jpeg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 69, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '小散', 'type': '1', 'location': None, 'id': 7731980692, 'url': None, 'screen_name': 'anzaixiluo', 'following': False, 'blocking': False, 'profile': '/7731980692', 'verified': False, 'followers_count': 28, 'donate_count': 0, 'verified_description': None, 'province': '', 'city': '未知', 'gender': 'n', 'status_count': 22, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 221792719, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/default/avatar.png,community/default/avatar.png!180x180.png,community/default/avatar.png!50x50.png,community/default/avatar.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/7731980692/154395665', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1736472e436102233fe10ad9.jpeg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-07-19 08:22', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:3:SH603005', 'pic_sizes': [{'width': 993, 'height': 861, 'ratio': '1.15', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 6, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/7731980692/154395665'}
