{'id': 29216243, 'user_id': 8759923568, 'title': '', 'text': '5月10日<br />资本市场再现“拉帮结派”<br /><br />深圳商报记者 陈燕青<br /><br />近期，A股市场掀起举牌浪潮。生命人寿相继举牌金地集团、农产品，引发了市场对资本大鳄的关注。十年前，资本市场派系丛生，如德隆系、鸿仪系、朝华系、涌金系等，但随后大多走向消亡；十年后，生命系、当代系、恒康系、梧桐系等一批资本新派系崛起，掌控众多上市公司。对此，国金证券分析师杨建波等业内人士昨日表示，新生资本派系融资手段更为多元化，资本运作和盈利模式也更多样化，投资者应关注资本大鳄入主后对公司和产业链的整合，警惕那些融资链条过长、通过资本操盘套现的资本财团。<br /><br />资本新派系崛起<br /><br />随着德隆系的崩塌，曾经在中国资本市场翻手为云覆手为雨的“系”族们似乎在一夜之间集体消亡了，而然实际上并非如此。<br /><br />江山代有才人出，长江后浪推前浪。去年以来，A股并购重组热潮风起云涌，诸如当代系、恒康系、硅谷系、梧桐系等一批市场新晋资本势力动作频繁。<br /><br />根据相关资料显示，“当代系”涉及的上市公司包括当代东方、ST联合、厦华电子；硅谷系则涉足大康牧业、精伦电子、长城集团等；“恒康系”则与西部资源、炼石有色、恒康医疗等多家上市公司相关；“梧桐系”则拥有伊立浦、博盈投资、潍柴动力等上市公司话语权或部分优质资产。<br /><br />近期A股市场举牌浪潮汹涌而来。“隐形”富豪、大股东张峻旗下的生命人寿在4月22日至25日短短4个交易日内耗资22.386亿元购入金地集团股份，累计持股比例达24.82%。而安邦人寿和安邦财险截至4月23日累计持股比例上升至15%。资料显示，最近一年多时间里，生命人寿分别增持了金地集团、农产品、佳兆业，乃至大型国企中煤能源，累计耗资已超过百亿元。<br /><br />上述资本大鳄的凶猛动作引发了市场对十年前A股派系林立的回忆。的确，造“系”曾是中国资本市场一个让人怦然心动的词汇。什么是“系”？资本市场所讨论的“系”，一般指民营背景企业不规范运作、控制一系列上市公司形成的资本势力。<br /><br />2000年前后，“德隆系”、“斯威特系”、“中广系”、“凯地系”、“飞天系”、“托普系”、“农凯系”、“鸿仪系”、“朝华系”、“青鸟系”、“格林柯尔系”、“成功系”、“明伦系”等纷纷亮相。据记者不完全统计，到2003年约有50家系族浮出水面，而其关联上市公司达200余家，平均每家控股上市公司超过4家。<br /><br />从资本派系的发展史可以看出，十年前由于许多领域处于监管和法律盲区，不规范运作普遍，如能对政策变动洞若观火，再加上深厚的人脉和资金，就可领跑市场。然而，不到十年，众多系族土崩瓦解。<br /><br />对此，知名金融专家宋清辉对记者表示，“部分资本派系在资本运作中难以摆脱原罪的追问，最主要的原因在其侵占国有资产导致国有资产的流失等违法行为，这些原罪既有企业自身基因的问题也有当时外部法规不健全等问题。随着证券监管层对上市公司的监管日趋严格严，各个派系对相关上市公司的影响日趋减小，其资本运作的难度变得越来越高，但也变得更加隐蔽。”<br /><br />成熟市场的经验表明，当一个企业发展到一定阶段时，金融支持至关重要，这时其背后资本财团的诞生就成为必然。为了获得更多的融资渠道，企业会自然进入股市吸纳资本，在持续不断地对资本的竞争中，企业为了更具竞争力和有效降低风险，势必会产生裂变，将独立的产业拆分出去独自上市，形成各自独立的融资系统。这样，一个分中有合、合中有分的“系”族集团就自然产生了。<br /><br />如何玩转市场？<br /><br />记者昨日查询并梳理相关资料发现，资本新派系获取控股权的方式大致有以下几种：一是直接在二级市场买入举牌，进而获取控股权，如生命人寿；二是通过借壳上市，进而获得上市公司平台，如中植系；三是通过受让大股东股权，如当代系。<br /><br />在A股诸多资本新派系中，解直锟掌舵的中植系以其极度低调颇为异类。表面上，它并未实际控制任何上市公司，但暗中却通过多个资本平台深度介入，在幕后全盘策划乃至实际控制。<br /><br />在中南重工跨界并购案中的运作，使得中植系开始显山露水。今年3月19日，中南重工发布重组方案，“中植系”身影浮现：中植资本、嘉诚资本、常州京控三家公司分别通过两次入股大唐辉煌、直接受让中南重工股份、新设公司参与配套融资的“三重”渠道，将成重组后中南重工的第二大股东。<br /><br />4月9日，中南重工公告称与中植资本、中南集团合资成立文化产业并购基金，总规模不超过30亿元。其运作模式是：首先，中南重工、中植资本发起设立基金管理公司，之后再与中南集团、中南重工、中植资本共同发起设立并购基金。基金管理公司和三方的出资作为劣后级资金，其余将优先选择固定收益类资金。<br /><br />近年来西部建元、中植集团等一批中植系成员企业低调潜入十数家公司如TCL集团、江西长运等定向增发。其特点是分散隐蔽，各主体间无关联关系，上下股权结构与解直锟完全割断。<br /><br />记者昨日查询资料还发现，这些资本大鳄的资金大致通过几种方式获取：有的获得控制权后通过股权质押的方式融资，有的通过制造热点题材包装获得市场认可，抬高股价后通过增发获得资金，还有的通过信托、并购基金等平台来融资。<br /><br />此外，相比曾名噪一时的德隆系等派系，新生资本派系融资手段更为多元化，新兴产业布局规划凸显，部分通过各种金融资本操作模式来改造传统行业。<br /><br />以当代东方为例，前身是以水泥业务为主的*ST大水，公司4月中旬披露非公开发行预案，拟募资不超过25亿元用于收购东阳盟将威影视文化公司100%股权并对其增资等项目，因涉及文化传媒及影视投资题材，公司股价随后连续上涨，今年以来涨幅超过七成，无疑是牛股之一。无独有偶的是，曾经营家电的伊立浦去年被大股东梧桐翔宇接盘后开始对外声称，将转向航空产业布局，股价持续攀升。<br /><br />客观看待资本派系<br /><br />资本大鳄如何通过运作实现获利？对此，同信证券分析师胡红伟对记者表示，“其通常的做法是选择资产负债简单、壳干净的公司，通过受让股权、二级市场买入、借壳上市等方式拿下控股权，接手后运用金融资本操作的模式来改造上市公司，比如资产注入、产业并购等，从而推动股价上涨，赚取一级市场与二级市场估值体系不同带来的差价。通过改造上市公司，如并购重组、上下游整合，能切实提高上市公司的盈利能力，投资者和资本大鳄都能获利，这未必不是皆大欢喜的好事。”<br /><br />“目前的资本新派系运作与十年前大不一样。”国金证券分析师杨建波接受记者采访时表示，“十年前德隆系等资本大鳄虽然也会对旗下公司进行产业整合，但大多数都直接参与了二级市场炒作，正因此当年A股也有无股不庄的说法。十年后的今天由于以公募基金为代表的机构投资力量壮大，再加上资本市场法规的健全、做空机制的出现，像从前那样违规操作的难度和成本加大，因此更多的资本大鳄选择了通过对产业链整合来做大做强公司，进而做大市值，而非通过直接操纵股价来获利。”<br /><br />说到曾经叱咤中国股市的“系”族，最不能不提的便是“德隆系”。它是沪深股市曾经的第一豪庄，在参差不齐的“系”族财团中建立起一座巨大的资本帝国，但最后却因为扩张太快资金链断裂而轰然倒塌，旗下三驾马车湘火炬、新疆屯河、合金投资更是连续跌停，使得参与其中的投资者损失惨重。<br /><br />如何对待这些资本派系涉足的公司？南方基金首席策略分析师杨德龙对记者表示，“这些资本新派系在市场低迷时抄底或控股一些上市公司，这在国外市场也很常见，说明其看好公司和市场的中长期前景，只要其不违规并非坏事。对于他们控股的公司，投资者应客观看待，可关注其后续的资本运作。历史上德隆系等的消亡与当年熊市有关，此外扩张太快、高度依赖融资、杠杆极高也是致命伤，相信资本新派系会更吸取教训，布局更稳健，随着A股未来的走牛，资本大鳄的播种有望迎来收获。”<br /><br />“各个派系的运作模式大多是围绕上市公司展开资产重组。”知名金融专家宋清辉昨日对记者表示，“部分资本派系通过上市公司出面构筑资金链条：上市公司收购并控制银行、证券、信托等金融相关公司，配合其资本运作，再以上市公司+金融公司为依托收购目标公司，通过公关团队的媒体公关极力渲染，为收购的上市公司注入各种高科技概念，在市场上制造故事推升股价从中渔利。在新一轮造系运动中，投资者要尤其警惕重蹈亿安科技与德隆系的覆辙，因为这些风险最终要由二级市场的投资者买单。”<br />', 'created_at': 1399911454000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 4, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '5月10日<br />资本市场再现“拉帮结派”<br/>深圳商报记者 陈燕青<br/>近期，A股市场掀起举牌浪潮。生命人寿相继举牌金地集团、农产品，引发了市场对资本大鳄的关注。十年前，资本市场派系丛生，如德隆系、鸿仪系、朝华系、涌金系等，但随后大多走向消亡；十年后，生命系、当代系、恒康系、梧桐系...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 738, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'SH1328', 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 8759923568, 'url': None, 'screen_name': '金ETF', 'following': False, 'blocking': False, 'profile': '/SH1328', 'verified': False, 'followers_count': 1175, 'donate_count': 0, 'verified_description': '', 'province': '广东', 'city': '深圳', 'gender': 'm', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 113062164, 'status_count': 448, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20225/1656484401895-1656484424681.jpg,community/20225/1656484401895-1656484424681.jpg!180x180.png,community/20225/1656484401895-1656484424681.jpg!50x50.png,community/20225/1656484401895-1656484424681.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/8759923568/29216243', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2014-05-13 00:17', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_9:2:SZ000673', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/8759923568/29216243'}
