{'id': 114261432, 'user_id': 7299853152, 'title': '吴秀波在限售期 王春芳陷债务黑洞', 'text': '<p>文： 王迎春 等深线&nbsp;</p><p>情场失意，赌场得意。如果说眼下“感情纠葛”将为明星<b>吴秀波</b>带来什么还尚难定论的话，那么，他在“赌场”――资本市场“钱途”走势，似乎要明了得多。<br/></p><p>吴秀波的“赌场”命运，与一位名叫<b>王春芳</b>的资本玩家高度关联。过去8年来，王春芳先后拿下<a href="http://xueqiu.com/S/SH600358" target="_blank">$国旅联合(SH600358)$</a> 、*<b>ST厦华</b>（600870.SH）、<a href="http://xueqiu.com/S/SZ000673" target="_blank">$当代东方(SZ000673)$</a> 三家上市公司控股权，在中国资本市场76大民营系族中占据重要一席。</p><img class="ke_img" src="https://xqimg.imedao.com/1661161838c24b1d3feccccd.jpg!custom.jpg" ><p><b>吴秀波</b></p><p>在多年不间断的资本运作后，这三家公司并未做大做强，王春芳本人亦面临出局的命运。2018年7月，仅一个月内，已有两家上市公司宣布有关控股权转让的信息，仅*ST厦华尚握在手中，原有业务资产、负债、人员尽数清理，仅余58位在册员工，守着5000多万元的账面总资产，继续重组。</p><img class="ke_img" src="https://xqimg.imedao.com/16611618390249cb3feb9491.jpg!custom.jpg" ><p><b>王春芳</b></p><p>此时，壳资源成了最后筹码，王春芳借此售卖控股权得以迅速抽身，跟着他一起冲进来的投资人正站在股市的腥风血雨里。8月13日，当代东方3.7亿限售股迎来锁定期满三年的解禁，这些股东的委托人有时尚集团原总裁<b>苏芒</b>、演员<b>吴秀波</b>、导演<b>唐季礼</b>等。不过该股票自8月2日复牌以来已经连续走出10个一字跌停。截至当前，踩踏事件才稍稍显出缓解迹象，这些明星投资人尚有账面浮盈，不过更多普通投资者则无处可逃，正在艰难选择，是否该割肉离场？</p><p>连接丢失两家上市公司控制权、股份被冻结、融资平台公开追债、疑似明股实债的抽屉合同遭曝光，和吴秀波一样，王春芳显然也面临着麻烦的处境。</p><p><b>债务黑洞露出</b></p><p>7月27日，互联网投融资平台――爱投资在其官网上公布41家债务违约企业名单，其中5家企业的实际控制人为王春芳。</p><p>王春芳，曾用名王春风。公告及相关公司官网这样介绍他：生于1969年10月，今年49岁。其祖籍，系三面环海、工商业繁荣，著名服装城和侨乡的福建省石狮市。他18岁参加工作，25岁前成为“石狮百业有限公司”的总经理。36岁时成为一家房地产公司――厦门当代置业集团有限公司的董事长兼总经理。</p><p>2010年，正是以这家公司为平台，王春芳成功拿下*ST大水（当代东方的曾用名），以实际控制人之位，挤入A股市场，并以此为起点，仅用3年时间先后斩获*ST厦华、国旅联合控股权，当代系就此形成。</p><p>根据上述表格，遭爱投资公开讨债涉及王春芳的企业共有5家。据记者核查，厦门当代文化发展股份有限公司（以下简称“<b>当代文化</b>”）目前为上市公司当代东方第一大股东。另据*ST厦华2016年5月25日披露的详式权益变动报告书，厦门当代贸易有限公司经股权穿透后，其实际控制人亦指向同一人。爱投资另外披露的3家企业，经记者逐一核查，其股东背景均为自然人，虽然爱投资公布他们的实际控制人亦为王春芳，然而是否与另外两家为同一人，并不能证实。记者就此向爱投资方面提出采访需求，截至发稿时未收到回复。</p><p>有意思的是，7月27日，爱投资向王春芳公开讨债之时，上市公司当代东方的一位董事也于这一天提交辞职，这位董事名叫赵春霞，与爱投资的负责人同名。据记者核查，2016年10月14日，*ST厦华召开董事会，赵春霞以股东代表的身份被提名为董事，关于此事的公告贴出了赵春霞的简历：1986年生，安投融（北京）金融信息服务有限公司董事长。安投融的核心正是爱投资这一互联网金融平台。也就是说，爱投资平台与当代东方第一大股东之间的融资交易属于关联交易。</p><p>此外，当代文化还陷入另一起私募融资纠纷。</p><p>8月7日，浙江省余姚市人民法院将当代文化持有的上市公司当代东方两笔共计40万股份冻结。此时当代文化持有上市公司1.76亿股（数据经过四舍五入，下同），持股比例22.18%，所持股份均已被用于质押融资，这些股份的质权人分别是华创证券、太平洋证券。不过这两家券商均未与当代文化发生官司，冻结保全财产请求并不来自这两家券商。</p><p>8月14日，上市公司当代东方公布上述股份冻结事件的细节。浙江帅康电气股份有限公司（以下简称“<b>帅康电气</b>”）于8月3日向浙江省余姚市人民法院申请财产保全，请求冻结厦门当代控股集团有限公司、当代文化、鹰谭市当代投资集团有限公司、王书同、王春芳银行存款3158万元，如存款不足，则冻结其名下其他相应资产。据公开资料信息，王书同为王春芳父亲。</p><p>此事缘起厦门当代控股集团（以下简称“<b>当代控股</b>”）与私募机构――上海中云股权投资基金管理有限公司（以下简称“<b>中云公司</b>”）之间的一笔2亿元的融资交易。据了解，当代控股此前名为厦门百信和投资有限公司，为王春芳名下众多公司的母公司，是其最重要的控股平台。2017年6月，当代控股因融资需求与中云公司产生交集，后者以财务顾问的方式为当代控股募集2亿元资金，为此，中云公司发行私募产品――中云当代一号私募股权投资基金，帅康电气认购了3000万元额度。</p><p>值得玩味的是，上述私募基金的风控与增信措施做了疑似明股实债的安排：中云公司以基金管理人的身份，将上述2亿元资金对厦门东兴汇扬文化传播有限公司（以下简称“<b>东兴公司</b>”）增资，使中云当代一号私募股权投资基金成为东兴公司的股东。而当代文化则承诺对中云当代一号私募投资基金持有东兴公司股份进行无条件回购。作为担保措施，鹰谭市当代投资集团有限公司、王书同、王春芳对上述增资款及当代文化的回购承诺承担连带保证责任。核查东兴公司的股东为两个自然人，东兴公司与上市公司、与王春芳及其名下公司是否存在股权控制关系？当代东方证券部工作人员称以公告为准，其余信息并不知情。</p><p>帅康电气为上市公司<b>日出东方</b>（603366.SH）的控股子公司。记者核查，日出东方已于8月10日以公告的形式披露了更多细节。帅康电气于2017年10月26日认购上述私募基金3000万元额度，并于2018年3月申请赎回全部投资款，中云公司承诺2018年6月26日兑付本金与利息。然而，兑付日到期后，帅康电气并未得到本息，于是向中云公司多次催讨但无果，于是提起诉讼，将债务承担人与保证人告上法庭。 </p><p>当代控股体系内是否还有其他违约事件？集团内部整体负债规模是多少？由于其官网并未披露定期报告，法定工商信息也未披露相关信息，另外这家公司也未通过银行间交易市场发债融资，当代东方、*ST厦华、国旅联合这三家上市公司涉及当代控股的信息仅止于其营业范围和注册资本。当代控股旗下另有一家名叫海金所的互联网金融平台，其工作人员对《等深线》记者表示，海金所发布的投融资项目中，融资方与控股股东并无关联。</p><p><b>租壳巧取控制权 市值管理A股第一家</b></p><p>对于中国不少企业人士而言，上市意味着高溢价、变现，或至少能够低成本融资。与当下控制权交易动辄调动数十亿元资金不同，王春芳进入这个控股权交易市场时间较早，他拿下第一家上市公司的时间为2010年，他所选择的标的带着国有股背景，其主营业务或处于停产，或处于亏损待售的境地。自2010年12月至2014年1月的三年间，王春芳调动资金仅6亿余元就先后拿下*ST大水（当代东方的曾用名）、厦华电子（即*ST厦华）、ST联合（即国旅联合）的控股权。</p><p>记者查阅相关信息，*ST大水的控股股东原为大同水泥集团有限公司，为山西地方国有企业。因大同水泥集团与建设银行山西大同南郊支行发生借款纠纷，2003年6月18日，经当地法院裁定，1.224亿股国有法人股全部被冻结（占比总股本49.21%）。直至2007年12月31日，双方债务依然无法解决，这些国有股被拍卖，当时一家叫南京美强的公司以1.06亿元拍走所有股份。</p><p>2008年，产业环境发生重大变化，8月1日，大同市政府以环保原因对上市公司的水泥生产线做出停产决定，至此，上市公司进入无业经营的状态，此时南京美强亦无意恋战，王春芳以其厦门当代置业集团有限公司（以下简称“当代集团”）登场。</p><p>2010年12月27日，大同市国资委、当代集团、南京美强签署协议，三方约定大同水泥集团持有1.224亿股中的6240万股为当代集团所有，余下4000万股为南京美强所有，为此，当代集团需支付6474.5万元，南京美强则支付4150.3万元。同一天，当地法院解除了对1.224亿股长达7年的冻结，而当代集团则以其持股29.99%，成为这家上市公司新一任控股股东。</p><p>获得国旅联合的过程亦有上述特点。这家公司自上市以来其控股股东一直为中国国旅集团有限公司（以下简称“国旅集团”，原中国国际旅行社总社），至2013年，这家公司已连续两年亏损，这一年10月9日，国旅集团通过上市公司发布公告，公开征集股份受让方。此时，王春芳出手，以厦门当代资产管理有限公司这一平台，以每股3.96元、总额2.9亿元拿下国旅联合17.03%的股权，取得控制权。</p><p>王春芳对三家上市公司的收购最精彩者莫过于厦华电子。</p><p>厦华电子曾是中国最大彩电出口企业之一，也是中国第一台等离子电视创造者，于2005年易主卖壳，台资背景企业华映科技（000536.SZ）入主。不过，后者的产业协同战略并未给厦华电子带来新生，反而使其主业越发羸弱。厦华电子于2009年5月27日起被暂停上市，2010年勉强恢复上市资格。其后再次陷入连年亏损的处境，至2012年底，这家原本有职工5000余人的大厂，仅余员工2351人，总资产萎缩至11亿元，然而负债则高达9亿元，这已是压缩产能、甩卖土地厂房后的结果。</p><p>至2013年，华映科技决定抽身，这一年11月26日披露的简式权益变动报告中，华映科技方面这样解释退出原因：集中精力发展自身产业、回收非主业股权投资。以下为华映科技退出前，与厦华电子控制权关系图：</p><p><img class="ke_img" src="https://xqimg.imedao.com/1661161839424c7b3fddd794.png!custom.jpg" ></p><p>制图：王迎春，原始数据来源自2013年11月26日上市公司简式权益变动报告</p><p>2013年11月，王春芳的妹妹王玲玲现身，与上一次收购上市公司控股权相比，这一次收购资金占用少、资产清理负担少、买卖双方利益捆绑的方式，为后来众多资本市场上野心勃勃的猎手们所借鉴。</p><p>王玲玲以个人和名下两家公司的名义，分别与华映科技的控股子公司――华映吴江签订股份转让协议。</p><p>上述股权转让成本为每股3.66元，涉及总金额2.69亿元。此外，华映科技另一家控股子公司――华映光电将另外8.02%的股权的投票权委托给厦门鑫汇。至此，厦门鑫汇以其一致行动人实际控制上市公司22.09%，厦门鑫汇成为拥有上市公司第一大表决权的股东。</p><p>此外，王玲玲方还争取到5亿元清理费。这些资金全部来自厦华电子原来的股东华映吴江、建发集团等，在清理上市公司负债、人员、资产后，几乎轻装上阵。</p><p>这次交易最引人注目的地方，并非股权交易部分，而是其中嵌套的一份市值管理协议。据记者核查，它也是A股市场出现的首份市值管理协议。</p><p>这份协议核心内容为：厦门鑫汇为上市公司引入优质资产，提高上市公司价值（即市值管理服务）；在实现市值管理目标的情况下，华映科技旗下三家控股子公司向厦门鑫汇支付服务费；华映光电持有的41977943股厦华电子股份的投票权委托厦门鑫汇行使，这部分股票对应8.02%的持股。</p><p>华映科技旗下三家控股子公司与厦门鑫汇约定这个市值管理目标价基准线为每股3.66元。如果股价高于3.66元，则视为实现市值管理目标。3.66元正是前述股权转让的每股交易价。若股份卖价高于3.66元，超额部分将以四六分成的方式分配利益，其中40%作为厦门鑫汇的服务费；相反，若卖价低于3.66元，差额部分的40%，厦门鑫汇将以此向华映科技所在利益相关方进行补偿。</p><p>为使厦门鑫汇这笔服务费更有保证，双方的协议还约定，华映光电将其持有的52454133股上市公司股票质押给厦门鑫汇；若市值管理目标没有实现，为使华映科技方的补偿款有保障，厦门鑫汇向华映科技利益方支付保证金76819636元。</p><p>通过上述安排，厦门鑫汇获得另外8.02%持股的表决权，扩大对上市公司的控制，而华映光电等三位股东则可以锁定收益。</p><p>此方案一经公布，引来各路资金疯狂加注，上述权益变动报告书公布之后不到两周时间，其股价已经突破5元位置，并在2014年9月5日创出每股10.58元新高。“市值管理目标”在各种资金赶场逐利的情况下轻易实现。在华映科技2016年的年报上，有关这笔市值管理服务费，数额最终确认为1.84亿元。</p><p>事实上，在上述合作协议签订后，华映科技旗下三家控股子公司并未卖出，据2016年5月25日披露的简式权益报告书显示，这批余下股份占总股本6.13%最终还是卖给厦门鑫汇，另有13.84%卖给一家叫嘉兴融仁投资管理合伙企业的基金（以下简称“嘉兴融仁”），这家基金向上市公司派出的董事，正是前文提及的爱投资董事长赵春霞，她目前也是上市公司步森股份（002569.SZ）的实际控制人。</p><p>至此，华映科技实现全部退出。在上述最后一笔交易中，尽管卖出时间一致，但华映科技方面给厦门鑫汇每股售价为8.06元，给嘉兴融仁的卖出售价为每股12.421元。厦门鑫汇得到这6.13%股权之时，其价格可谓量身定制，在交易发生时，没有出现任何实际资金支付与流动，以尚未收到的1.84亿元市值管理服务费和尚未收回的7600余万元保证金予以抵偿。</p><p>华映科技的赚钱方式，虽不体现在对厦门鑫汇的股权转让，但通过对嘉兴融仁的“二价”出售实现高溢价，获得转让款9亿元。</p><p>通盘观察上述易壳操盘过程，买壳者以最少的资金控制尽可能多的股份，股价在市值管理对赌与市场高预期的情况下节节攀升，卖壳者借此实现高收益退出。这种“租壳”生意后来被A股其他上市公司广泛借用，并大行其道。</p><p>买卖双方均成赢家，谁来为他们买单？2016年6月7日，这一天厦华电子股价站上13.16元历史高位，此时华映科技刚刚实现退出，此后厦华电子股价便一路向下，至8月30日收盘，股价仅为2.6元，不知有多少投资人遭碾压。</p><p><b>踩热点式重组 从未间断无一完成</b></p><p>尽管手握三家上市公司控制权，并以“当代系”闻名资本市场，但这些被掌控下的上市公司在一次次令人心潮起伏的重组中并没有迎来“做强做大”的局面。</p><p>厦华电子再次披星戴帽，上市公司员工数仅有13人，子公司在职员工数仅余45人，这58人的员工群体中，有21人为行政与财务人员，彩电业早在2014年就全面停产，当前主营业务无从谈起。根据8月31日公布的中报数据，这家公司总资产不足5000万元，支撑着12亿元总市值。</p><p>当代东方已于2018年7月24日披露控制权转让消息，山东高速投资控股有限公司有意接盘，目前交易价格与细节还未披露。在这8年中，当代东方确实有所成长，总资产由1.58亿元扩张至40.8亿元（据2018年8月31日披露的中报数据），并已转型为影视传媒公司，于今年上半年获得过亿元利润，它是王春芳着墨最多的一家上市公司，也是他文化产业蓝图实现寄望之所在。</p><p>王春芳曾于2014年秋读了一个清华五道口金融EMBA，2017年1月8日，在这些EMBA举办的一次论坛上，他曾重点阐述对文化产业的理解。不过，正待当代东方成长之时，王春芳于今年7月宣布正在筹划控制权转让事宜。截至9月20日收盘，其市值55亿元。</p><p>几乎于同一时间，王春芳将国旅联合的控股权卖出，这项交易已于2018年6月29日以《股权转让协议》的形式落定，交易价定为交易基准日前20个交易日均价的120%、每股8.292元，总额6.1亿元，相比最初2.91亿元的入场成本，王春芳以超过200%获利退场。此时，国旅联合总资产9.1亿元，而4年前王春芳入主时，这一数据为10.5亿元。</p><p>4年间，这家公司并未发挥出原有旅游业务的优势，其核心资产南京汤山温泉度假区已逐步剥离。据记者统计，自2014年至今，国旅联合已进行资产出售8次，其中6次涉及原旅游类资产。2017年7月，上市公司将南京国旅联合汤山温泉开发有限公司100%股权放在深圳联合产权交易所公开挂牌出售，转让价近3亿元，这是它最值钱的资产，不过近年来屡屡亏损。</p><p>在剥离原有资产之时，王春芳向市场抛出一个又一个重组方案：给厦华电子描绘的是TMT、互联网金融、金控集团的前景；给当代东方定义的是影视传媒；给国旅联合定位的则是游戏、体育电子竞技、网红经济。这些正在进入的产业均属于彼时A股市场热点，也最易吸引投资者关注。</p><p>据记者统计，厦华电子于2015年1月至今共进行了3次重大资产重组和1次定增并购。</p><p>第一次，发生于2015年，重组火爆云进入TMT行业，在签订框架协议的情况下，又选择放弃，将重组目标转向爱财网络，进行互联网金融，在签订投资合作意向书的情况下宣称估值谈不拢，重组宣告失败。</p><p>第二次，发生于2016年，重组数联铭品，进军大数据，涉及金额18亿元。这次重组最为市场看好，不过当年10月，上市公司向证监会提交了中止审查的申请，宣称无法在规定时间内回复证监会的反馈意见，最终这次重组于2017年1月宣布终止。</p><p>第三次， 始于2017年7月，重组福光股份，进军计算机通讯、电子设备制造。据2018年7月31日披露的重组进展，目前这项交易已披露预案，仍在进行中。</p><p>另外厦华电子曾于2015年9月启动的定增发并购北京苹果信息咨询有限公司，进军第三方支付，不过这项交易也于2016年3月以行业形势变化为由宣布终止。</p><p>虽然王春芳进入当代东方的时间最早，但启动重大资产重组却晚于厦华电子。据记者统计，这家公司自王春芳入主至今，共启动3次重组。</p><p>第一次，始于2015年8月，重组兆荣联合，进军移动互联网增值服务。不过这项交易仅在2个月后即被兆荣联合宣布终止，原因为对方未就实施方案、交易条款关键因素达成一致。</p><p>第二次，始于2017年1月，重组永乐影视100%股权。这次交易已于2017年3月30日形成《股权转让之框架协议》，并于7月14日披露交易预案，涉及金额25.5亿元。然而预案披露后半年期已过，但重组报告书还未公布，这项重组只好更新资产评估日，评估工作从头再来。据2018年8月17日最新公告，这项重组仍在继续进行中。</p><p>第三次，始于2018年，当重组永乐影视还在进行中，另一项重组交易已在启动。当代东方于2018年6月23日披露，将以现金收购首汇焦点（北京）科技有限公司100%股权，这一资产估值12亿元，交易价格将以此为基础，最终数额还有待公布。当代东方证券部工作人员对记者证实：“重组首汇焦点与重组永乐影视是两笔交易，并非中途更换标的，两次交易同时进行是可以的，并不违规。”</p><p>除了重大资产重组，当代东方另有数笔收购，其中最著名者莫过于2014年4月启动的定向增发，收购东阳盟将威影视文化有限公司100%股权。这起涉资11亿元的收购吸引了中国影视娱乐界一批知名人物加入。</p><p>据2015年6月披露的《当代东方投资股份有限公司2014年非公开发行股票之发行情况暨上市公告书》，上市公司增发1.85亿股，每股价格10.08元，共有8名特定投资者认购，其中位居认购数额第二位的是一个资管计划――名为南方资本-当代东方定向增发专项资产管理计划，这个资管计划的委托人有20位，筹集认购金额达5.5亿元，一众影视娱乐名人在其中扎堆，如演员吴秀波认购1500万元，时尚集团时任总裁苏芒认购500万元，导演唐季礼认购500万元，史玉柱则以其上海巨人网络科技有限公司认购了1000万元。</p><p>由于当代东方于2016年4月26日实施了一次10送10的公积金转增股本，使上述定增认购参与者的持股总数翻倍至3.7亿股，每股成本则拉低至每股5.04元。据2018年8月10日消息，这批因增发而锁定限售的股份于8月13日迎来解禁。不过，这只股票于8月份走出10个跌停，截至9月20日收盘，当代东方股价位于每股7.02元位置。如果不考虑资金成本，上述定增参与者仍有账面盈利。</p><p>不过监管层于2017年5月发布减持新规，通过定增认购上市公司股份的投资人属于特定投资者，在解禁后90天内通过大宗交易转让总股本的2%，通过竞价交易则不得超过总股本的1%，另外，在解禁后一年内，售出额不得超过其持有股份的50%。截至2018年中报，南方资本-当代东方定向增发专项资产管理计划持有上市公司股份12.87%，也就是说，自8月13日起，一年内，这家资管计划最多为他们的明星投资人卖出一半股份。而在2016年4月46日以后进入的普通投资者，若持股至今，则无一能幸免，要么继续卧倒，要么割肉离场。</p><p>国旅联合则在2016年、2017年分别启动两次重组，进军游戏与电子体育竞技，不过均以失败告终。</p><p>此时，王春芳正在从当代东方、国旅联合卖壳离场，根据2018年7月31日的公告，*ST厦华正在谋求资产出售，此事被上交所怀疑平滑业绩以实现保壳的目的，对此，上市公司已连续两次延期回复有关此事的问询函。王春芳目前身在何处？正在忙什么？*ST厦华证券部工作人员称，董事长会经常出差，不过其余时间会在公司所在地，即厦门时思明区环岛路3088号，这里亦是他大本营――当代控股的所在地。</p><p>5月3日，王春芳以实际控制人之一的身份宣布，他本人及其一致行动人将在未来6个月使用1.4亿元现金增持上市公司股票，以显示对*ST厦华未来的信心，关于此事的最新进展见于8月3日，上市公司称控股股东及其一致行动人并未增持公司股份。当代东方的控股权交易尚没有完成，王春芳依然是上市公司的实际控制人，不过他已于2018年3月26日辞去董事长之职。中报显示：“截至2018年6月30日，公司控股股东的一致行动人鹰谭市当代投资集团有限公司存在一笔向中国建设银行申请的贷款，还款日为6月18日，贷款余额为27000万元。”这又是一起贷款逾期事件。</p><p>发生于当代系非上市公司体系的各种贷款逾期何以产生？这些资金又去向哪里？记者通过多种途径多次向王春芳本人发去采访函，均未得到回复。<a href="http://xueqiu.com/S/SZ300104" target="_blank">$乐视网(SZ300104)$</a>&nbsp;</p>', 'created_at': 1537890029000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '文： 王迎春 等深线 <br/>情场失意，赌场得意。如果说眼下“感情纠葛”将为明星吴秀波带来什么还尚难定论的话，那么，他在“赌场”――资本市场“钱途”走势，似乎要明了得多。<br/>吴秀波的“赌场”命运，与一位名叫王春芳的资本玩家高度关联。过去8年来，王春芳先后拿下<a href="http://xueqiu.com/S/SH600358" target="_blank">$国旅联合(SH600358)$</a> 、*...', 'type': '3', 'source_link': None, 'edited_at': 1544580657000, 'pic': 'https://xqimg.imedao.com/1661161838c24b1d3feccccd.jpg!thumb.jpg,https://xqimg.imedao.com/16611618390249cb3feb9491.jpg!thumb.jpg,https://xqimg.imedao.com/1661161839424c7b3fddd794.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 1532, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 7299853152, 'url': None, 'screen_name': '研值plus', 'following': False, 'blocking': False, 'profile': '/7299853152', 'verified': False, 'followers_count': 49792, 'donate_count': 0, 'verified_description': None, 'province': '其他', 'city': '其他', 'gender': 'f', 'status_count': 7550, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 156176536, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20184/1526096424451-1526096424793.jpg,community/20184/1526096424451-1526096424793.jpg!180x180.png,community/20184/1526096424451-1526096424793.jpg!50x50.png,community/20184/1526096424451-1526096424793.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/7299853152/114261432', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1661161838c24b1d3feccccd.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2018-09-25 23:40', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_6:10:SZ000673', 'pic_sizes': [{'width': 1080, 'height': 720, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 663, 'ratio': '1.63', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 830, 'height': 314, 'ratio': '2.64', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/7299853152/114261432'}
