{'id': 205734115, 'user_id': 7614796894, 'title': '跨年行情渐入佳境！爱施德：携手贵州珍酒 切入白酒新零售赛道', 'text': '<p><b>公司信息简要；</b></p><p>拥抱元宇宙&nbsp;万兴科技持续加码创作者经济】12月10日，万兴科技作为元宇宙创作经济层赋能者受邀在深圳召开的2021未来商业生态链接大会上参与“Lets&nbsp;Metaverse・2021元宇宙峰会”专场，与现场元宇宙行业及赛道伙伴共话发展前景，为元宇宙产业生态、商业价值探索带来了全新解题思路。</p><p>凯旺科技即将登陆创业板&nbsp;发行价27.12元/股，12月12日晚间凯旺科技(301182)公告，发行人和保荐机构(主承销商)根据初步询价结果，综合考虑发行人基本面、所处行业、可比公司估值水平、市场情况、募集资金需求及承销风险等因素，协商确定本次发行价格为27.12元/股，网下发行不再进行累计投标询价。投资者可在2021年12月14日(T日)进行网上和网下申购。</p><p>ST广珠：拟实施重大资产出售和资产购买&nbsp;推进化解退市风险】ST广珠近日披露重大资产出售及购买资产报告草案，上市公司拟向兴宁城投出售城运公司92%的股权，交易作价为27.6亿元，在进行债权债务相抵后，上市公司还可收回21.1亿元。同时，上市公司拟购买大顶矿业经营性资产包注入全资子公司明珠矿业。本次交易若能顺利实施，上市公司主营业务将由土地一级开发变更为铁矿采选、铁精粉生产销售。</p><p>爱施德：携手贵州珍酒&nbsp;切入白酒新零售赛道，近日，爱施德与金东集团签订战略合作协议。战略合作协议签订后，爱施德旗下子公司九九酒业与贵州珍酒共同举行了金珍系列签约仪式，并宣布九九酒业成为“金珍三十”“金珍十五”两款旗舰品的独家代理商。</p><p>突发！狂飙200%大牛股停牌核查&nbsp;不到一个月两次核查！2天16家机构“登门”&nbsp;，宇晶股份(002943)为近期大牛股，该公司自11月以来的工业母机概念炒作潮中脱颖而出，期间多次发布股价异动公告，并曾自11月25日停牌，后于12月2日复牌。</p><p>十余家A股公司因疫情临时停产&nbsp;影响几何？，据中新经纬不完全统计，截至12日晚21时，因受疫情影响，停产的A股上市公司已达14家，分别为锋龙股份、金盾股份、晶盛机电、春晖智控、中欣氟材、家联科技、阳光照明、浙江龙盛、贝斯美、皇马科技、圣济堂、药石科技、扬帆新材、争光股份，这些公司多为注册地或者子公司在浙江。</p><p>又有大利好！万亿宁德时代牵手9倍大牛股，今年以来因主营产品之一的PVDF和R142b疯狂涨价，联创股份最大涨幅超9倍。就在其股价高位盘整数月之时，公司突然放出一个大招。12月12日晚，联创股份公告，公司与宁德时代签订了《合作框架协议》，约定从签订协议到2024年底，宁德时代向联创股份采购锂电池级PVDF产品和关联辅材R142b。</p><p>12月已有7家公司因信披违规被立案&nbsp;*ST实达重整关键期受挫，时至年末，又有多家上市公司因涉嫌信披违法违规被中国证监会立案调查。12月10日晚间，正处于重整关键期的*ST实达(600734.SH)公告称，公司收到中国证监会的《立案告知书》，因涉嫌信息披露违法违规，中国证监会决定对公司立案。</p><p>新能源车渗透率迈过20%&nbsp;比亚迪等车企加快生产节奏，新能源汽车的渗透率正在加速迈过20%大关。中汽协12月10日发布的最新数据显示，11月份新能源乘用车市场渗透率达到19.5%。另据乘联会发布的报告，11月份新能源乘用车国内零售市场渗透率为20.8%。</p><p><b>&nbsp;</b></p><p><b>国内财经摘要；</b></p><p>中国汽车安全大会：专家建言“安全”成为新能源汽车发展基础，2021中国汽车安全大会暨中国车身大会近日举行，与会者探讨汽车安全领域的破局与创新。中国汽车技术研究中心有限公司党委书记、董事长、总经理安铁成在致辞时说，随着时代的进步，汽车安全技术迎来了全面破局的新阶段，不仅需要构建全新的安全管理体系，使安全成为新能源、智能网联汽车持续发展的核心与基础，更需要加大关键、基础性技术创新力度，以机制体制创新带动技术创新。</p><p>2021年贵商大会现场签约金额逾600亿元，2021全国优强民营企业助推贵州高质量发展大会暨2021年贵商大会12日在贵阳举行，现场集中签约20个项目，投资金额615.8亿元，签约项目涵盖了现代能源、先进装备制造、大数据等领域。</p><p>狂买近500亿&nbsp;北上资金创单周净流入纪录！四成资金投入蓝筹股&nbsp;暗示了什么？持股数翻倍股名单出炉，回顾历史行情可以发现，北上资金大量净买入多数发生在主要股指的上升时期，成交情绪活跃，市场流动性大幅增加。证券时报・数据宝统计显示，北上资金开通以来周净买入额超过200亿元的共有29次，期间沪指平均上涨1.24%，深证成指平均上涨2.01%。</p><p>全国碳市场首个履约期临近&nbsp;国内最大二氧化碳捕集项目即将开工，今年7月，全国碳排放权交易市场开市。据了解，截至目前，在五大发电集团中，中国大唐和中国华电已完成全部重点排放单位缺口配额交易，交易平均价格分别为每吨42.14元和43.21元。在江苏的泰州电厂，国内规模最大的二氧化碳捕集项目即将开工建设，它的规模达到了50万吨。</p><p>这类人才用工缺口巨大！薪资水涨船高！毕业生人手2到4个录用通知书，随着产业升级，制造业对高级技能人才的需求越发迫切。人社部近日发布的2021年三季度全国“最缺工”的100个职业排行中，58个属于“生产制造及有关人员”。相关技能人才的薪资水平因此不断水涨船高。</p><p>69家两地上市公司H股跌破A股“半价”&nbsp;年内6家A股公司终止或暂缓H股发行，12月10日晚间，沃森生物宣布终止筹划发行H股。据《证券日报》统计，今年以来，至少有5家A股公司终止筹划发行H股股票，还有1家暂缓H股发行上市进程。从各家公司发布的公告内容看，“受新冠肺炎疫情因素影响”“国内经济增长情况、A股及港股市场波动”“公司目前的经营情况”等为终止筹划H股发行的主要原因。</p><p>保险资管吹响差异化发展号角&nbsp;专业比拼是大势所趋，近日，中国银保监会发布《保险资产管理公司管理规定(征求意见稿)》，对2004年出台的《保险资产管理公司管理暂行规定》进行了全面修订。新规相关规定为保险资管公司市场化运作和差异化发展提供了空间，保险资管机构应抓住机遇，更好满足保险资金等的管理需求，积极融入实体经济高质量发展中。</p><p>自动驾驶渐行渐近&nbsp;群雄角逐万亿赛道，12月初的深圳仍有浓浓暖意，威新软件科技园大疆总部楼下的街道上车水马龙。“自动驾驶未来会像车灯、后视镜一样成为汽车的标配。”大疆车载市场负责人谢阗地对中国证券报记者表示，自动驾驶产业目前还是一片蓝海，商业化落地需要更多场景。</p><p>政策利好持续释放&nbsp;市场主体活力将加速迸发，企业兴则经济兴，市场活则经济活。从降本减负优化营商环境，到金融活水精准滴灌，再到鼓励创新发展提升竞争力……“十四五”开局之年，一系列政策“组合拳”全面发力，在助力企业平稳健康发展的同时，不断激发市场主体活力和发展动力。</p><p>快递业务量破千亿背后：“两进一出”落地显效&nbsp;发展堵点亟待疏通，在今年第342天突破千亿件业务量的快递究竟有多快？简单来说，在短短的5分钟时间内，全国共有逾百万件快递在流转。在令人振奋的数据背后，也有发展的不平衡性。例如，在政策层面着力推动的“两进一出”工程成绩显著，但仍存在进村成本过高、进厂适应性不足、出海“水土不服”等发展堵点。</p><p>逾9000只公募基金临近“大考”&nbsp;5只有望成为年度“翻倍基”，还有15个交易日，公募基金便会迎来年终“大考”，而有望成为“翻倍基”的产品却并不多。据统计，截至12月10日，在有数据收录的9023只公募基金中，仅出现2只“翻倍基”；另有3只产品实现90%以上收益率。由此推测，年内或有5只基金有望实现收益翻倍。</p><p>北向资金大举加仓&nbsp;跨年行情渐入佳境，上周A股市场渐趋活跃，权重股持续走强。一贯对市场风格起到引领作用的北向资金，上周更是大举加仓A股市场近500亿元，周度净流入金额创历史新高。分析人士称，A股跨年行情已经展开，而北向资金创纪录的净流入将助推A股市场表现。</p><p>&nbsp;&nbsp;&nbsp;经济日报：以“红绿灯”支持引导资本规范健康发展，经济日报评论指出，规范发展，更是为了健康发展。遏制资本无序扩张，不是不要资本，而是要让资本有序发展、持续发展。为资本设置“红绿灯”，意味着既有红灯，也有绿灯，不是一味禁止，而是疏堵结合、有效监管。通过事先规则设定，重点划分出哪些领域是禁止资本进入的，哪些领域是鼓励资本大展拳脚的，明确“不可为”领域、“不可为”行为，才能更好积极引导资本进入“应作为”的领域，释放市场活力，充分发挥资本的有效作用。</p><p>国内首家！“氨-氢”绿色能源产业创新平台在闽启建，一项颠覆性关键技术的突破，迎来了国内首家“氨-氢”绿色能源重大产业创新平台的启动建设。12月10日，记者从福州大学举行的绿色能源重大产业项目战略合作签约仪式上获悉，该校江莉龙研发团队率先实现了新型的低温“氨分解制氢”催化剂的产业化，探索了以氨为氢能载体的颠覆传统高压储氢方式，为发展“氨-氢”绿色能源产业奠定了坚实的基础。</p><p>适时推动深沪主板的注册制改革&nbsp;注册制改革“对表”顶层设计稳步推进，完善资本市场基础制度，适时推动深沪主板的注册制改革。包括设立多元化但不失严格的上市标准；优化投资者保护机制，切实保护投资者利益；做好新旧规则、增量和存量的衔接等。</p><p><b>海外市场报道；</b></p><p>机构前瞻下周五欧元区CPI数据，欧元区11月通胀将飙升，整体通胀料录得4.9%，核心通胀料录得2.6%，均大大超过市场的普遍预期。CPI终值将提供通胀飙升背后推手的更多细节，以及物价上涨的情况可能还会持续。不出所料，能源成本将是通胀飙升的主要推手，预计该类别为11月4.9%的整体通胀贡献了2.6个百分点。</p><p>希腊央行敦促欧洲央行在明年3月之后继续购买该国债券，据报道，希腊央行正计划呼吁欧洲央行在明年3月之后继续购买该国债券，届时紧急抗疫购债计划(PEPP)预计将结束。欧洲央行管委会的几位成员表示，愿意在下周四开会时找到一种方法，在明年剩余时间里继续购买希腊债券。</p><p>今年是中国加入世界贸易组织20周年。20年来，中国切实履行入世承诺，中国经济与全球经济高度融合，中国的发展红利惠及全球，也让美国经济显著受益。</p><p>预计美联储将加快缩债步伐&nbsp;声明措辞料更加鹰派，预计美联储下周将宣布加快缩债速度，达到每月300亿美元，与明年3月结束QE的步伐一致。美联储官员们可能还会通过声明、经济预测和点图来传达更鹰派的基调。预计点阵图将显示，2022年可能会加息50个基点。</p><p>荷兰国际银行：美联储料宣布加速缩减购债，荷兰国际银行首席经济学家詹姆斯奈特利认为，预计美联储将宣布加速缩减购债速度，明年1月购债规模进一步减少300亿美元（至600亿美元），2月再减少300亿美元，3月之后停止购债。此外应该关注点阵图，因为今年3月还显示2024年前不太可能加息，6月更新后前移至2023年，9月点阵图显示加息中位数在2022年。预计美联储即将公布的点阵图将显示美联储明年加息2次。</p><p><b>重磅财经市场板块跟踪观察；</b></p><p>短线近期重点关注；大消费、白酒、元宇宙、储存，中长线重点部署；氢能源、半导体、物联网、人工智能、高端制造、新能源汽车产业链等。及时回避高估值、高风险的板块，少参与、投资者要回避当前市场炒作的热点高风险品种，防止”韭菜变镰刀”。</p>', 'created_at': 1639354700000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '公司信息简要；<br/>拥抱元宇宙 万兴科技持续加码创作者经济】12月10日，万兴科技作为元宇宙创作经济层赋能者受邀在深圳召开的2021未来商业生态链接大会上参与“Lets Metaverse・2021元宇宙峰会”专场，与现场元宇宙行业及赛道伙伴共话发展前景，为元宇宙产业生态、商业价值探索带来了全新解题思路...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 2, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'stats': None, 'location': None, 'id': 7614796894, 'url': None, 'screen_name': '股炼钢成', 'following': False, 'blocking': False, 'profile': '/7614796894', 'verified': False, 'followers_count': 17, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 209092561, 'status_count': 62, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20219/1633678333826-1633678340388.png,community/20219/1633678333826-1633678340388.png!180x180.png,community/20219/1633678333826-1633678340388.png!50x50.png,community/20219/1633678333826-1633678340388.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/7614796894/205734115', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-12-13 08:18', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:7:SZ002416', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/7614796894/205734115'}
