{'id': 92806904, 'user_id': 6194642173, 'title': '转：背靠腾讯、万达，“激进”的微影时代能否突出重围？', 'text': '<p>微影时代在三大票务巨头中投资最为“激进”、布局最为“宏大”，发展速度却没有跟上来。2016年，微影不仅在票务市场份额被淘票票逐步超越，在发行领域的探索随着一系列保底发行项目的失利，在业内口碑也节节下滑。</p><p>程华秋子/文</p><p>　　这段时间，市面上关于微影时代的传闻八卦多了起来，先是“26亿参与《变现金刚5》的保底”却失利，后是“猫眼要与微影时代合并”。微影时代创始人林宁对此不仅全部否定，对于猫眼的绯闻，甚至明确表示“没有合并的可能”，因为“猫眼只是个票务公司，微影是覆盖电影、演出、体育的泛娱乐平台”。  </p><p>不管是重金保底的夸张传闻，还是两家合并的捕风捉影，这些传闻多少带着一丝被外界“看淡”的气息。与一年前刚完成C+轮融资时，背靠腾讯、万达、华人控股、天神娱乐、华谊兄弟等豪华股东，成为估值20亿美元的独角兽相比，现在的微影时代显得有些落寞。  2015年票补大战之后，在线票务市场基本饱和，包括微影时代在内的几大票务“巨头”都在向产业链上下游延伸，开始向泛娱乐平台转型。如此环境下，猫眼电影也并非林宁所说的只是个票务公司。2016年上半年，猫眼电影出品发行的电影数量是微影时代的一半，但单片平均票房却超过微影时代3.5亿元。相反，微影时代在2016年参与投资和保底的国内外电影票房很多不及预期。  目前，在线票务平台中投资最为“激进”、布局最为“宏大”的微影时代，发展速度却没有跟上来。从资本热捧，到负面新闻爆出，微影时代究竟发生了什么？前有猫眼电影拦截，后有淘票票追击，微影时代未来能否突出重围？ 背靠腾讯的独角兽？在众人看来，微影时代身上一直有着“腾讯”的标签，被认为是腾讯内部孵化出来的独角兽。但纵观微影时代的融资历程，腾讯在微影时代中所扮演的角色也一直在蜕变。2016年9月，微影时代将旗下在线票务平台微票儿改成了“娱票儿”，这也被有些人看做是微影时代在“去腾讯化”。  微影时代与腾讯的渊源，要从腾讯入股国内团购网站F团开始说起。</p><p>2011年，腾讯开始向互联网开放平台转型时，大量投资了O2O电商企业来弥补其短板，这其中就有林宁创办的国内团购网站F团，腾讯跟投了其B轮融资。当时的国内团购市场方兴未艾，腾讯不仅和美国团购网站Groupon、云峰基金合资成立了中文版Groupon团购站“高朋网”，旗下还运营了QQ团购。到了2012年6月，腾讯推动了F团和高朋网合并，紧接着2013年1月又将QQ团购并入。实现了“三网合并”后，林宁成了新高朋网的CEO。但在新高朋网连续经历了抽奖内部造假、裁员潮等挫折后，腾讯也逐渐失去耐心，转而直接注资已经运营良好的大众点评，而合并后的高朋网也逐渐沦为腾讯团购领域的“弃子”。  团购模式的兴起让在线票务平台应运而生。随着猫眼电影、格瓦拉、糯米网相继出现，2013年底，腾讯在内部推出了O2O垂直电影票领域的产品――微信电影票，用户可以通过微信支付直接购票、在线选座。而此前因高朋网与腾讯产生交集的林宁，因为有着运营O2O业务的经验便接手了这个在线票务平台。在团购网站上的失利并没有影响林宁驾驭新业务的信心。2014年5月1日，林宁给马化腾写了一封邮件，主动建议拆分电影票这块业务。得到同意后，微影时代在2014年5月29日注册成立，林宁出任CEO。独立两个月之后，2014年7月微影时代获得了腾讯注入的数百万美元，完成了A轮融资。  2014年底，淘票票的前身淘宝电影上线后，美团、BAT齐聚在线票务，这一市场迎来了竞争最白热化的一年。在腾讯的背书下，2015年微影时代完成了两次融资。其中，4月份的B轮融资依旧由腾讯领投，此外还吸引了万达集团、文资华夏文化产业基金、安赐资本注资，融资金额达到1.05亿美元。微影时代能得到万达的青睐，还是因为其身上有着万达缺乏的“互联网基因”，万达希望通过微信等社交平台来引流。不过在2016年7月万达全资并购时光网后，微影时代对万达的吸引力也减小。 7个月后的2015年11月，微影时代又完成了C轮融资，金额达到了15亿元，这次是由文资华夏文化产业基金领投，信业基金、纪源资本GGV、腾讯、万达集团、中国文化产业投资基金、引力创投、安赐资本、歌斐资产、中骏资本跟投。  两轮融资下来，微影时代携带了充足的“弹药”投入到了2015年在线票务平台的“票补大战”中。虽然起步不算早，但微影时代却拥有远高于同侪的入口和平台，依靠腾讯 “微信QQ海量用户+强社交”的优势，以及票补的轰炸，微影时代旗下“微票儿”的用户实现了快速增长，在2015年第四年度微票儿的市场占有率达到16.3%，仅次于猫眼电影（图1）。</p><p><img class="ke_img" src="https://xqimg.imedao.com/15ea78d7aebeabc3fe13cbe5.png!custom.jpg" ></p><p>　　关于微票儿快速增长的势头，按照林宁当时的说法，“微影时代和应用宝合作的仅一周时间里微票儿 APP就多了 500 多万下载量”，可见腾讯的资源给其带来的红利是直接而明显的。而这也造成了微影时代在流量入口上对腾讯的依赖。虽然微票儿基于社交场景打通购票环节形成闭环，实现了快速成长，但是其旗下的三大购票入口――微信钱包“电影票”、QQ钱包“电影演出票”和“微票儿”APP，除了APP外其余流量入口都来自腾讯。此外，微影时代还是微信朋友圈电影类广告的独家代理商。 2016年4月，微影时代又完成了30亿元的C+轮融资（表1）。</p><p>　　<img class="ke_img" src="https://xqimg.imedao.com/15ea78d7b11eb383fd297c40.png!custom.jpg" ></p><p>　　至此，<b>微影C轮两次融资总额达45亿元，对外公布其估值达到20亿美元，还被腾讯誉为其众创空间孵出的首个“独角兽”。</b>不过，微影时代的实际估值似乎存在疑问。根据天神娱乐（002354）2016年4月26日发布的《关于公司参与设立的并购基金对外投资公告》中描述，天神娱乐将通过深圳天神中慧投资中心以4亿元增资微影时代，获得其3.43%的股权。那么以此计算，微影时代当时的估值为116.62亿元。以当前人民币汇率来算，微影时代的估值约为17.24亿美元，低于其宣称的20亿美元。  几轮融资下来，林宁为微影时代搭建了豪华的股东阵容，据国家企业信用信息公示系统查询，微影时代目前有大大小小49个股东。  <b>不难发现，微影时代虽然最早是从腾讯内部孵化出来的票务平台，属于“腾讯系”，但分拆后它与腾讯的关系显然不会如同“阿里和淘票票”，甚至“猫眼与光线”那么亲密。几轮融资下来，腾讯在其中的股权已经被稀释了不少。2016年2月15日，微影时代以4.5亿元代价收购了近几年转型影视文化领域的当代东方（000673）5%的股权，公告显示“北京微影时代科技有限公司有 24 名股东，股权结构较为分散，各股东持股比例较低，公司实际控制人为林宁”。而腾讯在微影时代C、C+轮融资中均不再领投，似乎无意巩固股权。</b>这或许是随着腾讯在文娱板块上的布局完善，微影时代对其战略意义也逐渐减弱。2015年9月，腾讯先后成立企鹅影业和腾讯影业，分别在网剧和电影上发力。除了腾讯的调整，林宁本身对微影时代的独立性的追求，可能才是微影逐渐远离腾讯的主要原因。连续两次创业，骨子里有创业者基因的林宁，似乎更向往独立自主。并不只甘愿做腾讯大文娱板块一部分的他，选择自己将微影时代打造成“宏大”的泛娱乐平台。 “宏大”的泛娱乐布局林宁从来不掩饰他的野心。2015年就说“微信电影票只是微影时代进入电影领域的一个入口，他想用微信连接一切有场景的娱乐需求”。而他眼中的微影时代是一家基于用户的娱乐内容大数据公司，旨在用互联网改变电影产业。想要改变电影产业，首先得进入行业，而微影时代的切入点是“电影票务”。经过2014年的快速发展，微影时代从2015年开始向电影产业链上下游延伸，从纵向上一步步整合产业链。微影时代原本的核心业务“电影票务”位于电影产业链的中游，2015年12月，微影时代收购了老牌在线票务公司格瓦拉，加码其核心业务。易观智库数据显示，2015年前三季度在线票务的市场占有率位居前三的分别为，猫眼电影26.73%、微票儿15.8%、格瓦拉12.17%。所以仅从当时的市场占有率来看，微影时代携手格瓦拉后，其在线票务合计市占率超过了猫眼电影。此外，产业链中游的发行业务也是微影时代试水的重头戏。2015年7-8月的暑期档，微影时代便通过联合发行的模式参与了多部影片，其中就有创造国产动画电影史上9.56亿票房奇迹的《西游记之大圣归来》。2015年9月微影时代拿到《电影发行经营许可证》，获得了独立电影发行的资格。经过一年的摸索，2016年9月微影时代将电影投资、制作、IP开发以及发行业务等对应分拆为娱跃影业和娱跃发行两家子公司，同时将在线票务平台“微票儿”改名为“娱票儿”。产业链的上游主要涉及内容制作和出品，娱跃影业则为微影时代主要承担了这项功能，从电影投资制作、剧集制作、IP开发等多个方面来运营。为扶持娱跃影业，林宁请来了两位来自内容制作一线的操盘手：孙立和李安宁。前者是一直从事美术和动画相关工作的北影动画学院教授；后者则来自万达影视，此前还在星美、光线、乐视等公司有任职经历。娱跃影业开业伊始便发布了10个影视项目，其中一半项目为改编，如马伯庸的经典IP《长安十二时辰》、与企鹅影业共同开发的熊顿《熟女日志》、辛夷坞系列IP、《敦煌》系列魔幻电影等；另外还包括《断片儿》、《减肥侠》、《雪孩子》等系列电影。其第一部主控、全流程参与的电影《断片儿之险途夺宝》定档于2018年元旦上映。产业链下游则主要是影院资源的搭建。2015年12月，微影时代宣布完成对两家影院管理公司（中环影城和比高影院管理）的投资。2016年3月16日，微影时代以旗下投资实体慧影投资出资1.5亿元，持有橙天嘉禾影城5.17 %的股权。易观智库数据显示，目前微影时代已经覆盖了全国500个城市6500家影院，影院数量少于淘票票，多于猫眼电影。此外，微影时代还利用了自己互联网平台数据上的优势，2014年推出了影院服务系统“智慧影院”，2017年5月又推出了Yoda影院定价工具、Force营销发行工具。产业链下游除了影院，还有电影衍生品。目前国内电影的衍生品收入不超过电影收入的5%，与好莱坞一部电影70%的收益来自衍生品相比，仍有很大挖掘空间。2016年6月，微影时代与设计公司洛可可创新设计集团联姻，合资成立“可可影衍生品设计制作公司”，在电影衍生品上淘金（图2）。</p><p><img class="ke_img" src="https://xqimg.imedao.com/15ea78d7b41e8e03feb7d151.png!custom.jpg" ></p><p>　　纵向打通上下游产业链的同时，微影时代还横向扩张了电影之外的体育、演出领域。 2015年11月，微影时代分拆体育业务，成立体育公司“微赛时代”，次年3月微赛完成了A轮融资，由华人文化产业基金领投，腾讯、中国文化产业投资基金、君联资本等跟投，据称融资后估值达12亿元。目前，微赛在票务方面的产品有两个，一是中超、中甲，CBA、WCBA、CUBA等赛事；二是一些马拉松、户外运动的报名。此外，微赛的业务还涉及大型场馆的运营，在场馆服务模式上采用轻资产管理。2017年6月，微赛时代与南京体育产业集团正式签署合作协议，共同投资成立运营公司，承担南京青奥体育公园的运营管理工作。演出领域方面，微影时代将旗下演出业务与格瓦拉演出业务进行合并运营，于2016年3月成立了专注演出行业的子公司“微格时代”，于2016年4月上线了一站式服务平台小格娱乐APP。被收购后的格瓦拉除了演出部分被分拆，电影票的业务也与娱票儿合并，票务被分拆后的格瓦拉被定位成一个以“演出业务”为主的城市泛娱乐生活平台“格瓦拉生活”，被打包进微影时代旗下的微格时代。除了将内在的产业链上下贯通，并通过向电影外的演出、赛事领域延伸来搭建泛娱乐平台；微影时代似乎有意识地通过资本运作来展开“泛娱乐”的战略扩张。早在2014年9月，微影时代便成立了投资基金――微影资本，来为其进行产业连接，并宣称微影资本为“产业+VC”的打法。如今微影资本资金规模为40亿元左右，在两年多的时间内连续投资了40多家公司，投资数量和范围都令人咋舌，业务领域不仅包含了原本“泛娱乐”板块的“影视、演出、体育”三大领域，还包括游戏、媒体营销等领域；投资的公司类型也从创业公司、pre-IPO公司到上市公司均有囊括（表2）。</p><p><img class="ke_img" src="https://xqimg.imedao.com/15ea78d7af7eabd3fef76109.png!custom.jpg" ></p><p>值得注意的是，微影资本在2016年还多次大手笔参股了多家上市公司。先是入股拥有动漫IP《熊出没》的华强方特（835099.OC）；后跟腾讯一起投资了韩国娱乐经济公司YG娱乐，微影以5500万美元持股8.2%；并以4.45亿元收购了当代东方（000673）5.01%的股份；此外还入股了全球最大的电影产业解决方案提供商Vista集团 。在林宁的主导下，微影时代资本运作频繁。除了对外投资、参股上市公司，林宁还通过建立合资公司来积极整合股东资源。比如，与股东歌斐资产共同成立产业投资基金，与股东华谊兄弟共同成立电影发行公司，与股东天神娱乐联袂收购内容营销公司等。根据与微影时代有合作关系的文投控股（600715）披露，截至 2015 年 12 月 31 日，微影时代总资产为 12.63 亿元，净资产为 8.37 亿元，2015 年度实现合并营业收入 5.23 亿元。 一年发行53部电影、重金保底4部，皆不及预期身为独角兽和创业公司的微影时代，一度受到资本的青睐，近两年来凭借豪华股东阵容，持续保持着高调的扩张势头。但与其狂飙突进的扩张之势形成反差的，却是它2016年一年在经营业绩上的失利和接连受挫。过去一年，微影时代不仅在票务市场份额被淘票票逐步超越，其在发行领域的探索随着一系列保底发行项目的失败，也在业内遭诟病。首先是票务业务市场份额被淘票票赶超，市场份额跌出前三。经历了2015年残酷的票补大战后，在线票务平台的市场格局已经基本确定。第一财经数据中心发布的2016上半年在线票务市场份额数据显示，微影时代市场占比约为18%（图3）；艾媒咨询2016Q2数据显示，微影时代只占10.8%；易观国际2016Q3数据显示，微影时代占比17.6%。而在2015年被微影时代收购的格瓦拉，市场份额早已跌出前四。</p><p><img class="ke_img" src="https://xqimg.imedao.com/15ea78d7b27eabe3fc939c66.png!custom.jpg" ></p><p>　　除了票务业务受到冲击，微影时代向上游延伸的电影项目上也遭遇了失败，这也是最为人诟病的地方。其中最让人侧目的，是过去一年微影时代在电影项目上的“广撒网”式投资，以及用保底的方式押注大片发行的激进风格。其实，微影时代早在2015年就开始涉足电影的出品发行，在商业大片和小众文艺片上均有投资（表3）。</p><p>　　<img class="ke_img" src="https://xqimg.imedao.com/15ea78d7b44e8e13fe638ff4.png!custom.jpg" ></p><p>　　但彼时它在项目中所扮演的角色以联合出品和联合发行为主，表现为在电影项目运作的后期跟进，话语权有限。2015年，微影时代初步尝试出品发行业务中最成功的应该算是《大圣归来》，这部没有任何明星阵容的国产动画片，随着上映后的口碑发酵，一路逆势崛起，票房达到了9.56亿元。或许是2015年的小试牛刀初获成功，随后的2016年微影时代的产量惊人，而且主动加大对电影项目的主控性。据微影时代自身披露的数据显示，其2016年合作影片130部，其中联合出品、发行影片53部。如此激进的投入，也让微影时代的出品和发行影片数量远超在线票务同行。艺恩网数据显示，2016年上半年上映的国产片中，微影时代参与影片数和总票房在O2O平台中夺魁，参与出品和发行18部，总票房67.9亿元；猫眼电影参与影片平均单片票房最高，平均单片票房7.3亿元，是微影时代的近2倍（图4）。</p><p><img class="ke_img" src="https://xqimg.imedao.com/15ea78d7db6eb393fdcb8b7f.png!custom.jpg" ></p><p>　　2016年微影时代除了参与大量电影项目的出品和发行，还通过承诺重金保底获得的发行项目，开始主导影片的宣传营销、院线发行等一系列工作。保底发行近一两年来在国内的电影市场趋于升温，保底发行的影片数量已经从2015年的5部增加至2016年的11部。对于像微影时代这种缺少发行和运营经验的互联网公司来说，保底发行是其同传统影视公司争夺电影发行权的利器。微影时代可是说是最激进的一家，尤其是2016年12月高调宣布10亿元保底成龙主演的电影《铁道飞虎》，吸晴无数。保底协议显示，若该影片总票房少于 10 亿元，微影时代需向包含耀莱影视在内的投资方（制片方）支付 3 亿元票房保底金，同时投资方也不再参与票房分成。协议还透露耀莱影视在《铁道飞虎》中的投资比例为39%，并且，耀莱影视已与微影时代旗下娱跃影业签订该影片的投资合作协议，双方约定娱跃影业对电影《铁道飞虎》的投资金额为1250万元，占比4.63%。《铁道飞虎》上映了38天后，最终的票房定格在了6.99亿元。这意味着微影时代需要向投资方支付3亿元保底分成，而后者获得该笔收入之后也将不再参与票房分成，票房分成收入将由前者继承。业界通常按照“投资方40%，发行方5%，院线55%”的分成比例，就意味着，微影时代支付了保底分成之后将享有总票房45%的收入比例。据此计算，《铁道飞虎》6.99亿元的票房中，微影时代可获得3.15亿元分账收入。而作为投资方获得的3亿元保底分账部分，微影时代是投资人之一，投资了1250万元，占比4.63%，则其可分得3亿元中的1389万元。另外，除了票房分账，微影时代还会获得网络版权、海外发行收入、影片衍生授权收入等回报。这三部分的收入（目前可知的入账金额是3.29亿元），减去所分摊的1250万元电影投资成本、5000万元的宣发费以及支付的3亿元票房保底金（总计3.625亿元），最终仍亏损数千万元。而这并不是微影时代第一次保底发行。公开资料显示，微影时代2016年参与了3部暑期档电影――《致青春2》、《盗墓笔记》、《火锅英雄》的保底发行（表4）。</p><p><img class="ke_img" src="https://xqimg.imedao.com/15ea78d7dbbeb3a3feb77081.png!custom.jpg" ></p><p>　　其中，《盗墓笔记》是世纪长龙和微影时代携手对半保底了9.2亿票房。《致青春2》微影时代为其3.2亿票房保底。微影时代与和和影业、万达影视、光线传媒联合保底的《火锅英雄》，则未透露具体票房保底金额。《盗墓笔记》最后的票房为9.59亿，算是平衡了收支。而《致青春2》虽然最后票房达到3.37亿，但也是在微票儿“9元观看”疯狂票补的情况下取得的成绩。而其上映中传出的高达80%-90%的上座率，也让微影时代遭到了保底压力下“票房注水”的质疑。这几部保底发行的电影里，唯独由微影时代主导的《铁道飞虎》票房惨淡，离票房保底金额相差较远，这一定程度上也说明了微影时代在宣发策略、宣传营销、院线发行等工作上缺乏经验。保底本身的风险，再加上电影项目上异常凶猛的投入，使得微影时代格外“引人注目”，也出现了“林宁不懂电影”的质疑。或许是意识到了微影时代在产品和运营上的短板，以及来自猫眼、淘票票、糯米电影几大对手的竞争压力，微影时代谋求扭转困境。2017年2月6日，微影时代宣布前优酷土豆首席产品官顾思斌加盟微影时代，接替林宁担任总裁，全面负责公司运营。而创始人林宁则退居幕后，将主要精力放在公司战略和资本运作层面上。其实，保底失败并不是微影时代单家面临的问题。2016年整个国内电影市场遭遇寒流，广电总局电影局的数据显示，全年电影总票房为457.12亿元，同比增长3.73%，与2015年48.7%的增幅相比，出现了大幅跳水。在2016年的11部发行方承诺保底的影片中，只有《美人鱼》的票房大比例超过保底金额，《盗墓笔记》和《我不是潘金莲》在下线之前勉强达到保底金额，其余项目皆以失败告终（表5）。<img class="ke_img" src="https://xqimg.imedao.com/15ea78d7e1bea283fed65a3e.png!custom.jpg" >不仅国产电影项目遇挫，微影时代参与的海外电影同样也票房不佳。2016年12月，微影时代在香港注册成立了子公司香港微影银河，专门负责海外电影投资事务。2017年4月7日上映的《攻壳机动队》，便是微影银河联合股东光大控股与好莱坞六大影业之一的派拉蒙影业联合投资的影片，但该电影最终票房仅为2亿元，让人大跌眼镜。随后6月上映的《变形金刚5》票房不及预期，仅有15.5亿元，与《变形金刚4》19.77亿元的票房相距甚远，这自然让中国投资方之一的微影时代也受到拖累。目前来看，林宁为微影时代布局的“泛娱乐”大部分仍属于起步和探索阶段，微影时代主控保底发行失利，纵向延伸的业务受挫，横向拓展的“演出、体育”等领域也是竞争激烈，股权投资上虽然数量可观但还没有变现渠道。而纵观如今的在线票务市场，结束了疯狂票补大战后市场格局基本稳定，除了微影时代，包括猫眼电影、淘票票甚至百度糯米无一例外都积极向产业链上下游进行延伸，从单纯的票务平台向“泛娱乐平台”转型。在传统发行、制作领域并没有深厚积淀的微影时代，其庞大的布局在未来是否能够得以支撑并有条不紊地发展，目前仍存在疑问。 三方缠斗下的微影时代能否突围？如今，在线票务平台的战场早已不只是票补。 2016年光线传媒接盘猫眼电影、阿里大文娱板块开始整合后，在线票务市场的背后集齐了BAT、和传统影视公司光线传媒等多方势力。</p><p>　　目前，百度已经加码人工智能，以百度糯米为代表的O2O板块已经逐渐被削弱，微影时代对手已经主要变成了猫眼电影和淘票票。从美团里孵化出的猫眼电影是三个公司中成立最早的，凭借先发优势其在线票务市场份额上一直盘踞第一。而2016年5月美团分拆猫眼电影独立运营后，光线入主猫眼，持有其57.4%的股权，估值83.33亿元。其实猫眼也很早就开始向产业链上游延伸，在被光线传媒控股之前，猫眼电影就已经参与了《心花路放》、《唐人街探案》、《美人鱼》等40多部影片的联合出品或联合发行，2015年6月还成立了猫眼影业。被光线控股之后，猫眼电影自然也能拿到更多光线传媒主导的影片项目之发行权。同时，猫眼电影也展开资本布局，联合辰海资本发起成立“妙基金”，重点投资创业公司。发行上，猫眼电影似乎比较稳扎稳打，2016年并未参与任何影片的保底。 2017年6月，光线传媒董事长王长田宣布猫眼电影已经扭亏，从2016年亏损5.11亿元变为今年一季度实现盈利，并计划独立上市。而此前5月底，光线传媒以原价1.3亿元向猫眼电影转让网票网股权，转让后猫眼电影拥有网票网68.55%股权，成为其控股股东。这意在消除同业竞争，离独立上市再近一步。猫眼电影是目前在线电影票务平台中第一个宣布实现盈利的。如果它能实现上市，首先能得到资金层面的补充，增强资本实力，或许还会对行业整合产生影响，让在线票务领域寡头局面愈发清晰。而作为后来者的淘票票，似乎过得更“滋润”，背靠阿里影业的淘票票获得了前者重金输血。而这一举动也直接导致阿里影业2016年互联网宣传发行项目支出高达12.9亿元，同比增长11倍，亏损超过6亿元。但这并未妨碍阿里影业对淘票票的信心。2017年7月26日，阿里影业出资13.33亿元增持淘票票股权至96.4%，增持后淘票票估值达到了146亿元。<b>虽然阿里影业已对淘票票控股，但淘票票的其他投资方也不容小觑，他们多来自于产业链上下游，其中包括5家影视公司，分别是博纳影业、华策影视、和和影业、联瑞影业及南派泛娱，VC机构只有鼎晖投资。</b>相比而言，微影时代股东阵容中的传统影视公司没有这么集中，其股东更加多元化，涉及游戏、院线、产业基金等，这也让它能获取的资源更加广泛。不过，淘票票的优势在于作为阿里大文娱板块的一环，在与影视作品、优酷土豆流量入口等资源的衔接上也更为紧密，更容易产生协同效应。而微影时代的泛娱乐板块的搭建显然没有阿里“买买买”来得直接。 2017年国内电影市场依旧呈现低迷状态，颓势难掩。艺恩电影智库数据显示，剔除服务费后，2017年第一季度的国内总票房为135.7亿元，相比去年同期减少了近9亿元，5年来首次出现负增长。这也让三方缠斗的局面变得越来越扑朔迷离。而随着在线票务平台的产业链布局越来越完善和深入，几大巨头也将从单线较量变为全面较量（图5）。</p><p><img class="ke_img" src="https://xqimg.imedao.com/15ea78d7dedeabf3fda0946a.png!custom.jpg" ></p><p>而身在其中的微影时代，只有找准并利用自己的优势，在搭建的框架中把细分领域做精做深，才有破局的可能。</p>', 'created_at': 1506049775000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '微影时代在三大票务巨头中投资最为“激进”、布局最为“宏大”，发展速度却没有跟上来。2016年，微影不仅在票务市场份额被淘票票逐步超越，在发行领域的探索随着一系列保底发行项目的失利，在业内口碑也节节下滑。<br/>程华秋子/文<br/> 这段时间，市面上关于微影时代的传闻八卦多了起来，先是“26...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/15ea78d7aebeabc3fe13cbe5.png!thumb.jpg,https://xqimg.imedao.com/15ea78d7b11eb383fd297c40.png!thumb.jpg,https://xqimg.imedao.com/15ea78d7b41e8e03feb7d151.png!thumb.jpg,https://xqimg.imedao.com/15ea78d7af7eabd3fef76109.png!thumb.jpg,https://xqimg.imedao.com/15ea78d7b27eabe3fc939c66.png!thumb.jpg,https://xqimg.imedao.com/15ea78d7b44e8e13fe638ff4.png!thumb.jpg,https://xqimg.imedao.com/15ea78d7db6eb393fdcb8b7f.png!thumb.jpg,https://xqimg.imedao.com/15ea78d7dbbeb3a3feb77081.png!thumb.jpg,https://xqimg.imedao.com/15ea78d7e1bea283fed65a3e.png!thumb.jpg,https://xqimg.imedao.com/15ea78d7dedeabf3fda0946a.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 164, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'ylkj', 'description': '语言表达我们的思想,货币表达我们的欲望和财产。', 'type': '1', 'stats': None, 'location': None, 'id': 6194642173, 'url': None, 'screen_name': '烟链科技', 'following': False, 'blocking': False, 'profile': '/ylkj', 'verified': False, 'followers_count': 18114, 'verified_description': '', 'donate_count': 0, 'province': '广东', 'city': '不限', 'gender': 'n', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227349515, 'status_count': 11307, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20216/1627574303606-1627574303767.jpeg,community/20216/1627574303606-1627574303767.jpeg!180x180.png,community/20216/1627574303606-1627574303767.jpeg!50x50.png,community/20216/1627574303606-1627574303767.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '6', 'verified_desc': '雪球沪深实盘认证用户'}, {'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/6194642173/92806904', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/15ea78d7aebeabc3fe13cbe5.png!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2017-09-22 11:09', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_7:8:SZ000673', 'pic_sizes': [{'width': 753, 'height': 669, 'ratio': '1.13', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 826, 'height': 351, 'ratio': '2.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1266, 'height': 572, 'ratio': '2.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 829, 'height': 1851, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 649, 'height': 614, 'ratio': '1.06', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 826, 'height': 696, 'ratio': '1.19', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 826, 'height': 460, 'ratio': '1.80', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 826, 'height': 1314, 'ratio': '0.63', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 826, 'height': 679, 'ratio': '1.22', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1261, 'height': 523, 'ratio': '2.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/6194642173/92806904'}
