{'id': 75994198, 'user_id': 6109819464, 'title': '', 'text': '<p>【A股资本系运作手法：执掌1.27万亿市值 宝能中植系最高调】耐人寻味的是，透析当今各路资本系的运作手法，其核心原理与德隆时代并无二致，即以产业整合之名，最大限度调动金融杠杆，实施资源整合与产业扩张。然而，无论是产业多元化布局，还是资本的逐利游戏，A股资本系的掌舵者永远在跟规则与时间竞赛。</p><p>　　三人成众，势成犄角，可谓之“系”。</p><p>　　从20年前的“德隆帝国”，到近日接连收编上市平台初具“资本系”雏形的徐茂栋、浦东科投……虽然A股市场已发生了天翻地覆的变化，各路资本亦反复上演兴亡交替的悲喜剧，但“资本系”这一角色却从未缺位，其版图扩张的脚步也从未停歇。</p><p><iframe class="lyad" width="300" height="250" frameborder="0" scrolling="no" marginheight="0" src="http://same.eastmoney.com/s?z=eastmoney&amp;c=18&amp;op=1" ipadsrc="http://same.eastmoney.com/s?z=eastmoney&amp;c=1409&amp;op=1"></iframe></p><p>　　物换星移。宏观经济的新律动、A股市场持续扩容、产业及资本的深度融合，在今时催生了众多的民营资本系。但在外界印象中，A股各类资本系素来游离于公众视线之外，披着神秘外衣低调潜行。为剖解弄潮A股的资本系版图，上海证券报以拥有三家(及以上)A股公司作为建“系”标尺，勾画出约20支民营资本系的概貌，解读其幕后资本大佬的产业脉络与运作路径。而以最新收盘价计算，上述资本系控制(或拥有持股优势)的A股上市平台有70家，总市值已近1.27万亿元。其中，除了耳熟能详的海航系、复星系、万向系、明天系外，近年搅动A市场的宝能系、中植系等金融资本异常抢眼，另有王文学、赵锐勇、艾路明等一批民企掌门依托产业资本大举扩张，成为异军突起的资本新贵。</p><p>　　耐人寻味的是，透析当今各路资本系的运作手法，其核心原理与德隆时代并无二致，即以产业整合之名，最大限度调动金融杠杆，实施资源整合与产业扩张。然而，无论是产业多元化布局，还是资本的逐利游戏，A股资本系的掌舵者永远在跟规则与时间竞赛。</p><p>　　<strong>资本系旧旅新军</strong></p><p>　　在目前20支拥有三家及以上A股上市平台的民营资本系中，既有多年不倒的老牌大鳄，也有作风彪悍的资本新贵。</p><p>　　资本系的生生不息，离不开A股市场持续扩容、流动性源源不竭的土壤，亦是中国企业产业多元化的结果，更是经济结构转型的缩影。如今，傲立于A股浪尖的资本系中，既有多年不倒的老牌大鳄，也有作风彪悍的资本新贵。</p><p>　　在上市公司易主案例频现的A股市场上(仅今年以来就有约50宗)，常有资本系的身影闪耀其间。据上证报资讯统计，在目前20支拥有三家及以上A股上市平台的民营资本系中，有不少耳熟能详的老牌劲旅，例如：郭广昌领衔的复星系、鲁冠球掌舵的万向系、徐文荣的横店系、神秘莫测的明天系等。其中，尤以产业庞大的海航系“人丁兴旺”，其已掌控渤海金控、西安民生、海航投资、凯撒旅游、海航基础、海航创新、天海投资等七家A股平台。</p><p>　　同时，昔日首富黄光裕兄弟的国美系则风光不再，但仍掌控着三联商社、中关村、山东金泰等三公司；同为潮汕人的黄茂如，以旗下茂业系在A股市场驰骋多年，目前掌控着茂业通信、茂业商业、*ST商城。浙江商人金良顺、郑永刚，也均拥有三家上市公司平台。</p><p>　　剖析这些老牌资本系的成长基因，其原始积累多始于制造业。比如，资本市场“常青树”鲁冠球与徐文荣，正是改革开放后“第一代”草根商人，其曲折的创业史与近四十年来的社会变革紧密相依，从低端的制造业白手起家，紧扣转型时代的资本脉搏，逐渐打造起了庞大的产业帝国。值得一提的是，如复星系、海航系等顶级资本战队，则在A股扎稳根基之后，开创了更大的资本舞台，成长为国际化的集团。</p><p>　　时移世易。与传统产业资本悉心孵化实业，再扶植上市的渐进式路径不同，无论是产业资本还是金融巨鳄，近年来崛起的资本新贵们更青睐凌厉而快速的收购，通过买壳构筑A股版图。</p><p>　　浙商赵锐勇的造系之路就颇富传奇性。1954年出生的赵锐勇做过代课老师、铁路临时工、农机厂学徒工，后来辗转进入媒体，设立长城影视文化企业集团(简称“长城集团”)。赵曾任诸暨电视台台长，《东海》杂志社社长、总编，《少儿故事报》报社社长、总编等职务，为中国电视家协会理事、中国作家协会会员。</p><p>　　“实体经济必须要和资本市场对接共舞，才能做强做大。”赵锐勇曾如是表示。2014年初，赵锐勇旗下核心资产长城影视借壳江苏宏宝上市，在A股市场布下第一颗棋子。当年7月，赵锐勇掌舵的长城集团出手收购了四川圣达原控股股东所持股份，并更名为长城动漫，攻下第二个据点。2015年，长城集团再度斥资5亿元，将天目药业控股权收入囊中，在两年多时间内搭起了三个资本平台。</p><p>　　低调的宁波富豪熊续强，2012年将房地产业务置入ST兰光完成借壳上市，更名银亿股份。2014年3月，熊续强旗下的银亿控股通过收购控制了康强电子19.72%股权，成为新任实际控制人，但其后一度失去了对董事会的控制权，还被泽熙抢下重组主导权。不过，在泽熙案事发之后，银亿系持续增持康强电子，重掌控制权。今年4月，银亿系又出资8.5亿元，将央企背景的河池化工纳入麾下。</p><p>　　福建大佬王春芳的厦门当代系版图，亦是通过买壳模式勾勒而成。2010年，厦门当代集团以6474.5万元收购*ST大水29.99%股权，成为控股股东，其后蜕变更名为当代东方。2014年，当代集团入主国旅联合，以2.9亿元代价成为公司第一大股东，逐步明确了“户外体育+文化娱乐”的战略定位。厦华电子的一揽子重组则堪称当代系的最大手笔，通过两年多时间的精心运作，厦华电子将作价18亿元收购数联铭品向大数据转型。</p><p>　　被称作“产城融合”模式缔造者的王文学，其资本扩张路径也与上述三人相似。2009年，王文学从台商陈和贵手中买下了*ST国祥；2011年，华夏幸福如愿在A股借壳上市，逐步跻身为地产领域的新蓝筹。2015年11月，黑牛食品控股股东林秀浩将10.85%股权转让给王文学控制的西藏知合，同时将18.97%的股份表决权委托给后者行使，王文学成为新的实际控制人。之后，黑牛食品剥离原有资产，现已推出非公开发行股票计划。今年7月，西藏知合又如法炮制，以“受让股份+表决权委托”模式，斩获玉龙股份的控制权。</p><p>　　相比而言，宝能系、中植系等新兴资本系，以其资金优势高调举牌直至夺权，造系速度更加迅疾，资本运作极为高调。</p><p>　　“作为壳资源买家而言，收购目的无非是两类：一类是作为掮客引荐资产，重组完成后全身而退；第二类是向上市平台高价注入旗下产业，实现财富增值，继而长期滚动运作。”有资深投行人士向记者解析，那些有产业储备的买壳者的首选模式一定是后者。</p><p>　　较为特殊的是袁志敏家族，旗下四家A股公司皆为IPO孵化而来。1998年，袁志敏与几个同学南下广州，靠2万元资金滚雪球式发展，创办了金发科技；2004年，金发科技在沪市挂牌，最新市值约170亿元。</p><p>　　袁志敏的资本故事，在数年之后渐入高潮。2010年至2011年间，毅昌股份、高盟新材、东材科技三家公司陆续上市，其控股股东都是高金集团，名义上的实际控制人是冼燃、凤翔、戴耀花、李学银等四人，但袁志敏的妻子熊海涛通过广州诚信投资掌控了高金集团48.13%股权。今年2月，三家公司同时披露，熊海涛向高金集团单方增资6000万元，其实际控制人一致变更为熊海涛。知情人士表示，广州诚信投资一直是高金集团的单一最大股东，幕后的袁志敏、熊海涛夫妇始终处于主导地位，此次变更属于“名至实归”。</p><p>　　但细加探究，袁志敏并非前述三家公司的初始创始人，其造富路径的核心，是依托金发科技为核心平台，利用资本及资源优势投资上述公司，最终开枝散叶，结出硕果。</p><p>　　一言以蔽之，A股资本系的壮大，离不开天时、地利、人和。值得一提的是，若以掌门人的籍贯划分，浙江是A股民营资本系的第一大阵营，由此滋长出复星系、万向系、横店系、精功系、杉杉系、银亿系、长城系等七支资本系，这与浙江内生的改革基因、深厚的产业土壤、浓郁的商业氛围等因子密切相关。生机勃发的另一民营经济重镇广东，则聚集了国美系、茂业系、宝能系、汇垠系及袁志敏家族，其势汹汹。</p><p>　　<strong>腾挪运作新路径</strong></p><p>　　透析眼下各路资本系的运作手法，其核心原理与德隆时代并无二致，只不过其产业整合的疆域已从境内拓展至全球，从一二级市场套利升级为跨境估值套利。</p><p>　　潮起潮落。每一轮资本系兴替更迭的背后，都隐藏着跌宕起伏、令人唏嘘的剧情。从更大的视野来看，资本系更替映射出产业及金融格局的演化。然而，正所谓“百代犹行秦法政”，新旧资本系的故事核心与富于开创性却迅速溃亡的“德隆系”的时代并无二致，即以金融手段撬动产业整合。只不过，当下资本系产业整合的疆域已从境内拓展至全球，从一二级市场套利升级为跨境估值套利。</p><p>　　兵贵神速。赵锐勇的长城系，在买壳之后旋即展开资本运作。2014年11月，长城动漫抛出重组预案，拟通过现金形式购买杭州长城、宏梦卡通、东方国龙、新娱兄弟、滁州创意园等七家公司股权。同时募集配套资金不超过21.34亿元。长城影视借壳上市之后，也立马启动再融资，并接连收购了电视媒体广告等相关资产，目前正停牌筹划重大资产重组事项。此前多年重组未果的问题公司天目药业，也进入停牌状态。</p><p>　　“快速对外扩张一定要抓住机遇，以资本为纽带。接下来更多的案例会是以并购基金先期孵化项目，再将优质资产注入上市公司。”赵锐勇的一番话，透射出其清晰的A股战略。</p><p>　　与长城系一样，银亿系的如意算盘也是持续的资产注入。今年4月，银亿股份发布重组预案，拟作价33亿元收购银亿系旗下宁波昊圣100%股权，从而间接持有美国ARC集团相关资产，构造房地产和高端制造双主业格局。河池化工易主后，也曾筹划重大资产重组事项，拟发行股份向银亿控股或其关联方购买某传感器制造商100%股权，后因监管环境变化而终止。</p><p>　　胜人一筹的是，鹏欣系、复星系等国际化布局的资本系，近年热衷于将境外的能源、资源、农业等资产溢价注入A股公司，以寻求更为丰厚的跨境估值套利，显示出过人的全球化视野。</p><p>　　与根植于产业土壤的资本系不同，中植系、宝能系、汇垠系近年在A股攻城略地，展现出金融资本蕴藏的巨大能量，但资本运作策略仍离不开产业布局。</p><p>　　值得注意的是，除了已控股的上市公司平台外，中植系、复星系、明天系、宝能系等大鳄的触角还伸向了其他的A股公司和境外资本市场，成为诸多资本平台的重要股东，掌握了较大的话语权，形成了合纵连横的复杂格局，为后续资本运作提供了多路通道。典型者如中植系，通过受让股份成为康盛股份、中南文化等公司的二股东，再循序引入资金及产业，完全主导了两家公司的产业转型。</p><p>　　“A股资本系的套利路径，归根结底就是低买高卖，一方面通过资产低买高卖寻求溢价，另一方面，通过定增等运作，对自家公司股票低买高卖套利。”一位市场人士一语中的。如上所述，资本大佬会将旗下上市平台分门别类，将自身培育或收购的资产包装注入上市公司，以达到财富增值的目的。而几个上市平台之间，通过实际控制人的资产腾挪，也可以取得协同共赢的效果。</p><p>　　“不论是投资机构还是民企大腕，买壳的终极目的就是以金融手段进行产业整合，从资源流动中谋取高回报。”某资深并购人士对记者表示，各类资本系的核心构架是金控平台，这是实现体内外资金融通的主渠道，明天系等大鳄则已构建了涵盖证券、银行、保险、信托、期货、PE、基金等牌照的完整的金融产业链，使得资本运作游刃有余。</p><p>　　又如，中植系的核心金融平台是中融信托及恒天财富、新湖财富等多家第三方理财机构。借助这些通道获得巨量资金后，中植系不断收购标的资产，随后参与上市公司资本运作获得股权或现金，再通过中融信托等渠道筹措资金继续并购资产，如此循环往复屡试不爽。</p><p>　　不过，长袖善舞的资本系也需要面对多变的监管环境及经济大势。每一支大肆扩张的资本系身后，都隐藏着一条敏感而紧绷的资金链。一旦某一环节卡死，其传导效应可能致使整条资金链及产业链面临灭顶之灾。无论是昔日的德隆帝国，还是今时中技系的覆灭，都是前车之鉴。</p><p>　　<strong>大佬进退之道</strong></p><p>　　随着金融及产业格局的演变，部分资本系开始尝鲜投行式运作，也有资本大佬在“做减法”，梳理整合旗下资产，清晰战略布局，以免落得“中技系”那样的结局。</p><p>　　A股资本系变迁的最显著特征是金融资本系的崛起。正是倚赖金融平台的吸金磁力及杠杆效应，海航系、明天系、宝能系、中植系得以在A股市场一掷千金，所向披靡。但谁又知晓，它们是否一直都会是赢家？</p><p>　　深谙此道的杉杉系、复星系等实业大佬，早已悉心培育起包括银行、保险、PE在内的金融图谱。用郑永刚的话说：“以金融的力量整合发展实业，完成‘产融结合’。以新兴实体经济做抓手，结合金融资本，一手资本，一手培育新兴产业。”再如，2013年底，金发科技牵头申报“广州花城银行股份有限公司”，注册资金100亿元。最新消息说，广东省政府明确将花城银行作为全省首推的民营银行，已进入论证阶段。又如，武汉当代系是天风证券的实际操盘者，为其资本运作增添了诸多便利。</p><p>　　随着金融及产业格局的演变，部分资本系开始尝鲜投行式运作。例如，杉杉系的郑永刚，将收购上市公司平台当成了一门生意。</p><p>　　2014年2月，杉杉控股成立上海坤为地投资控股公司，建立了由国内投行一线人士率领的投行团队，开展战略投资、收购兼并，以及整合上市公司、注入优质资源等业务。平台成立后，先后参与多家上市公司产业整合。艾迪西与*ST江泉，皆为杉杉系投行模式启动之后的产物，并迅速启动了资产重组。其中，艾迪西将置入作价169亿元的申通快递，完成借壳上市后，杉杉系将全身而退；*ST江泉拟作价22亿元收购锂电池供应商瑞福锂业100%股权，重组完成后，杉杉系仍保留控股地位。2015年，杉杉系还将把控多年的中科英华(现名诺德股份)拱手让人。</p><p>　　自称“职业企业家”的郑永刚表示，投行业务是金融服务业这顶皇冠上的明珠，真正的投行家应该是实业出身，深谙资本市场，对资本运作有悟性的企业家，“我不是买卖壳的中介，做实业扎扎实实，做资本运作也会扎扎实实。通过整合，帮助新生代企业和企业家进入资本市场快车道，同时帮助行业落后、盈利能力下降的老上市公司脱胎换骨。”</p><p>　　采取有限合伙制模式的汇垠系，也专注于以小博大的游戏。这家名不见经传的公司，在短短八个月内相继入主永大集团、汇源通信、万家乐等三家A股公司，并现身多家公司的定向增发。而在为收购上市公司控股权量身订制的三只基金中，以GP身份亮相的汇垠澳丰累计出资仅百余万元，却撬动了总额43亿元的收购案。</p><p>　　当然，并不是所有资本大佬都喜欢“做加法”。宁波另一资本巨鳄、雅戈尔的创始人李如成，一度控制了雅戈尔、宜科科技(现名联创电子)、宁波中百等三家上市公司，但其最终选择从后两家公司上撤退，独留1998年上市的嫡子雅戈尔，坚守服装、房产、投资三大产业。</p><p>　　“并购狂人”黄茂如的茂业系，此前不断举牌同业上市公司。但近年，茂业系紧锣密鼓地梳理、整合旗下上市公司资产，并有意转让*ST商城的控股权。梳理茂业系的资本运作，绝非临时起意的短浅涉猎，而是基于自身百货业格局的清晰战略布局。</p><p>　　愿赌服输。但回望那些曾显赫一时的资本系背影，不免令人唏嘘。长袖善舞的“中技系”，曾以眼花缭乱的花样技法，一度控制了博元投资(退市)、ST成城、国恒铁路(退市)等五家上市公司，最终一夜崩塌，留下斑斑劣迹难以善后。浸淫A股多年的知名私募泽熙投资，也曾叱咤风云，最终东窗事发猝然陨落。</p><p>　　“以打擦边球甚至违规的方式，依靠露骨而粗暴的资本运作，牟取监管套利的时代已经远去了。”市场人士认为，随着各级监管及社会、舆论监督的强化，资本系无法游离于监管体系之外。</p><p>　　一个颇有意味的细节是，在今年交易所下发的问询函中，监管部门针对相关公司与其幕后资本系的关联性直接发问，意味着一些曾经神秘的资本系正式进入监管视野。此外，随着监管层“去杠杆”等措施加码，资本系的腾挪空间被大幅压缩，风险也随之骤增。</p><p>　　A股资本系，犹如一辆辆疾驰的赛车，永远在跟规则与时间竞速。</p><p>　　<strong>A股资本系版图</strong></p><br/><br/>资本系及掌舵人旗下上市公司<br/>海航系(海南)渤海金控、西安民生、海航投资、凯撒旅游、海航基础、海航创新、天海投资<br/>复星系(上海)，郭广昌上海钢联、复星医药、南钢股份、豫园商城、海南矿业<br/>明天系(内蒙古)，肖建华ST明科、华资实业、西水股份<br/>杉杉系(浙江)，郑永刚艾迪西(拟让壳申通快递)、*ST江泉、杉杉股份(2015年退出中科英华，现名诺德股份)<br/>中植系(北京)，解直锟美尔雅、*ST宇顺、荃银高科、ST华泽<br/>宝能系(广东)，姚振华万科A、中炬高新、韶能股份、南玻A<br/>鹏欣系(上海)，姜照柏国中水务、鹏欣资源、大康农业<br/>万向系(浙江)，鲁冠球万向钱潮、顺发恒业、承德露露、万向德农<br/>茂业系(广东)，黄茂如茂业通信、茂业商业、*ST商城<br/>国美系(北京)，黄光裕兄弟三联商社、中关村、山东金泰<br/>厦门当代系(福建)，王春芳国旅联合、当代东方、厦华电子<br/>武汉当代系(湖北)，艾路明三特索道、人福医药、当代明诚<br/>横店系(浙江)横店东磁、普洛药业、英洛华(原“太原刚玉”)<br/>精功系(浙江)，金良顺精功科技、精工钢构、会稽山<br/>华夏系(河北)，王文学华夏幸福、玉龙股份、黑牛食品<br/>银亿系(浙江)，熊续强银亿股份、康强电子、河池化工<br/>广汇系(新疆)，孙广信广汇汽车、广汇能源、*ST兴业(中亚物流借壳)<br/>汇垠系(广东)万家乐、汇源通信、永大集团<br/>长城系(浙江)，赵锐勇长城影视、长城动漫、天目药业<br/>袁志敏、熊海涛夫妇(广东)毅昌股份、高盟新材、东材科技、金发科技', 'created_at': 1476411902000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '【A股资本系运作手法：执掌1.27万亿市值 宝能中植系最高调】耐人寻味的是，透析当今各路资本系的运作手法，其核心原理与德隆时代并无二致，即以产业整合之名，最大限度调动金融杠杆，实施资源整合与产业扩张。然而，无论是产业多元化布局，还是资本的逐利游戏，A股资本系的掌舵者永远在跟规则与时...', 'type': '2', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 604, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'stats': None, 'type': '1', 'location': None, 'id': 6109819464, 'url': None, 'screen_name': '戒懒2012', 'following': False, 'blocking': False, 'profile': '/6109819464', 'verified': False, 'followers_count': 3846, 'donate_count': 0, 'verified_description': None, 'province': '湖北', 'city': '武汉', 'gender': 'm', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 170991071, 'status_count': 5208, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20164/1462855321576-1462855346698.jpg,community/20164/1462855321576-1462855346698.jpg!180x180.png,community/20164/1462855321576-1462855346698.jpg!50x50.png,community/20164/1462855321576-1462855346698.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/6109819464/75994198', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2016-10-14 10:25', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_8:2:SZ000673', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/6109819464/75994198'}
