{'id': 224955543, 'user_id': 4821115208, 'title': '2022年音乐产业研究报告', 'text': '<h4>第一章 行业概况</h4><p>音乐产业，或称商业音乐（Music Industry, Music Business），指的是以售卖音乐相关的产品以获取回报的行业。赚取利润的方法可以有很多种，例如售卖唱片、开演唱会等。由于歌星们须具有一定知名度才能得到更多收入，他们很多时候出现于不同场合以增加曝光率，从而提高知名度，所以音乐产业亦和娱乐事业息息相关。</p><p>另外，乐坛是指所有工作与音乐业有关的事物，包括歌手和其他工作者、唱片公司及音乐机构、以及其他相关的事情。乐坛与娱乐圈相类似，不过娱乐圈则包含了影视界相关的事物。由于歌手们为了增加知名度，很多时亦会演戏，所以两者关系密切。</p><p>图 音乐行业产业链</p><p>资料来源：资产信息网 千际投行</p><h4>1.1 发展历程</h4><p>国内在线音乐历史开始于2002年百度上线MP3业务，为用户免费提供音乐下载服务，紧接着各大在线音乐平台相继成立，包括2003年成立的酷狗音乐、2005年成立的QQ音乐和酷我音乐、2006年成立的虾米音乐和2008年成立的天天动听等。这一时期由于版权不够规范，平台鲜少向上游支付音乐版权费用，所有的音乐用户均能免费听甚至将歌曲下载到本地，因而平台只能依靠广告、游戏等方式实现流量变现。</p><p>2009年文化部发布《关于加强和改进网络音乐内容审查工作通知》以规范网络音乐市场秩序，强调加强网络音乐知识产权保护。监管的收紧加大了平台的版权费用，加之变现效率较低使在线音乐平台在2010年开始迎来关门潮，好听音乐网、巨鲸音乐网、SongTaste相继关闭。</p><p>2015年国家版权局出台最严版权令，监管进一步加强了对音乐版权的管理，各大网站纷纷下线未授权作品，网络音乐版权秩序明显好转。版权监管的加强使各大平台开始不遗余力投入资源采购版权，平台为了获取独家版权，纷纷竞价，版权价格急剧抬升的同时也在一定程度上损害了用户体验。</p><p>在此背景下，2017年国家版权局先后约谈各头部在线音乐服务商及20余家唱片公司，要求市场避免对独家版权的双向授予或采购，促使平台与平台间开始版权互授，从而出现了QQ音乐和网易云音乐达成合作，实现99%的版权共享，仅留1%的独家差异化竞争的形式。</p><p>图 中国在线音乐行业发展历程</p><p>资料来源：资产信息网 千际投行</p><h4>1.2 整合历程</h4><p>2010年国内电视音乐服务商彩虹音乐成立，2012年原新浪副总裁、新浪音乐负责人谢国民创立版权公司海洋音乐（CMC前身）。2013年和2014年海洋音乐先后并购了北京酷我和广州酷狗，并于2014年连同国内最大的电视音乐服务商彩虹音乐、老牌版权代理公司源泉音乐，一共5家公司共同组成了海洋音乐集团，即中国音乐集团（CMC），中国在线音乐巨头由此产生。</p><p>图 5家公司合并后的中国音乐集团构架</p><p>资料来源：资产信息网 千际投行</p><h4>1.3 2018年十大网络音乐平台</h4><p>从单一版权竞争走向多元化竞争早期网络音乐市场处于群雄割据的时代。虽然发展迅猛，但由于音乐版权费用高、用户付费意识薄弱，使得大部分的在线音乐平台处于亏损状态，难以成为资本追逐的对象。泛娱乐化时代的到来，令版权逐渐受到尊重，用户付费意识发生改变，变现形式逐渐增多。</p><p>随着政府及市场对音乐版权的保护和重视，网络音乐平台之间的版权之争也愈演愈烈。阿里收购天天动听和虾米音乐，形成了阿里音乐体系，凭借强大的资本和电商平台的支持谋求差异化发展。腾讯音乐合并QQ音乐、酷狗音乐、酷我音乐等市场排名前四的产品，抢先布局版权市场，共同组成了音乐社交娱乐产品矩阵。网易云音乐依靠UGC的深度、有趣、走心从腾讯、阿里等巨头环伺的市场中突围而出，围绕小众垂直内容和用户评论社区去做产品定位，凭用户高忠诚度开启内容时代。</p><p>2018年在国家版权局的推动下，网易云音乐、阿里音乐、腾讯音乐等平台陆续完成版权互授协议，将网络音乐平台的竞争重点，拉回到存量用户的运营和增量用户的开发上，音乐内容本身的精细化运营走向台前。过去网络音乐平台获得用户主要通过版权壁垒来完成，而现在依靠曲库的丰富性或激活用户需求来获取用户已不再奏效。可见网络音乐平台靠流量争夺的时代已经结束，用优质服务满足用户消费升级需求的后流量时代正在开启。</p><p>以音乐为核心打造全产业链成主流。2017年我国泛娱乐核心产业产值约为5484亿元，同比增长32%，其中网络音乐正在泛娱乐产业中占据越来越重要的位置。泛娱乐产业的多元变幻，让单一的听歌行为已不能满足日益增长的音乐娱乐消费需求。因此腾讯音乐娱乐开启了被彭博社称为拥有“八爪鱼”般的音乐范式，通过“发现、听、唱、看、演出、社交”的产品服务布局，来促成用户与音乐消费的多点接触。网易云音乐则在打造内容生态链条，不仅从歌单和乐评到音乐专栏、动态内容再到短视频等方面一应俱全，近期还引入了AI系统。阿里音乐则是从音乐创新入手，旗下虾米音乐开启“寻光计划”发力挖掘原创音乐人。披上“百度音乐”外衣的太合音乐，则是涵盖了音乐厂牌、直播、票务等服务。</p><p>多元化音乐消费方式激发了用户的付费意愿，为音乐消费市场的发展带来更多的可能。影视、文学、动漫、游戏等娱乐方式正在与音乐产业更紧密地联结，如歌曲《栀子花开》《不能说的秘密》等音乐IP影视化，为《王者荣耀》等热门游戏角色制作单曲等等；网易云音乐独辟蹊径从用户体验入手来拓宽音乐边界，与亚朵宣布达成战略合作，推出“睡音乐”主题酒店，让音乐变得具象化、场景化，赋予音乐领域更多发展的可能性。</p><p>图 2018中国音乐平台排行榜top10</p><p>资料来源：资产信息网 千际投行</p><h4>1.4 2020-2021年中国音乐行业大事记</h4><p>资料来源：资产信息网 千际投行</p><h4>第二章 商业模式和技术发展</h4><h4>2.1 产业链价值链</h4><p>音乐产业链主要由内容提供商（音乐人、唱片公司等）、服务提供商（分发渠道、演出经纪等）、消费者三部分组成。产业的运行过程表现为：唱片公司组织词曲作者、歌手和专业制作团队打造出音乐产品，通过三条子产业链进行变现，包括：</p><p>（1）唱片产业链。音乐作品被制作成唱片母带、CD等实体产品给音像发行商、或直接制作成数字音乐版本出售给数字音乐发行商，将音乐作品传递给消费者；</p><p>（2）版权产业链。唱片公司将音乐作品授权给电视台、广播等媒体渠道播出，通过收取版税并与音乐人分成实现盈利；</p><p>（3）演出产业链。唱片公司与经纪公司合作为歌手举办演唱会、拍摄广告等实现收入。</p><p>技术进步推动音乐分发渠道不断发生变革，移动互联网时代下，流媒体已经成为最主要的音乐分发渠道。从音乐分发渠道变革历程看，当前的音乐产业形态在20世纪中期初步成型，当时成本更低的晶体管收音机、彩色电视机、卡带式录音机等新型电子产品取代老式的胶片和唱片机成为音乐的主要传播媒介，音乐消费的成本大幅降低，普及率提升。80年代初期第一张音乐CD出现，2000年CD销量达到顶峰，销售额峰值达374亿美元。21世纪后，互联网的出现，尤其是移动互联网的普及使流媒体平台成为了音乐的一种新的分发渠道，并逐步替代实体唱片成为最重要的音乐载体形式，2017年全球音乐产业收入约38%来自流媒体。</p><p>图 音乐载体的变迁</p><p>资料来源：资产信息网 千际投行</p><p>随着互联网等技术应用领域不断拓展，中国音乐市场行业不断涌现新主体，新经济下的产业链主要涉及音乐内容制作、音乐版权、运营传播等环节。在科技力量的推动下，音乐行业数字化水平提升，出现新传播媒介。与此同时，受新冠疫情严重冲击，中国音乐行业线下业务，如现场演唱会、现场歌剧等业务难以展开，遭遇经营风险；在线音乐发展云Live、同屏K歌等新业务内容，在线音乐行业获得发展红利。</p><p>图 中国线上音乐产业链生态图谱</p><p>资料来源：资产信息网 千际投行</p><p>线上渠道成为唱片公司、版权方破局之道，深入战略合作，联合成立厂牌。泛娱乐平台加速竞合，形成产业联动、资源整合，重视原创音乐扶持，独立音乐人借线上东风展薪资。小众曲风（如说唱、电音、国风）出圈，多功能满足需求，丰富形式激发付费意愿。</p><p>图 中国音乐产业格局：</p><p>资料来源：资产信息网 千际投行</p><h4>2.2 商业模式</h4><p>随着2015年国家版权局出台了《关于责令网络音乐服务商停止未经授权传播的通知》的文件，标志着我国在线音乐市场正式进入版权时代，自此我国音乐行业格局迅速洗牌，最终形成了腾讯音乐、网易云音乐和阿里音乐三足鼎立的局面。</p><p>根据《2017年在线音乐应用行业洞察报告》显示，包括QQ音乐、酷狗和酷我在内的腾讯音乐集团的每月活跃用户规模过亿，而网易云音乐经历了快速发展阶段后以7000万月活跃用户数量紧随其后，阿里音乐暂列第三。在相关政策法律文件的推动下，我国在线音乐产业逐步朝着健康有序的方向发展，基本形成以下几种商业模式：</p><p><b>广告付费模式</b></p><p>作为传统的盈利模式，广告付费是一种依靠流量变现的商业模式。在线音乐平台依托于庞大的用户群体，当用户享受在线音乐服务的同时，也为其推送数量在可接受范围内的广告。根据相应的曝光数、点击数以及成交金额等数据指标向广告商收取服务费用。</p><p><b>会员增值服务</b></p><p>由于依托传统的广告付费模式带来的收入有限，并且国家对于音乐版权的管控越来越严格，于是各大在线音乐平台由免费提供音乐服务逐渐转变成收取部分音乐服务费用。以网易云音乐为例，目前包括两类会员增值服务，一类是普通会员，可以享受音乐的在线播放以及300首无损音乐的下载；另一类是超级会员，除了享受普通会员的所有权利外，还有免广告、商城折扣、票务特权、个性界面设置等服务。</p><p><b>正版付费下载</b></p><p>由于信息网络的快速发展，人们更愿意随时随地享受音乐服务，所以传统的实体唱片逐渐衰落，取而代之的是新兴的数字唱片。正版付费下载是针对单独特定音乐定制内容服务，目前包括单曲下载和整张专辑下载两种。单曲下载指用户通过向服务商支付单一数字音乐价格即可获得无损音质的下载权限，同理整张转寄下载指用户通过向服务商支付整张数字音乐专辑的价格即可获得无损音质的下载权限。</p><p><b>游戏联运模式</b></p><p>游戏联运模式是指在线音乐平台通过良好的运营，将平台本身积累的粘度高的用户引流到其网页游戏界面，为公司自身的游戏板块注入稳定的用户群体，从而有效地转化为利润收入。该模式一般基于服务商自身的游戏平台或者母公司游戏平台，以QQ音乐为例，它基于腾讯旗下庞大的游戏资源，向QQ音乐平台用户推荐一些优质的游戏并赠送游戏大礼包，成功吸引了大批潜在的游戏用户。</p><p><b>商城服务</b></p><p>商城服务是指在线音乐平台基于自身庞大的用户群体，建立了一个售卖商品的电商商城，包括耳机、音响、乐器等与音乐相关的周边产品。由于在线音乐平台的目标用户是喜爱音乐的广大群体，所以在此基础上售卖与音乐相关的产品能够获得显而易见的效果，成为在线音乐平台盈利的另一种渠道之一。</p><p>未来在线音乐商业模式的发展趋势包括：</p><p><b>数字专辑取代实体专辑</b></p><p>作为一种新型的音乐专辑发行模式，数字专辑的制作、发行和发售都基于互联网这个载体完成。相对于实体专辑，数字专辑省去了巨额的专辑包装费和光盘刻录费，同时具备在线试听、发布灵活、迎合目前大多消费者在移动端享受音乐的用户体验。2015年底，QQ音乐开启国内音乐行业先河，率先推出数字音乐专辑销售模式，先后联合周杰伦、李宇春、BIGBANG、Adele等10余位歌手发行了40多张数字专辑。数字专辑的商业模式为在线音乐服务商、唱片公司和音乐人提供了一种全新的盈利方式，对消费者版权付费意识的培养和整个音乐市场的规范起到促进作用。</p><p><b>扶持原创音乐人计划</b></p><p>网易云音乐一直以来都以扶持原创音乐、助推原创音乐人为己任，在2016年网易云音乐就已经推出“石头计划”，宣布投资2个亿扶持独立音乐人。计划包含了推广计划、专辑投资计划、演出计划、赞赏计划、音乐培训计划、音乐人周边计划、音乐人指数体系等七大子计划，为原创音乐更好地发展“铺路”。因此，在销量榜上，网易云音乐还专门列出了网易原创音乐人数字专辑排行榜，鼓励原创音乐人持续创造优质音乐作品。随着版权采购价格越来越高昂，从源头挖掘原创音乐，为音乐人的发展提供土壤，成为在线音乐平台获得更多音乐版权的主要方式之一，也为其探索其他商业模式提供了更多的可能性。</p><p><b>O2O线上演出票务</b></p><p>O2O（Online to Offline）即线上到线下，指将线下的商务机会与互联网结合，让互联网成为线下交易的平台。O2O模式的核心是将商家原有的线上消费者转化成线下客户，特征是用户在线进行支付，线下获得完整的消费体验。以QQ音乐为例，作为“内容提供-宣传推广-票务销售-在线直播”的一站式服务平台，观众通过线上观看演唱会的直播，同样也可以与演唱会现场形成互动，感受绝佳的视听体验。</p><p>与音乐原创制作、发行、版权运营、音乐分销平台、乐器、音乐软件产品开发运营等音乐产业链相关的上市公司为音乐产业公司代表。</p><p>表 以漫步者为例分析主营结构</p><p>资料来源 ：资产信息网 千际投行 Wind</p><h4>2.3 技术发展</h4><p>5G技术使得音乐视频化场景有更多想象空间，随着移动互联网的普及与基础设施建设的完善，用户可触达的互联网内容信息呈现指数化升级。较传统媒介更加灵活、便捷的数字音乐内容成为更加契合当前普罗大众的内容消费形式，传播介质的数字化是当前大环境下音乐产业的不可逆趋势。在此基础上，诸如5G、区块链等新兴技术的蓬勃发展亦为数字化音乐市场的发展与规范化带来了新的机遇。</p><p>图 2020年中国数字音乐发展技术环境</p><p>资料来源：资产信息网 千际投行</p><h4>2.4 政策监管</h4><p>2015国家新闻出版广电总局《关于大力推进我国音乐产业发展的若干意见》，成为首部音乐产业发展专项指导政策，提出了十项主要任务，包括推进优秀国产原创音乐作品出版，激发音乐创作生产活力，培育大型音乐集团公司，加快音乐与科技融合发展，推进音乐行业标准化建设，搭建大型专业音乐平台，促进国际交流与合作，推动中国音乐“走出去”，实施音乐人才培养计划，以及推进国家音乐产业基地建设。</p><p>2015年7月，国家版权局下发《关于责令网络音乐服务商停止未经授权传播音乐作品的通知》，重拳出击启动规范网络音乐版权专项整治行动。针对网络音乐服务商之间的恶性讼争不断升级，导致网络音乐秩序失衡，以及网络音乐服务商竞相购买独家版权、转授权谈判艰难，导致版权价格翻倍暴涨，影响到网络音乐良好商业模式的形成，不利于优秀音乐作品的合法有序广泛传播等问题采取措施，维护网络音乐版权秩序，建立良好的网络音乐版权生态。</p><p>2017年5月，中共中央办公厅、国务院办公厅印发了《国家“十三五”时期文化发展改革规划纲要》，明确提出将“音乐产业发展”列入到“重大文化产业工程”中，并再次强调“加强版权保护”，这是国家政策层面对音乐产业释放出又一重大利好，为音乐产业未来良性发展，快速增长指明了目标和方向。</p><p>2018年8月28日，深圳文化产权交易所将隆重推出全国首个“音乐资产托管平台”，将成为推动中国音乐产业发展的新力量。</p><p>2019年11月，中共中央办公厅、国务院办公厅印发《关于强化知识产权保护的意见》，加大侵权行为惩戒力度，深入规范数字音乐市场知识产权保护，持续推进意见落实。</p><p>2020年十三届全国人大常委会通过《全国人民代表大会常务委员会关于修改&lt;中国人民共和国著作权法&gt;的决定》，完善了对著作权的定义和界定，强化了对著作权的保护，促进行业的健康有序发展。</p><h4>第三章 行业估值、定价机制和全球龙头企业</h4><h4>3.1 行业综合财务分析和估值方法</h4><p>图 综合财务分析</p><p>资料来源：资产信息网 千际投行 Wind</p><p>图 行业估值及历史估值</p><p>资料来源：资产信息网 千际投行 Wind</p><p>图 指数 PE/PB</p><p>资料来源：资产信息网 千际投行</p><p>图 指数市场表现</p><p>资料来源：资产信息网 千际投行 Wind</p><p>表 中国上市公司估值对比</p><p>资料来源：资产信息网 千际投行 Wind</p><h4>3.2 行业发展和驱动因素</h4><p>（1）音乐与音频融合发展，实现平台内部资源协同</p><p>在耳朵经济不断强化的今天，有着天然优势的音乐平台将业务范围不断扩展，进驻音频市场，为用户带来集成化音频娱乐收听体验。根据腾讯音乐集团公布的2020年财报显示，集团在长音频领域的布局初见成效，用户渗透率和日均使用时长均呈现持续增长态势。</p><p>（2）扶持体系激发音乐人创作热情，音乐平台热歌井喷式出现</p><p>短视频、K歌平台为新曲目提供了多样的宣发渠道，助力歌曲推广；数字音乐行业内容呈爆发式增长，各类曲风的音乐层出不穷，给予用户全新听觉体验。音乐平台举办各种活动吸引人、挖掘优质音乐人，孵化出更多传唱曲目，推动平台商业化进程，为华语音乐行业长远发展赋能。</p><p>图 QQ音乐扶持音乐人体系</p><p>资料来源：资产信息网 千际投行</p><p>（3）疫情带动线上演出，云端开唱成为商业新机遇</p><p>“云演出”在线下演艺完全停摆的疫情期出现，打破空间束缚，为观众带来全新线上音乐体验，这种娱乐自救的方式为歌手作品推广提供了全新渠道，增加内容曝光度的同时助力音乐内容宣发生态扩展。</p><p>“云演出”模式的诞生进一步提高了平台商业化潜力，腾讯音乐旗下的超现场演出品牌TME live自成立以来付费用户不断。同时，集团凭借大咖歌手的加入以及行业领先的用户覆盖率，吸引国内外各类品牌商赞助演出，成为全新业务模式，商业价值再次提升。</p><p>图 中国云演出商业模式</p><p>资料来源：资产信息网 千际投行</p><p>（4）音乐+短视频生态形成，平台双方寻求音乐多场景价值</p><p>根据《中国移动互联网2020年半年大报告》显示，2020年上半年，在线音乐用户的月人均使用时长为232分钟，相较去年同期下降26.3%，用户对音乐平台的粘性有所弱化，音乐平台正在受到短视频、长视频等多类娱乐形式的冲击。短视频创作离不开音乐的加持，在此背景下，依托于短视频平台巨大的用户流量以及音乐平台的海量正版歌曲，两个领域彼此借力，推动更多歌曲、音乐人、内容出圈。</p><p>（5）音乐节、旅游产业相融合，联动效应带动地方经济发展</p><p>音乐节作为一种线下狂欢的文娱类产品，不受阶层、年龄、文化的限制，相较于高额的演唱会门票，用户更倾向这种价格适中且可以一次收听多位音乐人的线下表演，尽管音乐节门票近期有所上涨，但更强的现场感受以及宣扬个性的文化标签仍号召越来越多观众参与，在疫情阻碍出行的当下，音乐节的小众文化逐渐变为大众消费的一部分。</p><h4>3.3 行业风险分析和风险管理</h4><p>（1）技术和市场风险</p><p>目前全球经济环境的不确定性因素和潜在风险依然存在，行业产品订单量、销售价格及毛利率均存在一定的市场风险。此外，消费类电子产品竞争激烈，行业内新技术、新产品不断涌现，用户消费偏好变化迅速，导致产品的生命周期普遍缩短。行业技术及产品的快速更新换代可能使行业内公司应用现有技术生产的产品受到冲击，若不能紧跟最新科技的发展，及时利用新技术，开发出引导市场潮流的新产品，现有的产品和技术将有竞争力下降的风险。</p><p>（2）原材料价格和人工成本上涨风险</p><p>行业生产所需主要原材料包括集成块、变压器、扬声器硬件、线材、塑胶原料、中密度板、纸箱、防震材料等。原材料价格以及人工成本的上涨，将会导致产品生产成本上升。</p><p>2021年若原材料价格和人工成本持续上涨，产品生产成本上升将对行业利润造成不利影响。</p><p>（3）管理风险</p><p>目前行业资产规模、人员规模、管理机构都将不断扩大，组织架构和管理体系亦将趋于复杂。如果管理层素质及管理水平不能适应行业规模扩张及业务发展的需要，组织模式和管理制度未能随着公司发展战略而及时调整、完善，将影响行业内公司的应变能力和发展活力，因而面临一定的管理风险。</p><h4>3.4 竞争分析</h4><p>图 2021年音乐产业指数成分股排名</p><p>资料来源：资产信息网 千际投行 Wind</p><p>图 音乐产业PEST分析</p><p>资料来源：资产信息网 千际投行</p><p>（1）音乐行业格局稳定，TME生态优势明显</p><p>主流数字音乐平台日均活跃人数小有波动，但行业市场格局已形成。腾讯音乐娱乐集团旗下酷狗音乐，QQ音乐以及酷我音乐各月用户活跃度均保持在高位状态，用户行业渗透率较高。在版权、音频内容、直播社区各维度支持下，三家平台行业优势明显。</p><p>图 2020年-2021.3月数字音乐平台日均活跃用户数Top5</p><p>资料来源：资产信息网 千际投行</p><p>（2）独家版权时代结束，平台间展开良性竞争</p><p>2017年开始广电总局版权管理局表示各音乐平台购买音乐版权时避免独家签约情况，防止数字音乐市场竞争生态恶化产生负面影响。对于音乐平台来说，独家版权并非是市场竞争的唯一核心，一味追求版权独家化会在产生资本为王效应的同时导致版权费用溢价，对市场恶性竞争，损害音乐人利益。在中国数字化音乐行业成熟发展的当下，各音乐平台不可将目光锁定在独家版权上，需要探索更多音乐衍生模式，为用户带来更好的音乐体验感。</p><h4>3.5 中国企业重要参与者</h4><p>中国主要参与企业有南天信息 [000948.SZ]，浙富控股 [002266.SZ]，漫步者[002266.SZ]，珠江钢琴 [002678.SZ]，宋城演艺 [300144.SZ]，海伦钢琴 [300329.SZ]，惠威科技 [002888.SZ] 视觉中国 [000681.SZ]，三七互娱[002555.SZ]等。</p><p><b>南天信息 [000948.SZ]</b></p><p>公司以软件业务、集成服务业务、产品服务业务、智慧城市业务、创新业务等五大主营业务为主体，积极布局云业务和大数据业务，以服务为发展方向，具有几十年建设金融行业和国家部分重点行业信息化工程的丰富经验。</p><p><b>浙富控股 [002266.SZ]</b></p><p>公司是一家集团化运作、多元化布局、国际化经营的上市公司，旗下拥有多家子公司，业务领域涉及水电、核电、油气等诸多板块，目前已成为“以水电设备为核心，核电设备、特种电机为重点，国际经营与新兴产业战略投资协调发展”的大型企业集团。</p><p><b>漫步者 [002266.SZ]</b></p><p>公司是一家集产品创意、工业设计、研发、规模化生产、自主营销于一体的专业化音频企业。公司多年来专注于音频产品开发，以用户为中心，不断地为用户提供高性价比的高品质音频产品，已形成一个包含产品ID概念设计、电路设计、扬声器设计、结构设计等较为全面稳定的核心研发团队，形成了较强的技术优势。</p><h4>3.5 全球重要竞争者</h4><p><b>华纳音乐[WMG.O]</b></p><p>华纳音乐集团（Warner Music Group）是一家全球性的音乐唱片公司，母公司为时代华纳 。</p><p>1929年，华纳兄弟公司为了拍片时可使用廉价音乐而创立“音乐出版有限公司”（MPHC）。1930年，收购Brunswick唱片公司而进军唱片业。</p><p><b>Spotify [SPOT]</b></p><p>Spotify是一个正版流媒体音乐服务平台，2008年10月在瑞典首都斯德哥尔摩正式上线。Spotify提供免费和付费两种服务，免费用户在使用Spotify的服务时将被插播一定的广告，付费用户则没有广告，且拥有更好的音质。</p><p>Spotify已经得到了华纳音乐集团、索尼音乐娱乐公司、百代等全球各大唱片公司的支持，其所提供的音乐都是正版的，Spotify除了提供在线收听外，还能下载音乐到本地供离线收听。</p><p><b>爱贝克斯</b></p><p>爱贝克思集团（Avex Group，通称爱贝克思），日本的民营企业、跨国公司、集团公司、股份制公司，全称爱贝克思集团控股公司（Avex Group Holdings Inc.），以娱乐文化产业及旗下滨崎步（总业绩记录保持者）为首的娱乐人物闻名。核心业务包括爱贝克思娱乐公司（Avex Entertainment Inc.）的音乐与影像出品；爱贝克思经纪公司（Avex Management Inc.）的演艺事务代理；爱贝克思营销公司（Avex Marketing Inc.）的音像制品制作与销售、音像出品的网络下载服务、会员服务、市场营销、商业演出、电影特效制作与发行。</p><h4>第四章 未来展望</h4><h4>4.1 从大众到分众，音乐创新型垂直玩法涌现</h4><p>近年来，各类原创音乐人计划以及《中国有嘻哈》、《乐队的夏天》等音乐竞演类节目相继出现，给予用户重新认识音乐人、各类曲风的机会，随着节目以及短视频等模式的传播，让更多用户开始关注某一垂直音乐类型，用户偏好逐渐被明确。</p><p>未来，将会有更多聚合同一风格的垂直音乐平台出现，以乐迷、歌迷为焦点，将用户分众化，提供一个单一、深度聚合的同好平台。同时，面对互联网人群的社交需求，还可融入交友元素，提供一个同偏好人群的互动平台，让更多喜爱同一乐种，同一风格的用户相互探讨、相互悉知，建立连接。</p><h4>4.2 K歌平台愈演愈烈，多类功能助力用户音乐生产</h4><p>随着互联网人口红利的消失，音乐行业开始进入存量时代，越来越多玩法丰富的音乐K歌平台相继出现，用户在平台内制作音乐，录制曲目变得更为简单快速。</p><p>用户的角色开始多元化发展，不只是使用者，同时也变成音乐制作者，个人价值开始提升，借助平台歌曲伴奏、修音等模式产出自制内容，加入个人风格，潜力进一步释放。一部分用户开始凭借自身能力，从亿级用户脱颖而出，成为平台KOL。</p><p>数据统计，2020年全民K歌共触达107.6万优质创作者线索，平台优质创作者总池提升了163%，整体投稿量提升190.6%；全民创作，传唱时代已经开启。</p><p>资料来源 资产信息网 千际投行</p><h4>4.3 聚焦Z世代用户需求，音乐+娱乐成一体化发展</h4><p>随着Z世代用户逐渐成为互联网应用主力军，越来越多的平台开始注重Z世代群体偏好，将年轻化内容做透彻。根据由你音乐研究院调研的数据显示，Z世代用户对音乐的依赖性极高，无论是消费观念还是收听音乐行为习惯都与其他人群有所差异，同时对于音乐分享、曲目发掘以及曲风认知方面有很强的自我理解。</p><p>资料来源 资产信息网 千际投行 由你音乐研究院</p>', 'created_at': 1657503305000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '第一章 行业概况<br/>音乐产业，或称商业音乐（Music Industry, Music Business），指的是以售卖音乐相关的产品以获取回报的行业。赚取利润的方法可以有很多种，例如售卖唱片、开演唱会等。由于歌星们须具有一定知名度才能得到更多收入，他们很多时候出现于不同场合以增加曝光率，从而提高知名度，...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 0, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '资产交易信息是人工智能AI大数据驱动咨讯和项目聚合平台，提供精彩的行业研究报告、房地产和股权债权收并购重组、上市公司和大宗商品以及货币债券交易策略和资产配置、指数和衍生品投研、估值报告和商业计划书、科学管理、新技术新产业分析等热门资讯投资银行。', 'type': '1', 'stats': None, 'location': None, 'id': 4821115208, 'url': None, 'screen_name': '千际投行', 'following': False, 'blocking': False, 'profile': '/4821115208', 'verified': False, 'followers_count': 56, 'donate_count': 0, 'verified_description': None, 'province': '上海', 'city': None, 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227296458, 'status_count': 240, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/default/avatar.png,community/default/avatar.png!180x180.png,community/default/avatar.png!50x50.png,community/default/avatar.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/4821115208/224955543', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '07-11 09:35', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:1:SZ002351', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/4821115208/224955543'}
