{'id': 219277929, 'user_id': 1645353646, 'title': '观察者 | 陈春花：真正阻碍你的，是你的认知', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/1809c3958b71989e3fd8f978.gif" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1809c39576819ba83fd7a388.jpg!custom.jpg" ></p><p><br/></p><p>面对疫情的冲击，陈春花教授曾指出，“事实上，在每一个危机时代，都会涌现出一批成功的企业。我们始终对那些经历了数次变革、度过各种危机、保持旺盛生命力的企业家与企业充满敬意。”</p><p>“我们不抱幻想，不去做更多的期待，但我们也绝不等待。当事情飞速发生，已然失去控制时，唯一的方法就是自己静下来。越是身陷迷茫，领导人就越要成为黑暗中的光。”</p><p>“新冠肺炎”的冲击，是一场硬仗，从中央到地方，从组织到个体，没有人可以置身事外，我们都在疫情危机之中。</p><p>一方面，我们要承认疫情对中国经济产生了巨大影响，我们都要去承受经济下行的压力；</p><p>另一方面，我们也要清醒地认识到中国经济的基本面还是会保持增长。</p><p><b>当下，如何在危机中找到应对的方式？答案是：在危机中寻求答案。</b></p><p><br/></p><p><b>01 认知篇</b></p><p><b> 如何在危机中寻求答案？</b></p><p><br/></p><p><b>1.认知不同，结果不同</b></p><p>疫情带来的危机已经发生了一段时间，但是从各种传播的信息，从身边发生的事情来看，我们并未做好与危机带来的不确定性共处的准备。</p><p><b>危机下的不确定性会持续发生，我们所需要直面它，认知它，有与它共处的能力。</b></p><p>如何做到这一点？核心是改变自己的认知。认知不同，结果完全不同。</p><p>2003年5月，“非典”时期，阿里巴巴的每一位员工都要被隔离。</p><p>5月6日，阿里巴巴决定让员工回家办公，马云和所有员工一样，被关在自己家里，12天不许出门。在此情况下，马云立即安排全员在家工作的计划。</p><p>员工们自觉地每天8点多开始工作，中午吃点饭，下午1点多又坐到电脑旁，晚上八九点，大家在网上一起聊天、玩游戏，甚至还举办了几次网络卡拉OK大赛。</p><p>公司还要求每一位员工通知家人，在家里，不管是谁都要接电话，第一句话要说：“你好，阿里巴巴。”</p><p>在这个特殊的隔离期，阿里巴巴的服务没有一天中断，很多客户甚至都不知道阿里巴巴出现了疫情隔离，员工并未失去工作机会，阿里巴巴实现了更大的增长。</p><p><b>“非典”过去两年后，马云把5月10日定为“阿里日”。</b></p><p>马云在设立阿里日的公开信中表示，这个日子是为了纪念“非典”时期公司的不屈奋斗而设立的。</p><p>他写道：“当‘非典’的记忆悄悄地在我们的脑海中褪去的时候，阿里人在抗击‘非典’过程中所体现出来的果断、团结、敬业、互助互爱的阿里精神却历久弥新，不管是否亲身经历过那段危急时刻，都深深为阿里人所创造的奇迹感动着、激励着……”</p><p>与很多人说“‘非典’既是挑战又是机遇”不同，马云自己从来不这么说。他有更高明的阐述，他说：“‘非典’时期，谁都不应该想到，这是一个机会，而应该想到，大家碰到什么麻烦，我们能够怎么帮助到大家。”</p><p>危机出现，打乱了人们的日常生活，打乱了企业经营的节奏，但是如果你选择积极面对，明确去理解和接受，那么你就可以与危机共处。</p><p><b>2.坚定自我发展的信心</b></p><p>2003年年初，“非典”的突然爆发，让一切戛然而止。</p><p>从4月份开始，携程的营业额急剧下降，经营利润直接跌破了公司红线。</p><p>没人住店、没人出行，对于分销酒店客房和代理机票的携程来说，形势的严峻可想而知。</p><p><b>如果疫情延续几个月，携程就会面临灭顶之灾。</b></p><p>谁都不知道“非典”要蔓延多久才能熬过去。</p><p>同行的很多公司，只能纷纷裁员应对。携程人也陷入了绝望。</p><p>在最艰难的时候，梁建章连发几封内部信，向全体人员阐明自己的观点。</p><p><b>他指出，要相信中国政府能够控制住疫情，并且相信“非典”过后，旅游业会迎来爆发。</b></p><p>他激情澎湃地写道：“‘非典’过后，携程会更好！”</p><p>梁建章没有像同行那样大幅裁员，而是保留了几乎所有员工，尤其是一千多人的呼叫中心。</p><p>为了控制人力成本，梁建章规定，所有管理人员只上半天班，拿60%的工资。</p><p>同时，趁着业务低迷时期，携程在内部举行了大量的培训，进行业务流程优化，提升员工的能力。</p><p><b>一直在积蓄力量的携程抓住机会，迅速吸收了一大批从传统旅游企业中流动过来的人员，积极扩张，一举确立行业领先者的地位。</b></p><p>2003年12月9日，携程成功登陆美国纳斯达克市场，获得了超过15倍的认购比例，当日股价上涨了80%，是当时全球3年来首日上市涨幅最高的股票，也是互联网泡沫破裂以来，第一家在美国上市的中国公司。</p><p>此时，距离“非典”过去，仅仅半年时间。</p><p><br/></p><p>美国总统托马斯・杰斐逊（Thomas Jefferson）说过：</p><p>“我是绝对相信运气这回事儿的，并且我发现，我工作越努力，我的运气就越好。”</p><p>携程之所以有这样的好运气，就是因为它把危机当作必须面对的经营条件，然后充分去面对，并展开自己的发展行动，由此获得了逆势增长的机会。</p><p>梁建章和携程人在“非典”危机中更努力地工作，更坚定地发展，结果获得了好运气。</p><p><b>3.进化应对而非预测判断</b></p><p>青岛特锐德电气公司（一家主要从事电力装备制造、汽车充电生态网、新能源微网三大业务的公司），面对这个不可预测的情况，采用了新开工模式。</p><p>在延长春节假的期间，公司发文给每一位员工：</p><p>举国经受考验的关键时刻，也恰逢特锐德集团二次创业的重要时期，新的一年将赋予我们更大的使命与责任为之奋斗与付出。</p><p>在这一特殊时期面向公司全体员工发出动员令，倡议大家居家坚决做好疫情防控，同时全员进入“战备”状态，正式开启“在线工作”模式。</p><p>危机带来很多不确定性和不可预测性，在这个时候，企业面临的最大考验不是能否预测正确，而是能否动态应变。</p><p><b>真正优秀的企业，不会去赌，</b>而是训练自己不断进化去应对变化，在动态中寻求与变化响应最佳的模式，并凭借其不断进化的能力，让危机转化为新的发展机会。</p><p><br/></p><p><b>02 策略篇</b></p><p><b>如何与危机共存？</b></p><p><br/></p><p><b>1.卓越领导力</b></p><p>心理学家卡尔・韦克（Karl Weick）说：</p><p>“根据定义，地图只在已知的领域中才有用，这些领域已经被人们探索过了。当你不确定自己身在何处时，指南针会帮助你，当然，它也只能给你一种大致的方向感。”</p><p> </p><p>在危机中，没有地图可依靠，没有经验可循，一切都在动荡与模糊之中，所以组织必须在危机中拥有自己的“指南针”。</p><p>所以，<b>领导者必须成为危机中的“指南针”。</b></p><p>要做到这一点，管理者要做到以下4点：</p><p> </p><p><b>① 真正的领导者，能够承担三个最重要的功能</b></p><p> </p><p>第一，决定组织的高效运转。</p><p>第二，指引方向，鼓舞人心，重振希望。</p><p>第三，摆脱危机。</p><p> </p><p><b>② 担当与高效行动力</b></p><p><b> </b></p><p>担当意味着领导者敢于承担责任，敢于去冒险，并承担因此而产生的后果；高效行动力意味着有办法去解决问题，求得结果。</p><p> </p><p>领导者的担当与高效行动力，可以增强团队的凝聚力与向心力，提升团队的战斗力与执行力，更可以在危机中给团队信心，并与团队成员一起战胜危机，取得成功。</p><p> </p><p><b>③ 经营意志力</b></p><p><b> </b></p><p>在任何一个经营时期，人们是否具备经营的意志力有着生死攸关的作用。</p><p> </p><p>企业最大的问题不是环境的变化，而是自我成长的问题，是从一种规模转变到另外一种规模的问题，是从一种发展模式转变到另外一种发展模式的问题。</p><p> </p><p><b>企业成长问题的实质就是管理态度的问题。</b></p><p>企业如果要持续成功，先决条件是管理者必须具有经营意志力，必须能够不受环境的影响去为保持增长而采取行动。</p><p> </p><p><b>④ 勇于承担企业社会责任</b></p><p><b> </b></p><p>苹果公司首席执行官蒂姆・库克（Tim Cook）在麻省理工学院2017年毕业典礼上说：</p><p>“衡量自己对人类的影响，其标准不在于点赞有多少，而在于触动了多少人的生命；不在于人气有多高，而在于你们服务的人。”</p><p>在危机来临之时，一个具有承担社会责任能力的企业，不仅仅可以帮助到企业自身，更重要的是可以帮助产业合作伙伴，可以帮助顾客，可以帮助遇到危机的人和机构，可以帮助社会变得更加美好。</p><p><b>2.四个关键行动</b></p><p><b> </b></p><p><b>① 效率制胜</b></p><p> </p><p>东软配送骑士是一款应用于医疗场景的配送类机器人，让医生将药物或餐食通过机器人精准无误地送进特殊病房，减少人工接触传染源的危险。</p><p> </p><p>这款机器人配送物品承重范围大，身份证扫码开锁，箱体封闭状态杜绝污染，采用温度锁定保护特殊物品的存放。</p><p> </p><p>配送骑士效率是人工配送的10倍以上，保证疫情爆发期间配送工作的精准、高效。</p><p>另外他们还推出了东软智能信息采集系统、测温防控/智能巡检机器人、东软医护助理机器人、东软消毒安全卫士机器人、东软配送骑士机器人等一系列可有效防控疫情的智能终端产品；</p><p>以软件、硬件和人工智能技术，为医院抗疫、企业复工、人员返程提供安全保障。</p><p> </p><p>在危机中，每个企业在各自领域里，所面对的情形是一样的。</p><p><b>谁能突围？谁的效率高，谁的行动快，谁的协同力强，谁的团队行动快，谁就能在危机中率先突围。</b></p><p>面对危机的第一个关键行动是效率制胜。</p><p> </p><p><b>② 模式创新</b></p><p><b> </b></p><p><b>餐饮业是这次危机中受冲击最大的行业，但是眉州东坡想办法保持开店，保留员工。</b></p><p>他们是如何做到的？答案就是面对危机寻找可行的业务模式。</p><p> </p><p>眉州东坡是旗下拥有“眉州东坡酒楼”“王家渡火锅”“眉州小吃”“眉州私家厨房”“小渡火锅”5大业态、60多家分店、近7000名员工的大型餐饮连锁集团。</p><p> </p><p>1月21日，疫情爆发，随后各个省市陆续拉响一级响应警报。</p><p>越来越多的餐饮企业选择了闭店，但眉州东坡的选择是――</p><p>全国100多家门店，能开的都开着。</p><p>因为眉州东坡董事长王刚说，<b>“宁愿战死商场，也不坐等结果”。</b></p><p><b> </b></p><p>从1月28日起，眉州东坡推出了眉州东坡便民平价超市，提供豌豆尖、牛心白等食材，还在现场安排大厨教授如何做菜。</p><p>除了在门店售卖，眉州东坡也开始通过自家小程序、外卖平台、电话订购等方式销售食材，覆盖了门店3公里范围内的居民，甚至提供免费的配送服务。</p><p>危机让企业经营的外部环境完全改变，企业原来擅长的商业模式、业务模式在危机面前，大部分可能不适合。</p><p> </p><p>面对危机，每个企业都有模式创新的需求，都需要企业有能力转变，甚至放弃原有模式，去创造新模式。</p><p> </p><p><b>③ 贴近顾客</b></p><p> </p><p>德鲁克在《管理的实践》一书中明确指出，企业的目的必须超越企业本身，“关于企业的目的，只有一个正确而有效的定义：创造顾客”。</p><p> </p><p>在“非典”危机时期，贴近顾客让漫游超人获得了成长机会。</p><p> </p><p>漫游超人是一个专注租赁市场的全球漫游随身Wi-Fi品牌。</p><p>就如同一个如影随形的Wi-Fi信号，不需要插入手机SIM卡，就可以在全球100多个国家和地区上网，能随时接入当地运营商的网络。</p><p>不仅费用低廉，而且网速也有保障。</p><p>所以它一经上市在一年多时间内就占领全球市场，遥遥领先于其他竞争对手，自主研发的设备在业界受到一致好评。</p><p> </p><p><b>企业真实有效的能力，是对接顾客的能力。</b></p><p><b> </b></p><p>在危机到来的时候，顾客会依据自身在危机中所必须采取的行动来做选择。</p><p>如果关注到这一点，那么企业所做的努力就可能真正对顾客产生影响并具有价值。</p><p> </p><p>贴近顾客，转换自己的思维模式，从顾客需求、顾客的困难、顾客面对的难题去思考，这就要求企业快速了解顾客，走到顾客端去理解他们的真实处境。</p><p><b>只要企业清晰地解决顾客的问题，顾客就不会离开企业。</b></p><p>很多时候，企业以为是被危机淘汰了，究其根本还是顾客淘汰了企业，只要企业在任何时候都与顾客在一起，就可以找到共渡难关的解决方案。</p><p><b>④ 以“我”为主</b></p><p>第92届奥斯卡金像奖落下帷幕，以福耀玻璃在美国建厂为故事背景的《美国工厂》摘得最佳纪录长片奖。</p><p> </p><p>因受新冠肺炎疫情影响，福耀玻璃董事长曹德旺未能现身本届奥斯卡颁奖典礼。</p><p> </p><p>他在德国接受《第一财经》记者独家电话专访时，向两位导演表达祝贺，同时也就近期的抗疫工作、福耀工厂运作情况、民企纾困建议等问题予以解答。</p><p> </p><p>就是在这次采访中，曹德旺在回答中小企业的困难时说：</p><p>“哪个企业账面资金会超过3个月？我们整个企业的预算就是，资金要控制在3个月以内，周转天数一般为100～120天，3个月是正常的。”</p><p> </p><p>《第一财经》记者问：“那挨不过3个月怎么办呢，倒闭吗？”</p><p>曹德旺回答说：<b>“挨不过3个月是你自己的事情，企业必须自救。”</b></p><p> </p><p>在曹德旺看来，此次危机每个人都困难，但是最关键的，并不是等政府来救，而是自救。</p><p><b>他认为“真真正正的救助是自救，首先要想办法自己救自己。”</b></p><p>在日常的运营中，大部分企业习惯性地用“对手”来展开自己的经营活动。</p><p>但是在危机中，这一点恰恰是需要彻底调整的。</p><p>危机来临时，你首先要把自己做好，才有机会活下去。你需要根据自己的情况，寻找对自己有效的方式。</p><p> </p><p><b>3.保有现金流</b></p><p> </p><p>保有现金流才可以让企业获得应对危机的时间和空间，这就要求企业把有效价值做到极致。</p><p> </p><p>如何才可以做得到？<b>第一，挑战极限式地降低成本；第二，业务价值“加减法”。</b></p><p> </p><p><b>① 挑战极限式地降低成本</b></p><p>2009年年末，当时的日本航空已经陷入了深度的经营危机。在日本政府的再三邀请下，稻盛和夫出任日航会长。</p><p>一个航空业的门外汉，78岁高龄接手日本航空3个月就让这个航空界巨无霸扭亏为盈。</p><p>到了2010年财年日本航空实现营业利润1884亿日元，盈利居全球第一；</p><p>2011年财年，在受到日本大地震的巨大影响下，实现营业利润2049亿日元，盈利再创新高，稻盛和夫功成身退。</p><p>我发现这其中一个特别重要的因素，是稻盛和夫对于日本航空如何快速恢复经营现金流所做的努力：</p><p><b>稻盛和夫首先公布自己零薪酬工作，同时导入管理会计系统，也就是阿米巴经营模式。</b></p><p>阿米巴经营是他独创的一种独特的管理会计系统。</p><p>阿米巴经营的核心要点，就是要把经营的理念贯穿到全员，让全员学会如何建立利润中心，掌握如何确定与市场直接挂钩部门的部门核算制度――</p><p>彻底实现销售最大化、费用最小化。</p><p>稻盛和夫认为，如果日本航空不建立即时反映各条航线、各个航班收支状态的体系，就无法提高公司整体效益。</p><p>在我看到的日本航空2010年盈利结构图中，接近60%的利润贡献来自内部成本的降低。</p><p>尤其是对中小企业而言，在现金流紧张的情况下，显然要尽可能压缩投资支出，暂缓一切不必要的投资现金流出。</p><p>挑战极限式地降低成本，其根本目的只有一个，就是保住现金流。</p><p><b>② 业务价值“加减法”</b></p><p> </p><p>在每一次危机中，都有企业能够快速评估业务价值，及时做好加减法。</p><p>顺丰就是在2003年“非典”时期，借航空运价大跌之机，与扬子江快运签下包机5架的协议，专门用于运送快递，<b>第一个将民营快递业带上天空，这让顺丰在服务时效性方面获得了压倒性的优势。</b></p><p>在北京、上海、深圳等干线，即便头一天下午6点取件，第二天一早也能收到。</p><p>通过租飞机，顺丰实现了全天候、全年365天无节假日派送，为顺丰的“快”奠定了行业引领者的地位。</p><p> </p><p>三星在挑战极限式地降低成本的同时，却加大了芯片厂的投资，理由很简单：</p><p>在行业低潮时期进入，可以在将来行业回暖时获得更高回报。</p><p>如今看来，这无疑是一个最正确的决定。</p><p><b>在经济危机中成功运用了加减法的三星终于获得了重生。</b></p><p> </p><p>“非典”时期，携程争取到了与招商银行合作开展信用卡电话销售的项目，同时向招商银行出租携程闲置的呼叫中心，为招商银行外呼发卡，获得现金流入。</p><p> </p><p>在危机中，评价业务的有效价值，针对业务价值调整，是获得现金来源的一个有效途径。</p><p>同时，借助业务有效价值评价，做出相应的业务价值加减，更可以帮助企业在应对危机的同时，获得新的业务能力和新的业务价值。</p><p><br/></p><p><b>03 变革篇</b></p><p><b> 如何在危机中实现自我蜕变？</b></p><p><br/></p><p><b>1.数字化变革：拥有数字化能力</b></p><p>企业微信、钉钉等在线开放工作平台，让千千万万的企业能够展开工作，也陆续推出免费使用协同办公工具与平台的措施和政策。</p><p>在这个特殊的时期，拥有线上平台的企业反而得到了大展身手的机会，一些不具备线上平台但是具有数字化能力的企业，也快速和平台对接，找到自己的机会。</p><p>对于没有数字化能力的企业而言，在这段时间里，完全束手无策。</p><p><b>数字化技术在此次危机中，为各种需求提供了全新的解决方案。</b></p><p>无论是从商业价值还是社会价值来说，数字化技术都让我们感受到其带来的温度与力量。</p><p>企业要真正动起来，让自己成为一家拥有数字化技术的公司，无论是你的商业模式，还是你的组织运行模式，都要变成数字化模式，而不要让数字化停留在理念上。</p><p><b>2.发展模式变革：共生价值成长</b></p><p>“非常时期，共克时艰。”</p><p><b>联想集团</b>将提供短期工作机会，诚邀临时歇业的企业商户员工来上班，工厂将提供电脑、服务器、手机的组装与包装等临时工作机会，帮助中小企业扛过困难期。</p><p> </p><p>“期待你的加入，共同战‘疫’，保障民生！”</p><p>生鲜电商平台<b>美菜网</b>宣布在全国40个城市招募4000名分拣员和6000名配送司机，并诚邀更多的企业将员工在特殊时期“共享”给美菜网，与美菜网的战友们一起合作，为群众每日的生活而战斗。</p><p> </p><p>这些“共享员工”的举措一方面为一些中小企业纾困，另一方面也帮助用工企业快速响应危机带来的需求，扩大自己的经营；</p><p>同时也<b>说明这些企业具有“共生”的价值理念，以及形成共生协同工作的组织能力。</b></p><p> </p><p>通过此次危机，我们了解到为什么一些企业可以快速响应，而另外一些企业却非常被动。</p><p>除了前面讲的数字化能力，第二个影响因素就是，后者不具有共生价值成长的能力。</p><p> </p><p><b>发展模式滞后于这个时代，在遭遇重大危机冲击时，滞后表现得更加突出，危机只是让弱点暴露得更快而已。</b></p><p> </p><p>如果企业不做出发展模式的变革，迟早也是要被淘汰的。</p><p> </p><p><b>3.组织管理模式变革：领导优于管理</b></p><p><b> </b></p><p><b>大唐商旅</b>的CEO黄亮给我发来他写给公司同事的一封信。</p><p>他非常清楚此次疫情危机对行业、对公司的影响，所以他决定用一封信告知同事们他的想法，包括他对危机以及对未来的看法。他写道：</p><p>大灾、大难、大混沌之后也有大意义。损失的是金钱，得到的是难得的思考和提升智慧的机会。旅游业仍是新兴产业，驱动过去十几年高速增长的飞轮已经变钝了，永远没有持续的增长。</p><p>不破不立，这“破”与“立”之间的哲学关系才是我们今天要深刻思考的“得到”。这次算是大大的“破”了，但“立”的旅途漫漫，让我们沉下心来，重新攀上新的高度。</p><p>他在微信里写了一段话给我：</p><p>“和风细雨是打磨不出一个真正的团队的，所有的创业者要充分面对这次危机，梳理商业模式、寻找自救方法，提升员工能力。应该在此时练好内功，一起期待行业复苏的春天。”</p><p><b>身在危机之中，组织成员需要依靠领导者发挥作用。</b></p><p> </p><p>不确定性、复杂性和不可预测性会是今后环境的基本态，领导者主动变革传统的、封闭的、僵化的组织模式，改变管理者画地为牢、管控为主的管理习惯；</p><p>训练管理者的领导力，真正发挥其领导职能，让管理者能够引领和激励组织成员，一起去面对不确定性，克服障碍，取得更大的成长。</p><p> </p><p><b>当领导者真正具有领导力时，组织才具有面对不确定性的能力。</b></p><p> </p><p><b>4.工作模式变革：智能协同</b></p><p><b> </b></p><p>IDC《2018年下半年中国企业团队协同软件市场跟踪报告》显示，2018年下半年中国企业团队协同软件市场规模为8026.5万美元，同比增长23.8%。</p><p> </p><p>从这份报告可以了解到，数字化转型中的智能协同工作模式已经成为趋势，疫情危机只是加快了新工作方式到来的步伐。</p><p> </p><p><b>字节跳动</b>就是这样一家公司，在满足5万人在线高效协同办公的同时，还“贡献”了一个自身的远程办公产品。</p><p> </p><p>同时，腾讯、美的、阿里巴巴、复星等企业能够在此次危机中快速反应，高效行动，不仅在疫情防控战中发挥了巨大的作用，也在调整企业自身应对措施中占有先机。</p><p> </p><p>智能协同工作方式的核心是精简组织结构，让组织成员可以更贴近顾客和价值伙伴成员；</p><p>让企业与价值伙伴、顾客之间边界融合，而由此带来的是企业与价值伙伴成员更高效的协同合作，改变和重构价值链或者价值网的价值。</p><p><b>总的来说，危机会导致一些长久性的、根本性的变化。这些变化，会重构价值与格局。</b></p><p>但这些变化也会为那些愿意自我反思、锐意变革的企业，提供许多成长机会!</p><p><img class="ke_img" src="https://xqimg.imedao.com/1809c39574519b3e3fdfc3b8.png!custom.jpg" ></p>', 'created_at': 1651888522000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '面对疫情的冲击，陈春花教授曾指出，“事实上，在每一个危机时代，都会涌现出一批成功的企业。我们始终对那些经历了数次变革、度过各种危机、保持旺盛生命力的企业家与企业充满敬意。”<br/>“我们不抱幻想，不去做更多的期待，但我们也绝不等待。当事情飞速发生，已然失去控制时，唯一的方法就是...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/1809c3958b71989e3fd8f978.gif,https://xqimg.imedao.com/1809c39576819ba83fd7a388.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 2, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '原「投资人说（ID：touzirenshuo）」投资人说聚焦新经济、新科技、新消费，专注投资人和创业者的深度报道。我们尊重每一个有深度的创投认知，挖掘每一个有价值的商业变革。', 'type': '1', 'stats': None, 'location': None, 'id': 1645353646, 'url': None, 'screen_name': '维犀财经-投资人说', 'following': False, 'blocking': False, 'profile': '/1645353646', 'verified': False, 'followers_count': 7, 'donate_count': 0, 'verified_description': None, 'province': '北京', 'city': '朝阳区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227184673, 'status_count': 70, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20223/1650436882022-1650436889543.png,community/20223/1650436882022-1650436889543.png!180x180.png,community/20223/1650436882022-1650436889543.png!50x50.png,community/20223/1650436882022-1650436889543.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/1645353646/219277929', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1809c3958b71989e3fd8f978.gif', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '05-07 09:55', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:3:SZ300803', 'pic_sizes': [{'width': 750, 'height': 250, 'ratio': '3.00', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 720, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1645353646/219277929'}
