{'id': 135376772, 'user_id': 5665031423, 'title': '中国股市最赚钱的人：破解盘面语言，揭示个股涨跌规律', 'text': '<p>  盘面语言是判断大盘走势的“情雨表”。股市中的操盘高手一般都能通过盘面语言对大盘和个股的涨跌进行比较准确的预测。要想成为顶级操盘手，先从准确破解盘面语言着手，从盘面变化普通操盘机会： </p> <p>  <br/> </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/16e44daf1711150f3fe12899.gif!custom.jpg" />  <p>  <br/>   </p> <p>  <strong>   从成交量变化抓住股票涨跌  </strong> </p> <p>  影响股价走势的关键是成交量。量是价的先驱，在低位因量的放大才会有价的上涨，而在高位也会因量的放大从而引起价格的下跌。成交量的放大与缩小会很好地配合着股价的上涨与下跌，如果不管是上涨还是下跌量都乱放的话，那也就没有研究成交量的必要了。如果脱离了成交量只看K线图，那赔光是早晚的事。 </p> <p>  价格是很容易被人们控制的，但成交量是很难人为操纵的，尤其是缩量，因为庄家可以做出很多人买卖放量的假象，但他却永远也做不出无成交的骗局，这里先从缩量讲起。 </p> <p>  缩量是指市场成交极为清淡，大部分人对市场后期走势十分认同。这里面又分两种情况：一是看淡后市，造成只有人卖，没有人买；二是看好后市，只有人买，没有人卖。缩量一般发生在趋势的中期，碰到下跌缩量应坚决出局，等量缩到一定程度，开始放量上攻时再买入。碰到上涨缩量则可坚决买进，等股价上冲乏力，有巨量放出的时候再卖出。 </p> <p>  <strong>   缩量的区间有以下三个：  </strong> </p> <p>  <strong>   1．低位的庄家吸筹震仓区间  </strong> </p> <p>  庄家要想吸到筹码就必须拉高股价，因为在下跌过程中，被套的股民都在盼望着反弹，股民只有见到股价重新上涨才会卖出，股价越跌反而拿得越死不肯卖出。当股价因为庄家吸筹而被拉到一个庄家不肯再花高价钱买进的时候，庄家就要震仓打低股价重新吸筹了。在庄家打压股价的过程中，股民一见跌了就又会停止卖出，再次盼望股价的重新上涨，所以抛盘是依然存在的，只是靠散户这些资金是不可能做出大成交量的，所以这时无量的根本原因是庄家停止了积极地买入，在这个无量区间的操作是：不放量不操作，因为我们永远不可能知道庄家会在什么时候、什么价位开始再次吸筹，庄家不开始吸筹股价就不会上涨，所以我们这时买入只会买到风险。 </p> <p>  <strong>   2.中位庄家洗盘整理区间  </strong> </p> <p>  在吸足筹码后庄家会先把股价拉高一个台阶，当股价脱离庄家成本区约5%~20%的价格高度时，为避免受到主升浪途中与庄家同一价格建仓股民卖出抛压的干扰，庄家往往会进行洗盘，把那些低位买入的股民赶出局去。这时庄家又会停止操作，因为在低位吸到了大量的筹码，所以只要庄家不操作飘散在外的浮筹并不会引起多大的成交量，但是由于股价从底部有了一定的涨幅，形成了近期所谓的高位，所以在这个位置参与换手的股民比低位会多一些，所以虽然庄家不操作了，但成交量仍会比低位吸筹区间的量相对大一些。这时无量的根本原因是因为庄家的高控盘但却不积极操作引起的。中位的洗盘整理区间的操作是：当股价再次上涨超过中位形成的高点时应积极参与，只要股价不产生上涨，我们就要持币观望，因为我们不知道庄家会有多大耐心一直等下去，只要是没有特别的情况如重大利空、政策变化或重大灾害，庄家会迟早继续拉高股价的，因为这个位置并不是庄家的出货目标位，此区间股价不涨就不买的另一个原因是防止庄家真的在这个地方慢慢出货，因为这个区间庄家毕竟是有获利空间的。 </p> <p>  <strong>   3.高位开始的下跌区间  </strong> </p> <p>  庄家在高位出完了货，筹码自然全在散户手中，所以此时不会有大成交量的产生。此阶段的策略是：股价没有较大的跌幅绝不操作，没有成交量的放大绝不操作，此时的大盘环境多为熊市的初期。 </p> <p>  从上我们可以看到：无量的股票是没有上涨潜力的，无量的原因全是因为庄家不再进行积极的操作或不操作了，所以我们要打破以往的思维方式-缩量买入，当然，缩量也有缩量的买入方法。 </p> <p>  再来看看放量。放量一般发生在市场趋势发生转折的转折点处，市场各方力量对后市分歧逐渐加大，一些人纷纷把家底甩出，另一部分人却在大手笔吸纳。相对于缩量来说，放量有很大的虚假成分，控盘庄家利用手中的筹码大手笔对敲放出天量是非常简单的事，但我们也没有必要因噎废食，只要分析透了庄家的用意，就可以将计就计“咬他一大口”。 </p> <p>  <strong>   放量区间也有以下三个：  </strong> </p> <p>  <strong>   1.低位建仓区间  </strong> </p> <p>  低位是庄家建仓的区间，因为庄家的资金量很大，而且又要在较短的时间内买进大量的股票，所以就会造成成交量的放大，成交量的放大说明了庄家的操作与资金的活跃，这时的操作方法：只要成交量持续放大就持股，一旦缩量马上出局，因为庄家吸筹时会把股价控制在一个极小的区间内，所以此时不要希望股价会涨得很高。技术分析：5日均量线趋势向上一路持股，指南针筹码分布会显示上方套牢筹码开始向低位转移并逐渐密集，此时的大盘环境多为熊市的中末期。 </p> <p>  <strong>   2.中位拉升区间  </strong> </p> <p>  股价怎样才能上涨？靠资金的推动才能上涨，资金就像汽车的油门，想要跑得快就要踩大油门，股价想要涨得快，必须增加资金的运作力度，只有成交量放大，股价才有快速上涨的动能。操作方法为：量不减不松手，一旦成交量减小则应马上出局，价不停不卖出，一旦股价停止上涨应马上卖出。技术分析：均线系统多头排列，5日、10日均量线趋势向上，指南针筹码显示低位筹码开始向上飘散，此时的大盘环境多为牛市的初期或中期。 </p> <p>  <strong>   3.高位出货区间  </strong> </p> <p>  股价有了较大的涨幅后，庄家开始神不知鬼不觉地出货了，前期的飙升已把人们的追涨热情充分地调动起来，所以即使股价在高位，股民还是会疯狂地进行追涨，这就为庄家的顺利出货埋下了伏笔。高位的巨量有两种可能：一是股民的疯狂追涨促使庄家疯狂的出货引起的真实出货巨量。二是庄家人为对倒制造巨量以吸引人气，这种巨量是虚假的，一旦可以激发股民再度疯狂追涨的热情，就又会放出真实的出货巨量，但这种情况仅做静态的盘后分析是分析不出来的，必须要求在实盘中进行跟踪分析，当然这也需要操盘手的水平达到一定的程度。 </p> <p>  我们把以上的六个区间排列一下顺序：低位建仓区间放量―低位吸筹震仓区间无量―中位拉升区间放量―中位洗盘整理区间无量―高位出货区间放量―高位开始的下跌区间无量。这个顺序就是量能放与缩的标准顺序，这些顺序是标准的量能变化原形。投资者只要根据成交量的变化特征，通常情况下庄家的操作不会是非常标准的，有时会省掉一些步骤，而使这些顺序变乱，但投资者只要记清了原形，任庄家的操作如何变化也是可以辨认出来的。 </p> <p>  <strong>   通过内盘、外盘看股票走势  </strong> </p> <p>  所谓内盘就是股票在买入价成交，成交价为委托买入价，说明抛盘比较踊跃；外盘就是股票在卖出价成交，成交价为委托卖出价，说明买盘比较积极。如内盘和外盘大体相近，则买卖力量相当。 </p> <p>  例如： </p> <p>  大元股份股票行情揭示如下： </p> <p>  委买价     8.20    委托数量     235    委卖价     8.23    委托数量     144   </p> <p>  由于买入委托价和卖出委托价此时无法撮合成交，大元股份此刻在等待成交，买与卖处于僵持状态。 </p> <p>  这时，如果场内买盘较积极，突然报出一个买入8.23元的单子，则股票会在8.23元的价位成交，这笔成交被划入“外盘”。 </p> <p>  或者，这时如果场内抛盘较重，股价下跌至8.22元突然报出一个卖出价8.20元的单子，则股票会在8.20元的价位成交，这笔以买成交的单被划入“内盘”。 </p> <p>  如有投资者卖股票100手并希望马上成交，可以按买1的价格卖出股票100手，便可以尽快成交。这种以低价位叫买价成交的股票成交量计为内盘，也就是主动性的抛盘，反映了投资者卖出股票的决心。如投资者对后市不看好，为保证卖出股票一定成交，抢在别人前面卖出股票，可以买2、买3的价格或者更低的价格报单卖出股票。这些报单都应计入内盘，因此内盘的积累数越大(和外盘相比)，说明主动性抛盘越多，投资者不看好后市，所以股票继续下跌的可能性越大。 </p> <p>  如有投资者想买入股票100手并保证成交，可以按卖1的价格报单买入股票100手，即可以马上成交。这种以高价位叫卖价成交的股票成交量计为外盘，也就是主动性买单。如投资者对后市看好，买不着股票，可以卖2、卖3，甚至更高的价格报单买入股票，这种主动出高价以叫卖价成交的成交量，反映了投资者主动买入股票的决心。因此，通常外盘的积累数量越大(和内盘相比)，说明主动性买盘越多，投资者看好后市，所以股票继续上涨的可能性越大。 </p> <p>  通过外盘、内盘数量的大小和比例，投资者通常可能发现主动性的买盘多还是主动性的抛盘多，并在很多时候可以发现庄家动向，是一个较有效的短线指标。 因为在操盘过程中，庄家可能做出虚假的内外盘来迷惑散户投资者。在大量的实践中，我们发现了以下情况： </p> <p>  1.股价经过了较长时间的数浪下跌，股价处于较低价位，成交量极度萎缩。此后，成交量温和放量，当日外盘数量增加，大于内盘数量，股价将可能上涨，此种情况较可靠。 </p> <p>  2.在股价经过了较长时间的数浪上涨，股价处于较高价位，成交量巨大，并不能再继续增加，当日内盘数量放大，大于外盘数量，股价将可能继续下跌。 </p> <p>  3.在股价阴跌过程中，时常会发现外盘大、内盘小，此种情况并不表明股价一定会上涨。因为有些时候庄家用几笔抛单将股价打至较低位置，然后在卖1、卖2挂卖单，并自己买自己的卖单，造成股价暂时横盘或小幅上升。此时的外盘将明显大于内盘，使投资者认为庄家在吃货，而纷纷买入，结果次日股价继续下跌。 </p> <p>  4.在股价上涨过程中，时常会发现内盘大、外盘小，此种情况并不表示股价一定会下跌。因为有些时候庄家用几笔买单将股价拉至一个相对的高位，然后在股价小跌后，在买1、买2挂买单，一些者认为股价会下跌，纷纷以叫买价卖出股票，但庄家分步挂单，将抛单通通接走。这种先拉高后低位挂买单的手法，常会显示内盘大、外盘小，达到欺骗投资者的目的，待接足筹码后迅速继续推高股价。 </p> <p>  5.股价已上涨了较大的涨幅，如某日外盘大量增加，但股价却不涨，投资者要警惕庄家制造假象，准备出货。 </p> <p>  6.当股价已下跌了较大的幅度，如某日内盘大量增加，但股价却不跌，投资者要警惕庄家制造假象，假打压真吃货。 </p> <p>  7．在股价已被打压到较低价位，在卖1、卖2、卖3挂有巨量抛单，使投资者认为抛压很大，因此在买1的价位提前卖出股票，实际庄家在暗中吸货，待筹码接足后，突然撤掉巨量抛单，股价大幅上涨。 </p> <p>  8．在股价上升至较高位置，在买1、买2、买3挂有巨量买单，使投资者认为行情还要继续发展，纷纷以卖1价格买入股票，实际庄家在悄悄出货，待筹码出得差不多时，突然撤掉巨量买单，并开始全线抛空，股价迅速下跌。 </p> <p>  在对外盘和内盘的观察中，我们可以了解到，一般说来，外盘很大意味着多数卖的价位都有人来接，显示买势强劲；而以买方成交的纳入内盘，如内盘过大，则意味着大多数的买入价都有人愿卖，显示卖方力量较大。但是，内盘和外盘的大小对判断股票的走势有一定帮助，但一定要同时结合股价所处的位置、成交量的大小以及看庄家是否存在欺骗行为来进行判断，而且更要注意的是股票走势的大形态，千万不能过分注重细节而忽略了大局。 </p> <p>  <strong>   从换手率寻觅盘中热点  </strong> </p> <p>  判断是否属于最近热点的有效指标是换手率，换手率高，说明近期有大量的资金进出该股和流通性良好。投资者可将近期每天换手率连续超过3%的个股，列入最近准备介入的对象之中，这样，大大缩小了选股范围，再根据一些辅助的规则，从高换手率个股中选出最佳品种。 </p> <p>  观察换手率，最应该重视的是换手率过高和过低时的情况，过低或过高的换手率在大多数情况下都可能是股价变盘的先行指标。 </p> <p>  一般而言，在股价长时间调整之后，如果连续一周多的时间内换手率都保持在极低的水平（如周换手率在2%以下），往往预示着多空双方都处于观望中。由于空方的力量已基本释放完毕，此时股价基本上已进入底部区域，此后即使是一般的利好消息都可能会引发较强的反弹行情。 </p> <p>  对于高换手率的出现，投资者首先应该分析的是高换手率出现的相对位置。 </p> <p>  如果此前这只股票是在成交长时间低迷之后出现放量的，且较高的换手率能维持几个交易日，一般可看作是新增资金介入较为明显的迹象，高换手的可信度较大。由于是底部放量，加上换手充分，因此，这只股票未来的上涨空间相对较大，成为强势股的可能性也很大，投资者有必要对这种情形作重点关注。 </p> <p>  如果一只股票在相对高位突然出现高换手，成交量也突然放大，一般而言，下跌的可能性较大。这种情况大多伴随有个股或大盘的利好出台，此时，已经获利的筹码会趁机出局，利好出尽是利空就是在这种情形下出现的。对于这种高换手率，投资者应谨慎对待。 </p> <p>  除了要分析高换手率出现的相对位置之外，投资者还要关注高换手率的持续时间，是刚刚放量，还是放量时间较长。在大多数情况下，部分持仓较重的机构会因无法出局而采取对倒的手法来吸引跟风盘，所以对于那些换手充分但涨幅有限的品种反而应引起警惕。但对于刚刚上市的新股而言，如果开盘价与发行价差距不大且又能在较长时间内维持较大的换手率，则可考虑适时介入。 </p> <p>  从盘中的情况来看，庄家机构若看中某只新股，他会利用开盘后的5分钟、15分钟趁广大散户犹豫、观望之际，快速介入。所以，前5分钟、前15分钟及前半小时的换手率及其股价走势，往往能说明该新股是否有市场大庄家介入及预示着后市股价的走向。 </p> <p>  <strong>   有强庄介入的新股从换手率角度往往具有以下特征：  </strong> </p> <p>  1．5分钟换手率在20％以上且5分钟K线收阳线（有时大盘极弱不排除5分钟K线收阴线，但第二个5分钟K线必须收阳线）。 </p> <p>  2．15分钟换手率在30％以上且收出阳线。 </p> <p>  3．30分钟换手率在40％以上。 </p> <p>  4．全天换手率在57％－77％之间最为理想，过高或过低的换手率均不理想。如果换手率过低，说明该股首日无大庄家关照；若首日换手率过高（大于78％）往往说明散户后市过于抢盘。此种情况往往首日收出大阳线或上影线较长的大阳线，预示着单日行情的可能性极大。 </p> <p>  对以上给出的换手率标准应灵活掌握。一般地，小盘股指标应高一点，流通盘偏大的股票指标可低一点。 </p> <p>  实际上，无论换手率过高或过低，只要前期的累计涨幅过大，都应小心对待。从历史看，当单日换手率超过10%以上时，个股进入短期调整的概率偏大，尤其是连续数个交易日的换手超过7%以上时就更要小心。 </p> <p>  换手率的变化分析应该说远比其他技术指标比较和形态的判断更为可靠。换手率的高低不仅体现出在特定时间内一只股票换手充分与否的程度和交投的活跃状况，更重要的是，它还是判断和衡量多空双方分歧大小的一个重要的参考指标。低换手率表明多空双方意见基本一致，股价一般会由于成交低迷而出现小幅下跌或步入横盘整理。高换手率则表明多空双方的分歧较大，但只要成交活跃的状况能够维持下去，股价一般都会呈小幅上扬的走势。 </p> <p>  <strong>   从盘口判断资金的流向  </strong> </p> <p>  判断资金流向是一个比较复杂的过程，不易掌握。但如果判断准确，对分析大盘走势和对个股操作都具有重要的意义，人们通常说的“热点”其实就是资金集中流向的个股和板块。 </p> <p>  <strong>   从盘口判断资金流向可用以下的方法：  </strong> </p> <p>  1.从成交额上观察资金流向。可重点观察每天成交量（成交额）排行榜前20至30名的个股，这些个股往往反映了主流资金的动向，投资者还需观察这些个股是否具备相似的特征或集中于某 些板块，并且占据成交榜的时间是否够长（半天、一天、三天等时间长短和对资金吸引的力度的大小成正比）。这里需要注意的是当大盘成交量低迷时，部分大盘股占据成交榜的前列，而这些个股的量比又无明显放大，则说明此时大盘人气涣散而不是代表资金流向集中。 </p> <p>  2.从涨跌幅榜观察资金流向：大资金的进场与闲散小资金进场是有所不同的，大资金更善于发掘有上升空间的投资品种（从图表上看就是在相对低位进场），而闲散游资是否集中进场更多取决于当时大盘行情是否好。因此从盘面上来看，板块个股具有轮动性，并且大资金总体上进出市场的时间早于小资金进出的平均时间。如何发现庄家已动手了呢？看涨跌幅榜：最初发动行情的个股（涨幅居前，成交量放大）往往最具备示范效应，你如果没有买到龙头股就买像龙头的但还没大涨的个股，因为资金具有轮动性。此外就是看跌幅榜居前的一些个股是否前两天有过上涨行情，这两天成交量是否也比较大。如果是，则说明人气被聚集起来了，跟风的资金比较坚决，有利于行情的持续发展，当然大幅上涨后放量下挫则不在此列。 </p> <p>  若成交量排行靠前而且股价涨幅也靠前，说明大资金持续流入该类个股，成交排行靠前股价不涨反跌，就需警惕是大资金在出逃了。 </p> <p>  <strong>   盘口信息是判断资金的流向的重要渠道之一，庄家建仓完成与否通过盘口信息也可以看出。  </strong> </p> <p>  1.拉升时挂大卖盘。一只股票不涨不跌时，挂出的卖盘较正常，一旦拉升时，立即会出现较大的卖盘，有时甚至是先挂出卖盘，尔后才上涨。在这种情况下，如果卖盘不能被吃掉，说明庄家吸筹不足或不想发动行情；如果卖盘被逐渐吃掉且上攻速度不是很快，说明庄家已相对控盘，既想上攻，又不想吃进更多的筹码，所以拉升的速度慢些。 </p> <p>  2.下跌时没有大承接盘。如果庄家建仓不足，在洗盘时不希望损失更多的筹码，下跌时低位会有一定的承接盘，自己卖给自己，有时甚至是先挂出接盘再下跌。而在庄家已经控制了较多筹码的股票中，下跌时卖盘是真实的，低位不会主动挂出大的承接盘，目的是减仓，以便为下一波拉升做准备。 </p> <p>  3.即时走势的流畅程度。庄家机构介入程度不高的股票上涨时显得十分滞重，市场抛压较大。庄家相对控盘的股票，其走势是较流畅和自然的，成交也较活跃。在庄家完全控盘的股票中，股价涨跌则不自然，平时买卖盘较小，成交清淡，上涨或下跌时才有意挂出单子，明显给人以被控制的感觉。 </p> <p>  4.大阳线次日的股价表现。一只没有被控盘的股票，大阳线过后，次日一般会成交踊跃，股价上蹿下跳，说明多空分歧较大，买卖真实而自然，庄家会借机吸筹或出货。而如果在大阳线过后，次日成交清淡，波澜不惊，多半说明已被控盘，庄家既无意出货，也无意吸筹。 </p> <p>  个股的选择上究竟是选热点短炒，还是打埋伏等大资金来抬轿，这些都与资金流向的判断分不开。所以投资人分析股票市场一定要把资金分析摆在第一位。 </p> <p>  <strong>   根据盘中放量情况考虑是否动手  </strong> </p> <p>  成交量往往是研判庄家是否介入某只股票的重要依据，尽管在市场中不少股票的上涨是通过长期的建仓所实现的，但其短时间内上涨的能量远不如快速建仓的庄股。这类股票的建仓常在一个多星期内完成，然后进行震荡整理，在较短的时间拉升后将筹码在高位或者在除权后予以出货。因此，暴量出现的庄股常会有极佳的短线机会。 </p> <p>  暴量常会发生在某只股票在底部盘整较长的时间，在某天该股成交量明显放大，并且拉出一根大阳线，有的甚至进入涨停板，而第二天该股常会现现出震荡的走势，当天的成交量始终不减。比如说，第一天某股票成交量达到1000万股，量比达到5以上，而第二天成交量仍然达到1000万股以上，尽管该股可能会拉出小阴线，但成交量却不会减少（如图6-6所示）。这种情况一旦发生后，短线投资者应该对其引起重点关注。当然某股有时候成交量放大后，股价却不再出现上涨，实际上，这往往是庄家进行震荡选筹，以后这类股常会有持续的拉升过程，若在这类股票下跌的过程中进行逢低吸纳，往往会有极佳的短线收益。 </p> <p>  某只股票出现暴量后并不一定马上会产生拉升的动作，除少数属于市场热点的股票以外，大多数成交量放出的股票常会有一个阶段性的整理过程，因为庄家不是财神，不会轻易为短线客提供丰厚的利润，相反他们会利用各种手段进行震仓洗盘。此时短线介入的机会出现在拉升的过程中。因为庄家在建仓后总会有一个拉升的过程。当然了，对成交量大的股票要进行具体的分析，一些强庄股常会先有两次大的成交量出现，以后阶段成交量始终不会减少，而且即使下跌也会一直处在建仓的价位以上。 </p> <p>  对暴量的庄股进行整理的过程中，一定要耐心等待其拉升的机会。与缓慢建仓类的庄股相比，成交量暴出的股票常处于快速建仓过程。这类股票即使不一定会在几天之内大幅上涨，但持有一段时间后一般都有可观收益。 </p> <p>  <strong>   从委比看股市涨跌  </strong> </p> <p>  委比是衡量一段时间内场内买与卖盘强弱的技术指标。它的计算公式为：委比＝（委买手数－委卖手数）／（委买手数＋委卖手数）×100％。 </p> <p>  其中：委买(卖)手数是指现在所有个股委托买入(卖出)下(上)五档的总数量。委比数值的变化范围在-100%至＋100％之间。委比值越大，说明市场买盘相对比较强劲；委比负值越大，说明相对来讲市场的抛盘比较强劲。通过“委比”指标，操盘手可以及时了解场内的即时买卖盘强弱情况。 </p> <p> </p>   <img class="ke_img" src="https://xqimg.imedao.com/16e44daf145115f53fdcb03e.jpg!custom.jpg" />  <p>  <br/>   </p> <p>  这一数字可以表明，从目前情况来看，该股票的多方力量暂时处于强势。从20元左右一直拉升36元的高位。在这种情况下，投资者应该及早出货了结，免得被套牢。 </p> <p>  一般来说，委比只能说明在这一时刻，这只股票买卖的强度对比。所以，经常出现某只股票涨势不错，而委比却显示空方力量比较强的情况，此时就需要对这只股票进行连续观察。如果是在高位卖盘涌现，则有可能是机构拉高出货，投资者需要谨慎操作，不妨逢高减磅，适当降低风险；如果只是在较低位置或者在震荡整理时出现，则有可能是做多不坚决或者是割肉出局，那么投资者就可以不必理会，坚决持有股票。 </p> <p>  值得注意的是，委比需要与涨幅榜和量比结合起来分析，才能发挥有效作用，单纯分析委比是不能作为买卖依据的。因为委比只能说明在这一时刻，这只股票买卖的强度对比。有时会出现某只股票涨势不错，而委比却显示空方力量比较强的偶然情况，此时就需要对这只股票进行连续观察，才能发现该股的真实买卖强度。 </p> <p>  当个股出现位于涨幅榜、量比榜和委比榜三榜前列的情况时，投资者需要根据该股所处的历史位置，迅速做出是否追涨的决策。这类个股成为短线飙升黑马的概率极大，如果股价仍然处于较低价位或者股价虽然已经涨高但仍然有良好的上升趋势时，投资者应该积极追涨买入。大多数情况下，这类强势股会在早上开盘后不久，就封上涨停板，因此，在运用这种实战技法时，投资者要尽量选择上午实施操作。 </p> <p>  <strong>   如何对缺口进行分析  </strong> </p> <p>  缺口是指在K线图上没有发生交易的区域。比如说，在上升趋势中，某天最低价高于前一日的最高价，从而K线图上留下一段当时价格不能覆盖的缺口（或空白）。跳空缺口现象在长期性质的周线图上也可能出现，而且一旦发生了，就非同小可。不过它在日线图上更常见。 </p> <p>  跳空缺口一般可分为四种类型：普通跳空缺口，突破跳空缺口，中继跳空缺口，以及衰竭跳空缺口。 </p> <p>  1.普通跳空缺口 </p> <p>  普通跳空缺口在四种类型中预测性价格最低，通常发生在交易量极小的市场情况下，或者是在横向延伸的交易区间的中间阶段。其主要原因是市场参与者毫无兴趣，市场清淡，相对较小的交易指令便足以导致价格跳空缺口。大多数图表分析师把普通跳空缺口忽略不计。 </p> <p>  2.突破跳空缺口 </p> <p>  突破跳空缺口通常发生在重要的价格运动完成之后，或者新的重要运动发生之初。在市场完成了主要的底部反转形态，比如头肩形底之后，对颈线的突破经常就是以突破跳空缺口的形式进行的。市场的顶部或底部所发生的重要突破，正是滋生此类跳空缺口的温床。另外，因为重要趋势线被突破时意味着趋势反转，所以也可能引发突破跳空缺口。一般来说，在这种跳空缺口出现后，交易量越大，那么它被填回的可能性就越小。 </p> <p>  3.中继跳空缺口 </p> <p>  当新的市场运动发生、发展一段之后，大约在整个运动的中间阶段，价格将再度跳跃前进，形成一个跳空缺口或一系列跳空缺口，称为中继跳空缺口。此类跳空缺口反映出市场正以中等的交易量顺利地发展。在上升趋势中，它的出现表明市场坚挺；而在下降趋势中，则显示市场疲软。正如突破跳空缺口的情况一样，在上升趋势中，中继跳空缺口在此后的市场调整中将构成支撑区，它们通常也不会被填回，而一旦价格重新回到中继跳空缺口之下，那就是对上升趋势的不利信号。 </p> <p>  此类跳空缺口又称测量跳空缺口。因为它通常出现在整个趋势中点，所以我们可以从本趋势的信号发出之处或突破处，顺着趋势方向翻一番，从而估计出该趋势今后的发展余地。 </p> <p>  4.衰竭跳空缺口 </p> <p>  最后这一类跳空缺口出现在接近市场运动的尾声处。在价格已经抵达了所有目标，并且上面介绍的两种跳空缺口(突破跳空缺口和中继跳空缺口)均已清晰可辨之后，分析者便开始预期衰竭跳空缺口的降临。在上升趋势的最后阶段，价格在奄奄一息中回光返照，跳上一截。然而，最后的挣扎好景不长，在随后的几天乃至一个星期里的价格马上开始下滑。当收市价格低于这种最后的跳空缺口后，表明衰竭跳空缺口已经形成。上述情况非常典型，说明在上升趋势中，如果跳空缺口被填回，则通常具有疲弱的意味。股市有句名谚“股价三跳气数已尽”便是此意。 </p> <p>  <strong>   如何观察盘面形态突破  </strong> </p> <p>  在上涨趋势或下跌趋势中途，往往会出现一些时间不长、震幅不一的盘整走势，它们就像一个歇脚站。股价在此盘整蓄势，然后中止盘整，继续沿原趋势方向运行，这种形态在技术上叫“突破”（与反转形态所表达的意思相反）。由于盘整积蓄了新的能量，股价突破盘整局面后所能达到的点位是相当可观的。如果在突破形态确认后及时跟进，一般都可以有10%以上的收获。因此，突破形态是短线操作最有价值的转势信号之一。突破形态多种多样，其中比较常见的有以下几种： </p> <p>  1.上升三角形突破 </p> <p>  上升三角形通常出现在上升趋势的中途，是较为常见的中途整理形态。股价经过前阶段的大幅上涨后，进入回调整理阶段，然后再次上冲、再回落。股价会落得低点一个比一个高，而高点却在同一水平受阻。最后，股价向上放量突破阻力，展开新的上升浪。因此，当股价放量向上突破上升三角形的上边压力线时，是最佳的买入时机。该图形突破后的上升是快速而有力的，其升幅至少是上升三角形内的最大垂直高度。 </p> <p>  对于上升三角形突破的确认需要注意的是，由于上升三角形属于上升趋势途中整理形态，在其形态形成过程中的成交量应逐步萎缩，而向上突破是成交量必须有效放大。 </p> <p>  另外，上升三角形完成的时间不应过长，一般只有两个浪峰，不应一直走到三角形顶端才突破，否则上升力度有限或可靠性降低，甚至会演化为横向走势。如果突破时成交量配合不理想，股价又重新回到三角形之内时应小心假突破并应止损。特别是有些涨幅已经很大的股票，庄家往往利用假突破制造多头陷阱，达到高位出货的目的，其特点就是突破后很快股价又跌回至整理形态并形成头部。 </p> <p>  2.对称三角形突破 </p> <p>  对称三角形是股价经过快速上涨之后，进入调整期所形成的，属于典型的中途整理形态。其图形特点是三角形内分别有两个明显的低点，其高点一个比一个低，而低点的支撑却一个比一个高，构成一个向右逐渐收敛的三角形，成交量逐步萎缩。最后股价放量向上突破三角形的上边压力线，继续上涨。向上突破时应由成交量明显放大的配合，突破后的最小量度升幅一般为三角形内的最大垂直高度。 </p> <p>  3.下降三角形突破 </p> <p>  下降三角形也是一种典型的中途整理形态，走势特点是高点一个比一个低，而低点则在同一水平线上。最后股价向下突破三角形的下边压力线，其下跌幅度至少是三角形最大高度的一倍。 </p> <p>  4.上升旗形突破 </p> <p>  上升旗形是股价经过上升之后形成旗杆，然后进入调整而形成的一个股价波动紧密、狭窄和稍微向下倾斜的平行四边形。因其样子像个旗面，所以叫旗形突破。其行的调整时间不应超过4周，并且形态内的成交量快速萎缩，向上突破时成交量又快速放大且股价再次出现快速拉升。其突破后的升幅与旗杆的长度大致相同，其上涨的速度与旗杆相似。上升旗形一旦放量向上突破旗形的上边压力线，即是最佳买入时机，止损点可设在旗形的下边支撑线被跌破时。 </p> <p>  5.上升矩形突破 </p> <p>  矩形整理就是我们平常所说的箱体或箱型整理，它是股价在两条平行线之间上下波动所形成的一种典型和较为常见的整理形态。它既可以出现在上升趋势中，也可能出现在下跌趋势中。在上升趋势中，股价经过一段时间的单边上涨之后回调，进入横向整理阶段，当股价上升至某一水平时就遇阻回落。但下跌到一定水平又获得支撑上升，来回反复，形成三个大致相同的低点和三个高点，一般低点之间或高点之间相差3%左右。 </p> <p>  整理时的成交量逐步萎缩，放量向上突破上轨后的升幅一般是举行垂直高度或是其数倍，且波幅越大的矩形，其突破后的升幅越大。对于矩形走势，短线股民不仅应该在突破后介入，而且可以在整理过程中高抛低吸，博取短差。 </p> <p>  有时候，股价在上涨过程中虽然没有走成像三角形或矩形这样典型的突破形态，却有效地突破了前期高点，甚至突破了历史天价。这样的走势也应该看成是突破行情。这是因为在上升趋势中，股价遇到的阻力主要来自获利盘回吐和以前套牢盘的抛压，而前期高点或历史天价既是大量套牢盘集中的地方，又是股民的心理关口。所以，股价在上行至前期高点或历史天价时所遇到的抛压最重，如果股价能够有效突破了这个关口，就说明股价往上走的力量更强。这类强势突破的力量有两个来源：一是来自于庄家的大量吃进，这时没有必要怀疑庄家在反做。它既然敢吃进如此多的筹码，甘心解放套牢盘，肯定有重大利好在后面。另一个原因就是市场对这个股票的价位预期大大提高，有大量的买盘托起了股价。这时候也没有必要怀疑庄家是在出货，因为庄家一般不会选择如此敏感的点位出货。不管哪种可能，都说明股价会继续上行。因此，股价有效突破历史天价或前期高点是短线极好的买进时机。 </p> <p>  <strong>   反转形态如何操盘  </strong> </p> <p>  对于一个成熟的技术派投资者来说，股价的走势形态就像是一张用特殊语言记载的、内涵丰富的记录单，它真实地记载了股价的运行轨迹，反映了股价的运行趋势；何处是成交密集区，支撑位和阻力位在哪里，有多大上升或下跌的空间；庄家的一切行为包括吸货建仓、震荡洗盘、快速拉升与高位出货也都隐藏着这个记录之中；市场中的高手甚至还可以根据这些形态所隐含的意义估计出庄家的建仓成本、持筹比例、控盘能力、获利程度等。一句话，通过形态图形这一表面现象，人们可以认识形态背后庄家或市场的本质，判别出形态的含义并采取相应的投资策略。因此，形态研究一直是股市的各种技术分析理论中最受人们欢迎的基本方法。 </p> <p>  形态分析所包括的范围较广，但最让人关注的部分是对于反转形态的分析。所谓反转形态就是指股价从上涨转下跌或下跌转上涨时所表现出来的走势特点，一般通过股价趋势图显示出来。主要的反转形态有以下几种： </p> <p>  1.双重型反转 </p> <p>  所谓双重型反转是指在最短不少于20个交易日，最长不超过半年的时间间隔内股价两次在同一价位附近遇到强大阻力返回，从而确认顶部或底部的形态，按照其意义又可分为双重顶型与双重底型。 </p> <p>  1）双重顶型。也叫M头图形，是在股票价格连续两次上升所到达的高度在大致相同形成的股价走势图形。该图形常常出现在上升行情的末期，这时的短期投资者看到利润可观，纷纷出售自己手中持有的股票，使成交量达到了高峰。因受抛售压力的影响，股价开始回落，成交量也开始减少，形成第一个顶。因为市场人气仍然很旺，因而在股价下跌十分有限的情况下很多投资者特别是高位出货的短线投资者，就已经认为价格较低，纷纷入市购买，使股价再次回升。但涨到第一次高度差不多时，卖盘的力量增强，股价又开始回落，这样就形成了第二个顶，完成了双重顶图形。这两个顶的连线叫颈线。不过，需要注意的是，只有当股价跌落到第一次回落所形成的颈线位之下（颈线价格的3%）时，双重顶的图形才可以被最后确认。如果在颈线附近再次止跌回升，则有可能出现W底形态或盘整走势。 </p> <p>  双重顶的图形是股价趋跌，反转为空头市场的征兆。因为当股价达到第二个顶峰时，其成交量比第一个顶峰时少，这表明股价已经达到了相当的高度，多数投资者已经望而却步，大的股价可能性和力度都越大。因此，当股价第二次从顶部下来后，投资者就应该密切关注股价的走势，短线操作就可以考虑出货了。 </p> <p>  2）双重底型：又称W底型，是在股票价格连续二次向下探底，遇阻于某一价位附近，然后再向上所形成的走势图形。一般出现在下跌行情的末期。其形成原因是：在下跌行情的末期，市场里股票的出手减少，股价跌到一定程度后，开始不再继续下跌。与此同时，有些投资者见股价较低，开始进入市场吃进，这样，股价又慢慢地开始回升，但这时，投资者仍旧受下跌风的影响。 </p> <p>  3）价格再次回落。当回落到前一次下跌的低价位后，市场中的买盘力量增加，价格开始反弹，反弹到前次的高点后，使完成了双重底图形。 </p> <p>  双重底图形的特点是：两个低价支撑点位置相当，而且整个股价走势中，股价的变动与成交量的变动向同一方向变化。值得提出的是，在双重底形成的过程中。如果股价以第二个支撑点反弹后，出现了第三次回跌，其跌幅不得超过第二次跌幅的1/3，而后立刻反弹，创造新的高点。只有在这种情况下，才能确认双重底已经形成，否则股价可能仍处于低点调整期。一旦双重底图形形成后，投资者可抓紧时机大量买进。双重底是标准的低价反转型，此后，股价定会不断上升。 </p> <p>  2.圆弧型 </p> <p>  圆弧型的反转形态是在多空双方力量基本均衡的情况下出现的一种股价窄幅盘整的走势。圆弧型走势分圆弧顶和圆弧底两种，在实战中并不常见，但其表达的反转意义却是比较可靠的。 </p> <p>  1）圆弧底。股价先是一路下跌，由急到缓持续一段时间后确认底部，然后出现反转行情，股价由跌转升。股价的运行轨迹犹如碗型或碟型，所以叫圆弧底。这种形态往往出现在优质股中，其成交量在底部时不大，一只股价上升的力量形成以后，成交量就会大幅增加，买盘力量增大，股价上涨。这是因为当优质股的价格下跌时，卖方开始惜售，而买方犹豫观望。于是股价在低价位呈现延伸性的平底争持盘局，一旦股价有了反弹的征兆。则买方开始行动，以致价格上涨，形成了圆形底的股价走势。该图形的特点是股价和成文量均呈圆弧，比较好认。但是这种反转过程耗费的时间较长，投资者一定要有很大的耐心，才能尝到胜利的滋味。 </p> <p>  2）圆形顶。和圆形底相反，它是在涨升后期出现的反转形态，其股价先是攀升，到此水准后出现盘局，股价在一段时间内也维持高价。在价格上涨时，成交量也相应增加，但到达接近顶部的高价时，交易量就逐渐减少。最后股价向下，呈现的也是圆弧型走势。股价在下跌过程的开始，也会有增加的成交量，但以后则逐渐减少。 </p> <p>  在短线实战中，圆弧顶的操作意义小大，但圆弧底非常重要，如果出现，必须及时把握。 </p> <p>  3.头肩型 </p> <p>  头肩型包括头肩顶和头肩底两种形态。 </p> <p>  1）头肩顶型。头肩顶型在形态上有点类似于三重顶。股价先是表现为强烈的上升形态，成交量也随之放大。接着发生初级下跌，成交量减少，形成第一个顶部，称为左肩。之后又有一个成交量极大的上升，在超过左肩顶部后发生另一成交量较小的下跌。价格回落到接近前一个下跌的底部附近。 </p> <p>  之后，股票的价格又从头部的低点反弹，形成第三次上升，弹升至左肩高度附近时，其成交量仍少于左肩或头部高点时的成交量，然后开始下跌，是为右肩。等到从右肩顶下跌，突破由左肩底与头部底所连接的底部颈线后(一般是突破股价的3％，或连续三天收盘价在底部颈线以下才算是有效突破)，反转下跌的行情便正式开始。头肩顶一旦形成，投资者必须将自己的股票全部卖出。因为头肩顶的形态被突破后，股价随成交量大增而下跌的幅度至少为头顶至颈线的距离。 </p> <p>  2）头肩底型。头肩底形态出现在下跌的行情末期，有点类似于三重底形态。股价在连续下探之后出现了成交量大增的现象，股价也随之上升，于是形成了左肩。随后，股价从左肩顶部开始下跌，跌到比左肩还要低的地方，跟着发生的是超过左肩最低点的回升，而且成交量比在左肩时要多。于是便形成了底部，之后股价开始走向第三个下跌，但其成交量很明显地少于左肩和底部的成交量，股价下跌的幅度较小，不会到底部的价格水准，这是右肩。最后，股价一路上升，穿过由左肩顶与头顶连成的颈线，并且以距颈线为市价3％的价格收盘，(在穿过时的成交量特别多)，此时便完成了头肩底K线圈。头肩底形态是下跌行情结束、上涨行情开始的信号。上涨的幅度至少为底部至颈线的距离。因此，短线操作对这类信号必须随时关注，及时出击，绝对不能错过大好的买进时机。 </p> <p>  <strong>   从盘面捕捉买卖点的技巧  </strong> </p> <p>  投资者在看盘时，应该掌握从盘面捕捉买卖点的技巧，具体操作方法如下： </p> <p>  <strong>   1.从盘面捕捉买点的技巧  </strong> </p> <p>  1）市盈率降至20以下时（以年利率5%为准），表示股票的投资报酬率与存入银行的报酬率相同，投资者可买进。 </p> <p>  2）移动平均下降之后，先呈平稳趋势后开始上升，此时股价向上攀升，突破移动平均线就是买进时机。 </p> <p>  3）股价在低档K线图出现向上N形的股价走势及W字形的股价走势便是买进时机。 </p> <p>  4）6日乖离率已降至-3～-5，且30日乖离率已降至-10～-15时，代表短线乖离率已大，投资者可买进。 </p> <p>  5）股价已连续下跌3日以上，跌幅已逐渐缩小，且成交量也萎缩到底，如果突然量增价涨，这表示有大户进场吃货，投资者宜速买进。 </p> <p>  6）股价由高位大幅下跌时一般分三波段下跌，止跌回升时就是买进时机。 </p> <p>  7）股价由跌势转为涨势初期，成交量逐渐放大，形成价涨量增，这表明后市看好，投资者宜速买进。 </p> <p>  8）股价在底部盘整一段时间后，连续2天出现大长红或3天出现小红或十字线或下影线时代表股价止跌回升。 </p> <p>  9）个股以跌停开盘，涨停收盘时，表示庄家拉抬力度极强，行情将大反转，投资者应速买进。 </p> <p>  10）股价在箱形盘整一段时间后，又突发利多向上涨，突破盘局时便是买点。 </p> <p>  11）6日相对强弱指标（RSI）大于12日RSI，K线图出现十字星，表示反转行情已确定，投资者可速买进。 </p> <p>  12）短期移动平均线（3日）向上移动，长期移动平均线（6日）向下移动，二者形成黄金交叉时为买进时机。 </p> <p>  <strong>   2.从盘面捕捉卖点的技巧  </strong> </p> <p>  1）在高档出现倒N字形股价走势及倒W字形的股价走势，大盘将反转下跌。 </p> <p>  2）股价跌破底价支撑线之后，如果股价连续数日跌破上升趋势线，表明股价将继续下跌。 </p> <p>  3）多头市场相对强弱指标（RSI）已达90以上为超买的行情时，投资者可考虑卖出手中持有的股票。空头市场时，RSI达50左右应该立即卖出。 </p> <p>  4）股价高档出现M头及三尊头，并且股价不涨，成交量放大时，投资者可先卖出手中持有的股票。 </p> <p>  5）股价暴涨后无法再创新高，虽有两三次涨跌，大盘有下跌的可能。 </p> <p>  6）短期移动平衡线下跌，长期移动平均线上涨交叉时，称为死亡交叉，此时投资者可先杀出手中持有的股票。 </p> <p>  7）在高档连续3日出现，巨量长黑，代表大盘将反多为空，投资者先卖出手中持有的股票。 </p> <p>  8）艾略特波段理论分析，如果股价连续数日跌破上升趋势线，表明股价将继续下跌。 </p> <p>  9）30日乖离率为+10～+15时，6日乖离为+3～+5，时代表涨幅已高，投资者可卖出手中持有的股票。 </p> <p>  10）股价在经过某一波段下跌后，进入盘整，如果久盘不涨反而下跌，投资者应速出脱手中持有的股票。 </p> <p>  11）在高档连续6～9日小红或小黑或出现十字线及上影线代表高档向下，再追价意愿已不足，久盘必跌。 </p>', 'created_at': 1573113231000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 5, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '盘面语言是判断大盘走势的“情雨表”。股市中的操盘高手一般都能通过盘面语言对大盘和个股的涨跌进行比较准确的预测。要想成为顶级操盘手，先从准确破解盘面语言着手，从盘面变化普通操盘机会： <br/>从成交量变化抓住股票涨跌 <br/> 影响股价走势的关键是成交量。量是价的先驱，在低位因量的放大...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16e44daf1711150f3fe12899.gif!thumb.jpg,https://xqimg.imedao.com/16e44daf145115f53fdcb03e.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 8, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'stats': None, 'location': None, 'id': 5665031423, 'url': None, 'screen_name': '韦渊誉论市', 'following': False, 'blocking': False, 'profile': '/5665031423', 'verified': False, 'followers_count': 75, 'verified_description': None, 'donate_count': 0, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 136224922, 'status_count': 56, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201910/1573009103466-1573009107945.jpg,community/201910/1573009103466-1573009107945.jpg!180x180.png,community/201910/1573009103466-1573009107945.jpg!50x50.png,community/201910/1573009103466-1573009107945.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/5665031423/135376772', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16e44daf1711150f3fe12899.gif!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-11-07 15:53', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_5:7:SZ300803', 'pic_sizes': [{'width': 492, 'height': 278, 'ratio': '1.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 640, 'height': 460, 'ratio': '1.39', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/5665031423/135376772'}
