{'id': 158544283, 'user_id': 2673820322, 'title': '中国股市赚大钱的前提：一定是要捂得住股票，建议收藏细读', 'text': '<p>一个优秀的证券交易高手应该是，能够连续多年获得稳定的复利回报，经年累月地赚钱而不是一朝暴富，常赚而不是大赚。投资资本市场的高额利润应来源于长期累积低风险下的持续利润的结果。职业高手只追求最可靠的，只有业余低手才只关注利润最大化和满足于短暂的辉煌中。这也是多数人易现短暂辉煌，难有长期成就的根本原因。重仓和频繁交易导致成绩巨幅震荡是业余低手的表现，且两者相互作用，互为因果。坚忍，耐心，信心并顽强执着地积累成功才是职业的交易态度。</p><p>是否能明确、定量、系统地从计划、制度和纪律上限制住你的单次和总的操作风险，是区分赢家和输家的分界点，随后才是天赋，勤奋，运气得到尽可能大的成绩。而成绩如何，其中相当大地取决于市场，即“成事在天”。至于输家再怎么辉煌都只是震荡而已，最终是逃不脱输光的命运。从主观情绪型交易者质变到客观系统型交易者是长期积累沉淀升华的结果：无意识→意识到→做到→做好→坚持→习惯→融会贯通→忘记→大成。</p><p>赚钱靠技术（聪明），赚大钱靠意志（智慧）。长线（智慧）判方向，短线（聪明）找时机。智慧成大业，聪明只果腹。聪明过了头就会丧失智慧（为自作聪明），所以我要智慧过人而放弃小聪明（为大智若愚）。这里的意志应理解成为坚持自己的正确理念和有效的方法不动摇。</p><p>止损是以小损失避免大的致命的损失。它不一定是对行情的“否”判断，而只是超过了自己的风险承受能力，所以限定资金最大损失原则必须严格遵守。至于可能止损太频繁的损失需要从仓位，止损位的设置合理性及耐心等待和必要的放弃上去改进。</p><p>大行情更应对仓位慎重（因行情大震荡也大，由于贪心盲目加码，不仅会在震荡中丧失利润，更会因心理承重失去方向从而破坏节奏彻底失败）。仅就单笔和局部而言，正确的方法不一定会有最好的结果，错误的方法也会有偶然的胜利甚至辉煌。但就长远和全部来看，成功必然来自于坚持正确的习惯方法和不断完善的性格修炼。</p><p>事物都具有规律性和随机性（即必然性和偶然性）。任何想完全、彻底、精确地把握事物的想法，都是狂妄、无知和愚蠢的表现。追求完美就是其表现形式之一。“谋事在人，成事在天。”于人我们讲是缘分而非最好，于事我们讲究适应，能改变的是自己而非寄予外界提供。</p><p>利润是风险的产物而非欲望的产物。风险永远是第一位的，是可以自身控制和规避但不是逃避。因为任何利润的获得都是承担一定风险才能获取的回报，只要交易思想正确，对于应该承担的风险我们要从容不迫。正确分析预测只是成功投资的第一步。成功投资的基础更需要严格的风险管理（仓位管理和止损管理），和严谨的自我心理和情绪控制（宠辱不惊，处惊不变）。心理控制第一，风险管理第二，分析技能的重要性再次之。</p><p>必须在交易中克服对帐户资产总额的过度关注或个人贪婪与恐惧的主观情绪，从而造成战术混乱，战略走样，最终将本该能做好的事搞得彻底失败。操作在无欲的状态下才能有更多收获，做好（按计划、制度和纪律规定）该做的，而不是做（按个人情绪）最想做的。市场不是你寻求刺激的场所。</p><p>任何事物，对其定义越严格，它的内涵越少，实际的操作性才越强。在我们的操作规则和操作计划的构成和制定中，也必须如此。这样才能保证投资的长期成功率。按计划、制度和纪律的规定去做，是自己能控制的（谋事在人）；不要考虑利润，因为利润是由市场控制的（成事在天）！</p><p>主力做庄都是一个比较漫长的过程，特别是中长线庄家，一般都是半年，一年，或一年以上的，做庄期。我们唯有去发现庄家，跟踪庄家，才能去阻击庄家。。而当我们确定它的时候，唯一，需要做的就是坚定持股的信心。</p><p>因为，赚大钱的前提，一定是要捂得住股票。因为，如果没有一个持股信心，主力盘中的几个点的洗盘，就可以把你轻松的洗掉浮码。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1745dc41d6810fb83fd7068f.jpg!custom.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/1745dc41de310fb93fdbf036.jpg!custom.jpg" ></p><p><b>关于长庄运作大资金运作波段技术核心手法：</b></p><p>１、低位，低价（这表明主力吸货的成本低，拉升空间大）。</p><p>２、长期横盘４个月以上（这基本就是一个主力的长期吸货期）。</p><p>３、横盘期间有明显的主力操盘手法：如＂红肥绿瘦＂，＂次高位横盘吸筹＂，＂单阳不破＂，＂空中加油＂等明显的主力运作手法（这是我们去识别庄家的一些技巧）。</p><p>４、横盘末端缩量挖大坑（这是主力拉升这前，最后的强洗盘，一般洗的是依赖技术的交易者）。</p><p>５、跳空主升（有跳空的证明强势，也有一些无跳空的）。</p><p><b>主升浪的四个阶段：</b></p><p>1、60日线（强势20日线）附近发出买点；</p><p>2、前期新高附近蓄势整理；</p><p>3、加速突破阶段，一剑封喉的位置；</p><p>4、拉升出局，完成一个波段，重复等待下一个波段。</p><p>主升浪一般可分为洗盘→振荡→拉升→出货四个阶段，我们仓位对应的变化是，轻仓→加仓→重仓→出货。</p><p>根据以往的个股表现情况来看，那些即将进入主升浪的个股具有以下几个特点：</p><p>１、个股前期已经有了一定的涨幅，但向上的步伐比较谨慎，走势比较温和；</p><p>２、股价所处的位置并不低，有的是一段时期以来的最高位置，有的甚至还是在历史新高的基础上发力走高的；</p><p>３、在进入主升浪之前股价往往有横盘整理的时期，有的是小幅波动，有的则呈向上三角形走势，但无论哪种方式都经历了一定的盘整过程。</p><p>４、就成交而言，除了初期放出巨量之后，后期的成交反而是逐步萎缩的，要启动之前的成交量都比较小。</p><p>从基本面角度来说，进入主升阶段的个股都是有重大的基本面变化或者是题材的个股，此时一般都是即将要公布其基本面信息，但在真正公布信息之后，其股价的上涨攻势往往就告一段落。有的信息由于对基本面长期的作用不大，在消息明朗之后，往往就是股价到达最高位置开始向下走低的时候了，所以，寻找这种上市公司的机会，一般不要从已经公布了重大利好的品种中选择。</p><p>当然，从技术上寻找主升浪品种投资机会的操作同样存在风险，因为往往需要追高，一旦判断错误，就可能买到一个高位的品种。所以，我们建议投资者把握这样的原则：个股前期的上涨有一定的力度，但回调之后幅度都控制在20%以内，股价走势保持强势，调整时间大约在3个月附近，并且这种寻找最好是在牛市当中，不要在向下的弱势市场中去寻找。如果能够准确预测到其基本面未来可能的变化则是最为理想的了。</p><p>主升浪的浪形特征一般只有两种：一般都在主升之前会有一段温和上攻的过程，之后这两种形式就会出现。一种在突破成本区前有个横盘的过程然后再突破，另外一种是直接拉上去，冲过前期顶部再进行横盘整理，盘整的过程就是主升的第二浪，结束后再继续完成主升的第三浪。主升浪中的整理时间一般比较短，一般不超过7个交易日，这个整理过程的幅度也不会很深，最深的也就回抽10天线，很快就反弹起来到5天线的上方，而最后的冲刺阶段速度会非常快。主升里往往伴随着持续大量成交和高换手，快要结束的时候，往往会形成价升量减的背离状况，这个现象如果连续出现两天，要小心了。</p><p>主升的初期其实是属于拉高建仓的过程，突破颈线位后，主力便将股价拉到高位再逐步出货，所以在主升浪后往往会有个做顶的过程，这个过程就是主力出货的过程。主升浪里的操作其实非常简单，抓住一只主升的股票，一般都是稳坐钓鱼台，但多数人会受不了主升浪里的洗盘，震荡幅度比较大，量也大，所以不少朋友在这个阶段总是抓不住票，往往刚刚卖出股价就飞起来了，当你判断某只股票走进主升，就要给这个股票设定目标了，不到目标不动票，主升一旦走出来，股价格一般会涨到成本区的80%以上甚至有的一口气翻番，盘整后又翻一倍。</p><p>当一只股票达到第一目标的时候，会歇脚，如果你短线技术可以，可以抽一些资金在其他还没到目标的主升股票上炒一把，可以将利润最大化，如果拿不准，不如持股不动，等待目标价格的实现。主升浪的卖出要领：主升浪的卖出一般是以目标位置到达卖出，如果没时间看盘的，盘中抓不到高点卖出，可以以5天线下破10天线为必须卖出点，这点非常关键，如果这个时候不卖出，后面下跌的速度非常快，可以在一两天之内将你很长时间的利润掏出，努力会付水东流。</p><p>一只处于持续上涨的个股，往往会存在一个主升浪表现的过程，这个过程也是该股上涨速度最快的时期，因此也成为投资者最希望抓住的机会。特别是那些偏好短线操作的投资者，总是希望能够在不同的个股主升浪中进行参与，以获得较大的投资收益。因此，在这里我们就个股主升浪的几个特点进行分析，以便投资者在今后的操作中参考，寻找其中的投资良机。</p><p>一般情况下，一只具有较大上升潜力的个股在展开主升浪行情之前，其股价就有了一定的涨幅，只是它的涨升是以较为温和的方式展开的，而后才进入加速上涨的阶段。有的投资者往往偏好那些从底部直接连续上涨拉升的品种，而这种个股多数都是受到突发利好的刺激走高的，很难从技术走势上判断和预测出来，具有不可预测的特性，属于可遇不可求的机会，不应成为我们追求的目标。在正常情况下，我们要寻找那些即将进入主升阶段的投资品种。就技术走势而言，是要适当地进行追涨，不要求抄到最低的底部位置。</p><p>一般说来，当主力尚未准备拉抬股价时，股价的表现往往很沉闷，成交量的变化也很小！此时研究成交量没有实际意义，也不好断定主力的意图！但是，一旦主力放量拉升股价时，其行踪就会暴露！我们把这种股票称为强势股，此时研究成交量的变化，就具有非常重要的实际意义了！此时，如果能够准确地捕捉到主力的洗盘迹象，并果断介入，往往能在较短的时间内获取理想的收益！实践证明，根据成交量变化的特征，可以对强势股的主力是不是在洗盘，作出一个较为准确的判断！</p><p>1、由于主力的积极介入，原本沉闷的股票在成交量的明显放大推动下变得活跃起来，出现了价升量增的态势！然后，主力为了给以后的大幅拉升扫平障碍，不得不将短线获利盘强行洗去，这一洗盘行为，在K线图上往往表现为阴阳相间的震荡！同时，由于主力的目的是要一般投资者出局，因此，股价的K线形态往往成明显的“头部形态”！</p><p>2、在主力洗盘阶段，K线组合往往是大阴不断，并且收阴的次数多，且每次收阴时都伴有巨大的成交量，好像主力正在大肆出货！其实，仔细观察一下就会发现，当出现以上巨量大阴时，股价很少跌破短期移动平均线，短期移动平均线对股价构成强大支撑，主力低位回补的迹象一目了然！</p><p>3、在主力洗盘时，作为研判成交量变化的主要指标OBV、均量线，也会出现一些明显的特征，主要表现为：当出现以上大阴巨量时，股价的5日、10日均量线始终保持向上运行，说明主力一直在增仓，股票交投活跃，后市看好！另外，成交量的量化指标OBV在股价高位震荡期间，始终保持向上，即使瞬间回落，也会迅速拉起，并能够创出近期的新高！这说明单从量能的角度看，股价已具备上涨的条件！</p><p>任何大牛股都会有将涨未涨的启动“临界点”，就像烧开水一样，烧开之前，总会有一些征兆，比如先冒气什么的。尽管抓住临界点有很大的难度，但既然临界点是一个客观存在，我们就可以找到蛛丝马迹。落实到具体的看盘和分析技巧上，捕捉将涨未涨的启动临界点，可以从以下三个方面入手。</p><p>1.&nbsp;底部形态是判断是否有新资金介入的重要依据。</p><p>股价一路下跌，资金不断流出，在什么时候会出现止跌并构筑底部形态呢?只有新资金进来了，才能止住股价的跌势。从理论上讲，新资金进场一定会留下进场的痕迹，而这种痕迹也会对股价的走势产生重大“扰动”。这种扰动最为典型的情况就是出现底部形态。</p><p>2.&nbsp;温和而有序地放量是资金有规模和持续介入的象征。</p><p>即便有新资金进来，这种资金是否能够结束股价的跌势，并带来一段持续的涨势，这种资金是否有足够的实力，而且一路坚定地进场就具有特别重要的意义。所以，除了找到新资金进场的“痕迹”之外，还要判断这种资金的实力大小及操作方向。资金的实力，主要通过价量关系的变化来把握。出现底部形态后，再配合出现完美的成交量上行曲线，“一买就涨”的几率会大大提高。</p><p>3.&nbsp;判断资金介入属于主动还是被动性质，主要看单根K线的形态。</p><p>一般来说，在出现底部形态而且有成交量配合的条件下，资金什么时候发动总攻，通常会有一个试探性的进攻过程，也就是大家说的“试盘”过程。这种试盘会在日K&nbsp;线上留下痕迹。比如，当天的上影线较长，或者日K线形成了小阴小阳的十字星状态。尤其是底部形成以后的上影线试探，这常常是非常明显的试盘信号。</p><p>一般来说，在底部形态以后出现这种上影线，都是行情随时可能启动的重要信号。底部的尖兵试探，对抓住“一买就涨”的瞬间来说，具有明显的发令枪意义，值得充分重视。</p><p>1、股票长期横盘。</p><p>2、启动前挖有散户坑。</p><p>3、最后三天股票小步攀升，成交量逐日放大。</p><p>形态判断。绝大多数的黑马股在启动之前都有一段较长的吸筹期，时间为1－4个月，甚至更长。表现在K线形态上，就是较长时间的横盘。横盘应在20日线附近，最好在20日线之下的一格左右徘徊。这表明做空的力量已经消耗殆尽，股价已经在超卖区基本站稳。这样的横盘并不代表庄家吸筹基本完成，如果过早介入会使你在该股上面耽误相当长的一段时间，这样会使你在资金的灵活运用上是极不划算的。</p><p>大多数情况下，若低位的筹码呈现松散状态，表明整个局势处于横盘吸筹的初期，后面的横向震荡的时间还很漫长，不必急于介入。到了横盘的后期，低位的筹码会在指标上形成极度压缩的情况。凡是压缩的越扁越长的，甚至形成了细线状的，才是到了绝佳的买入时机，因为这样的K线形态不仅表明了横盘吸筹的基本完成，更表明了庄家超强的实力与决心。</p><p>黑马股在底部横盘时的K线形态往往排列得十分紧密、整齐；而且K线上股价一直振幅很小，说明庄家不仅掌握了较多的筹码，而且有较强的控盘能力。因此，有经验的股民常说：不必慌不必忙，小阴小阳拉起时再及时买入。</p><p>绝大多数的黑马股在底部横盘时期的成交量均会大幅萎缩，主力费尽心思耗尽时间去做一匹黑马，就必须在底部握有相当的筹码。而OBV在底部横卧多时，恰恰是其吸筹的直接写照。</p><p><b>如何选择突破个股</b></p><p>1、看趋势，突破的形态；</p><p>2、看均线，20、60日线分别在什么位置；</p><p>3、看成交量，有没有间歇放量上涨的情况；</p><p>4、看k线情况，是否出现收敛状态。</p><p><b>操作模式：</b></p><p>1、20，60日线附近买点，中线买入；</p><p>2、突破阶段加仓买入；</p><p>3、A&nbsp;S点卖出，B涨幅到达30％离场。</p><p><b>精确阻击位</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1745dc41e6610ea23fd60182.png!custom.jpg" ></p><p></p><p><img class="ke_img" src="https://xqimg.imedao.com/1745dc41f35110bf3fef2038.png!custom.jpg" ></p><p><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/1745dc41efc10e833fd89328.jpg!custom.jpg" ></p><p></p><p><img class="ke_img" src="https://xqimg.imedao.com/1745dc41e4f110f43fdcab98.jpg!custom.jpg" ></p><p><br/></p><p><b>成交量的重要性：（主力运作原理解析）</b></p><p><br/></p><p>1）主力建仓作为&nbsp;，一只股票如果跌得久了，筹码往往就会很分散，表现在行情上，往往就是成交清淡，无人问津。而大资金在进场之前，显然得首先考虑其资金的安全性，介入的价位是否合适，等等。于是，在其真正建仓之前，一般要有一个试盘动作，在确认盘子很轻、场内没有其他庄家的情况下，往往还要借势打压股价。在股价跌无可跌、成交极其清淡的情况下，方才开始缓缓建仓。表现在Ｋ线图上，一般是阴阳相间，成交量温和放大，股价重心不断上移，但涨幅有限――这便是“从缩量到放量”的过程。</p><p>经过一段时间的建仓，庄家基本上吃了一定筹码，而此时股价亦有了一定涨幅，成交也渐趋活跃起来。此时，为了阻止散户抢筹，也为了清除一部分已获利的筹码，该股往往在攻击形态极佳之时，突然掉头向下，一路振荡走低，股价连连击穿众多“支撑”。由于多数筹码在庄家手中，而散户又不可能齐心做多，于是，庄家仅需牺牲少量筹码，便可打压股价；因此，随着意志不坚定分子的不断出局，成交量日渐稀少，最后，在连续数日持续萎缩之后，股价渐渐止跌――这便是“从放量至缩量”的过程。</p><p>把以上两个小过程合并起来，一个清晰的“从缩量到缩量”的建成仓过程跃然纸上。</p><p><br/></p><p>2）股价在某一价位附近反复整理，成交量萎缩之后，供求关系就会趋于平衡，对于吸货阶段的股票来说，此处已很难拿到更多筹码，这时主力通常会拉升股价，采用拉高手法继续吸货，但此时盘中自然会出现散户获利盘，为清洗获利筹码，主力会及时洗盘。</p><p>拉高股价时会很容易发现市场抛压的轻重以及投资者持筹心态如何，从盘面看，拉高股价时的成交量与股价升幅是判断主力洗盘时间长短与幅度大小的重要依据。对于吸货阶段的股票，拉升时主力一般不会对敲，而是对上档抛压逐一消化，此时成交量的大、小是主力判断市场筹码多少的重要依据，也是我们判断主力后市何去何从的重要线索。我们可以发现量是主力及投资者最关注的技术指标，主力因有切身体会，对抛盘、买盘都有较准确的把握，并据此制定未来操作策略，我们虽不能每时每刻盯着盘口供求关系变化，但从盘面价涨价跌与量增量减就可以推测主力的未来操作手段，如果能仔细分析，对个股的趋势性就会有更准确的把握。</p><p>从主力洗盘过程中的量我们可以判断今后股价可能回落的幅度，同样我们也可以大致估计出洗盘的时间，或者说估测洗盘与正式拉升之间的时间。</p><p><br/></p><p><b>成交量变化启示其雷达导向作用</b></p><p><br/></p><p>影响股价走势的关键是什么？是成交量。如果脱离了成交量只看K线图那赔光是早晚的事，量是价的先驱，在低位因量的放大才会有价的上涨，而在高位也会因量的放大从而引起价格的下跌。成交量的放大与缩小会很好的配合着股价的上涨与下跌，如果不管是上涨还是下跌量都乱放的话，那也就没有研究成交量的必要了。价格是很容易被人们控制的，但成交量是很难人为操纵的，尤其是缩量，因为庄家可以做出很多人买卖放量的假象，但他却永远也做不出无成交的骗局。</p><p><br/></p><p><b>放量的区间决定放量的性质和取向：低位建仓区间；中位拉升区间；高位出货期间。</b></p><p><br/></p><p>1、低位建仓区间：</p><p>低位是庄家建仓的区间，因为庄家的资金量很大，而且又要在较短的时间内买进大量的股票，所以就会造成成交量的放大，成交量的放大说明了庄家的操作与资金的活跃。</p><p>这时的操作方法：只要成交量持续放大就持股，一旦缩量马上出局，因为庄家吸筹时会把股价控制在一个极小的区间内，所以此时不要希望股价会涨的很高。</p><p>技术分析：5日均量线趋势向上一路持股，指南针筹码分布会显示上方套牢筹码开始向低位转移并逐渐密集，此时的大盘环境多为熊市的中末期。</p><p><br/></p><p>2、中位拉升区间：</p><p>股价怎样才能上涨？靠资金的推动才能上涨，资金就像汽车的油门，想要跑得快就要踩大油门，股价想要涨的快，必须增大资金的运作力度，只有成交量的放大，股价才有快速上涨的动能。</p><p>操作方法为：量不减不松手，一旦成交量减小则应马上出局，价不停不卖出，一旦股价停止上涨应马上卖出。</p><p>技术分析：均线系统多头排列，5日，10日均量线趋势向上，指南针筹码显示低位筹码开始向上飘散，此时的大盘环境多为牛市的初期或中期。</p><p><br/></p><p>3、高位出货时期：</p><p>股价有了较大的涨幅后，庄家开始神不知鬼不觉的出货了，前期的彪升已把人们的追涨热情充分的调动起来，所以即使股价在高位，股民还是会疯狂的进行追涨，这就为庄家的顺利出货打下了伏笔。</p><p><br/></p><p><b>高位的巨量有二种可能：</b></p><p><br/></p><p>一，股民的疯狂追涨促使庄家疯狂的出货引起的真实出货巨量。</p><p>二，庄家人为对倒制造巨量以吸引人气，这种巨量是虚假的，一旦可以激发股民再度疯狂追涨的热情，就又会放出真实的出货巨量，但这种情况仅做静态的盘后后析是分析不出来的，必须要求在实盘中进行跟踪分析，当然这也需要操盘手的水平达到一定的程度。</p><p>技术分析：由于庄家此时的目的是出货所以没有太多精力去制造拉升，这时K线的表现形式多为放量滞涨，可运用前边讲的怒发冲冠来指导操作，指南针筹码分布显示筹码完全高位密集呈现警示性红色，此时的大盘环境为牛市末期，即疯牛行情。</p><p><br/></p><p><b>缩量的所处位置决定它的功能：低位吸筹区间；中位洗盘区间；高位下跌区间。</b></p><p>1、低位的庄家吸筹震仓区间：</p><p><br/></p><p>庄家怎么才能吸到筹码？要拉高股价才能吸到筹码，因为在下跌过程中，被套的股民都在盼望着反弹，股民只有见到股价重新上涨才会卖出，股价越跌反而拿得越死不肯卖出。当股价因为庄家吸筹而被拉到一个庄家不肯再花高价钱买进的时候，庄家就要震仓打低股价重新吸筹了。在庄家打压股价的过程中，股民一见跌了就又会停止卖出再次盼望股价的重新上涨，所以抛盘是依然存在的，只是靠散户这些资金是不可能做出大成交量的，所以这时无量的根本原因是庄家停止了积极的买入，</p><p>无量区间的操作是：不放量不操作，因为我们永远不可能知道庄家会在什么时候什么价位开始再次吸筹，庄家不开始吸筹股价就不会上涨，所以我们这时买入只会买到风险。</p><p>技术分析：低位成交量的变化是有节奏的放大与缩小，指南针筹码图显示高位套牢筹码开始向低位主力建仓区间转移，此时的大盘环境多为熊市的中末期。</p><p><br/></p><p>2、中位庄家洗盘整理区间：</p><p>庄家吸足筹码后会先把股价拉高一个台阶，当股价脱离庄家成本区约5%-20%的价格高度时，为避免受到主升浪途中与庄家同一价格建仓股民卖出抛压的干扰，庄家往往会进行洗盘，把那些低位买入的股民赶出局去。这时庄家又会停止操作，因为在低位吸到了大量的筹码，所以只要庄家不操作，飘散在外的浮筹并不会引起多大的成交量，但是由于股价从底部有了一定的涨幅，形成了近期所谓的高位，所以在这个位置参与换手的股民比低位会多一些，虽然庄家不操作了，但成交量仍会比低位吸筹区间的量相对大一些。这时无量的根本原因是因为庄家的高控盘但却不积极操作引起的。</p><p>本区间的操作是：当股价再次上涨超过中位形成的高点时应积极参与，只要股价不产生上涨就持币观望，因为我们不知道庄家会有多大耐心一直等下去，只要是没有特别的情况如重大利空，政策变化或重大灾害，庄家会迟早继续拉高股价的，因为这个位置并不是庄家的出货目标位，此区间股价不涨就不买的另一个原因是防止庄家真的在这个地方慢慢出货，因为这个区间庄家毕竟是有获利空间的。</p><p>技术分析：5日均量线趋势向下，指南针筹码分布图显示少部分筹码产生上移，此时的大盘环境多为牛市中的短线回调。</p><p>3、高位开始的下跌区间：</p><p>这点很容易理解，因为庄家在高位出完了货，所以很自然筹码全在散户手中，怎么可能有大成交量的产生呢？</p><p>技术分析：5日均量线趋势向下，均线系统空头排列，指南针筹码分布显示所有低位主力筹码全部上移并在绝对高位密集，筹码分布呈警示性红色。</p><p>操作方法：股价没有较大的跌幅绝不操作，没有成交量的放大绝不操作，指南针筹码分布不显示绝大多数筹码的下移并呈低位密集状不操作，此时的大盘环境多为熊市的初期。</p><p>从上述案例中我们可以看到：无量的股票是没有上涨潜力的，无量的原因全是因为庄家不再进行积极的操作或不操作了，所以我们要打破以往的思维方式-缩量买入，当然，缩量也有缩量的买入方法，这不是目前要学的。</p><p>以上只是针对“量”这个点做出的判断，到真正的决策买卖还有距离，一定要铺到“面”，利用你尽可能多的知识去做判断。</p><p><br/></p><p>在股市中最好的赚钱方法是：一看大势、二有耐心、三是少操作，&nbsp;适用于长线投资者&nbsp;，短线投资者可用于看长做短，看清趋势，耐心持股&nbsp;，做短线技术再好难免有被套的时候，我也不例外。</p><p><br/></p><p>看大势者赚大钱，何为大势?就是大周期，任何一支能有翻倍上涨的股票，机构或庄家绝非能在一朝一夕完成的，都要经过建仓，洗盘，拉升，派发这四个阶段。要完成这四个阶段，没有一定的时间则无法完成。大势就是大盘或某支个股的周期，周期；其实指的就是日线、周线、月线，所有能出现大幅上涨的个股，在周线没有走好的情况下，要想大幅上涨那是天方夜谈的事，所以投资在买入任何一支股票前，一定要先看周线的形态是否走好，如果资金大的投资最好要看月均线，这样才能做到心有成竹，这就叫‘大势’。也不至于亏钱，在月均线里面走好的股票，买入后一定要持有不动，不出现大的涨幅前一定不出，不管机构和庄如何折腾，这就是‘耐心’。</p><p>不要出现一点下跌就觉的庄家的出货，这是所有小散最大的心病，在出现有小幅上涨前，更不要因为到眼前的一点绳头小利，就满足了，把它卖了，谁知后面的上涨会让你口瞪目呆，可能还会彻夜难睡，相信有很多的投资者，也有过这样的体会，所以为了不出现这些情况，最好是不要天天操作。股市中不是像大家想象的那样神秘，只是大家没有掌握到合适的方法罢了&nbsp;.</p><p>智慧忍耐是一种建立在看清形势、格局之后的胜算基础之上的对时机、转机的耐心而主动性的等待。</p>', 'created_at': 1599301003000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '一个优秀的证券交易高手应该是，能够连续多年获得稳定的复利回报，经年累月地赚钱而不是一朝暴富，常赚而不是大赚。投资资本市场的高额利润应来源于长期累积低风险下的持续利润的结果。职业高手只追求最可靠的，只有业余低手才只关注利润最大化和满足于短暂的辉煌中。这也是多数人易现短暂辉煌，难...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/1745dc41d6810fb83fd7068f.jpg!thumb.jpg,https://xqimg.imedao.com/1745dc41de310fb93fdbf036.jpg!thumb.jpg,https://xqimg.imedao.com/1745dc41e6610ea23fd60182.png!thumb.jpg,https://xqimg.imedao.com/1745dc41f35110bf3fef2038.png!thumb.jpg,https://xqimg.imedao.com/1745dc41efc10e833fd89328.jpg!thumb.jpg,https://xqimg.imedao.com/1745dc41e4f110f43fdcab98.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 0, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'stats': None, 'type': '1', 'location': None, 'id': 2673820322, 'url': None, 'screen_name': '用户2673820322', 'following': False, 'blocking': False, 'profile': '/2673820322', 'verified': False, 'followers_count': 19, 'donate_count': 0, 'verified_description': None, 'province': '广东', 'city': '广州', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 159179693, 'status_count': 161, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20206/1595305179551-1595305184918.jpg,community/20206/1595305179551-1595305184918.jpg!180x180.png,community/20206/1595305179551-1595305184918.jpg!50x50.png,community/20206/1595305179551-1595305184918.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2673820322/158544283', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1745dc41d6810fb83fd7068f.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2020-09-05 18:16', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:7:SZ300803', 'pic_sizes': [{'width': 690, 'height': 318, 'ratio': '2.17', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 690, 'height': 316, 'ratio': '2.18', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 568, 'height': 375, 'ratio': '1.51', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 568, 'height': 399, 'ratio': '1.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 600, 'height': 386, 'ratio': '1.55', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 600, 'height': 431, 'ratio': '1.39', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/2673820322/158544283'}
