{'id': 182032079, 'user_id': 3808045902, 'title': '', 'text': '<a href="http://xueqiu.com/k?q=%23%E4%BB%8A%E5%A4%A9%E8%81%8A%E7%82%B9%E5%95%A5%23" target="_blank">#今天聊点啥#</a> 《素书》黄石公 | 微信读书 <a href="https://weread.qq.com/web/appreader/125321605c5ae912535dd77?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" title="https://weread.qq.com/web/appreader/125321605c5ae912535dd77?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" target="_blank" class="status-link">网页链接</a>黄石公认为，做人处世应该道、德、仁、义、礼五者具备，乃正心、修身、齐家、治国、平天下的根本。要在时机未到之时，加强自身的道德修养，审时度势，洞察先机，一旦抓住机遇，则胸怀天下、施展抱负、成就伟大事业。<a href="http://xueqiu.com/S/SH603005" target="_blank">$晶方科技(SH603005)$</a><a href="http://xueqiu.com/S/SH600438" target="_blank">$通威股份(SH600438)$</a><a href="http://xueqiu.com/S/SZ002241" target="_blank">$歌尔股份(SZ002241)$</a><br/><br/>所谓道，就是人所走的道路，但万事万物却不知道自己从哪里来，又到哪里去。道无所不在，仁者见仁，智者见智，人如果能够遵守世间的伦理道德，同时上顺天时、下察地利，就掌握了人事自然之道，就可以成就一切事情。<br/><br/>所谓的“德”，就是“得”，就是使广大民众各得其所，各得其位，各尽其材，使世间的万事万物充分发挥自己的长处，满足自己的愿望，而绝对不是据为己有的意思。也就是孔子所希望的“老有所终，壮有所用，幼有所长，鳏寡孤独废疾者皆有所养”的理想境界。<br/><br/>所谓仁，是指对事物和人类有亲切的感情和关怀，有慈悲恻隐的心肠，让万事万物都能够遂其所愿、有所成就。所以，真正的人道要具有宏大的悲天悯人的胸怀，是让天下人各安其位，各得其所，安居乐业。包容宽恕，己所不欲，勿施于人，先天下之忧而忧，后天下之乐而乐，所谓仁者无敌，能做到以上这些的才是真正的仁者，也才是真正的强者。<br/><br/>所谓义，就是对功过是非的判断要公平、合理、适宜。有大义者首先要有广阔的胸怀，像大海一般有度量能宽容别人。其次，要有坚定的信念，视金钱如粪土。第三，万事要公正。赏罚分明才能发挥人民大众的聪明才智，使大家争相建功立业，使事业兴旺发达。所以，无论做人处世，经营企业，治理国家，应义薄云天，为国为民，才能完善自我成就事业。<br/><br/>所谓“礼”就是做人处世的规矩和法则。没有规矩，不成方圆。不讲礼，不明礼，就不是一个成熟的人。一个社会失去了礼的约束和规范，就会陷入秩序的混乱和精神的迷失。所以，规矩、法则、制度是社会繁荣的根本。<br/><br/>上述的道、德、仁、义、礼，是做人的根本，要成为一个成熟的、成功的人，上述的五点缺一不可。一个成人，要在社会上站稳脚跟，独立生活，不可不修德，否则立身不稳；处事不可不讲权谋，否则难以成功。以道德为基石，以权谋为手段，人生在世，二者缺一不可。只讲权谋，不讲道德，终归要失败，终归要被人唾弃；只讲道德，不讲权谋，也会到处碰壁，寸步难行。老子说：由于道、德、仁、义依次丧失，人们才不得不退而求其次，用等级、法规的礼教来规范社会。<br/><br/>自古以来，成名立业的伟大人物，对事业、国家的兴盛与衰败的原因看得很明白，对成功和失败的法则也都有深刻的体察。他们既能预测未来的趋势，又能洞悉兴亡成败、治乱去留的玄机。由于对主观和客观的规律，时事变幻的奥秘洞若观火，所以天下的兴亡就像掌握在他的手中一样。因此，大人物都善于等待机会、把握机会、抓住机会。机会来了，他们就乘势而起，青云直上。机会不到，或者机会丧失了，就或者忍耐，或者知难而退。所谓：谋事在人，成事在天。<br/><br/>这里所谓的“道”，就是成功之道，是自身修养的本领和能力。这些素养就好比渡河用的船，是实现个人理想的工具。但只有船，没有水也过不了河，水就像机会一样。所以，人中之龙，都怀抱利器，悄悄地潜伏着，等待风云际会。如果领导不开明，听不进忠言和真话，而国事衰败，也无法成就事业，那么，不如隐藏起来，躲避混乱，修养自己，等待振兴的时机。正如《吕氏春秋》所说：必须等待时机。时机不到就应该等待，时机成熟了才采取行动，所以《易经》说：君子都懂得身怀绝技，等待行动的机会。<br/><br/>古今中外伟大人物能够成功，不仅在于自身的才德皆备，更重要的是懂得乘势而行、待时而动。龙无云则成虫，虎无风则类犬。历史上的成功者都不会违背时势、率意妄动。倘若时机不成熟，便甘于寂寞，静观其变，如：姜太公闲钓于渭水，诸葛亮抱膝于隆中。一旦风云际会，时运骤至，他们就会奋然而起，当仁不让，改写历史，造福人民。如：李世民在“玄武门之变”时，先发制人，诛杀长兄建成；赵匡胤策动“陈桥兵变”，黄袍加身。这就是儒家所说的“穷则独善其身，达则兼济天下”。可见机遇、局势对于有志者的重要性。孟子说：“虽有智慧，不如乘势。”如果没有机会，没有好的形势和环境，就必须懂得守拙、隐忍之道，不能强求。所以，圣人崇尚时机。天寒地冻的时候，后稷也不播种，播种必须等到春天。因此，智慧再高的人没有机会也不会成功。<br/><br/>德行足够高的人，尽管不能在当世建功立业，也能够名垂青史。人生有限，时空无涯；势有不至，运有穷通。所以历史上不乏才德超群而终生怀才不遇的高人，如孔子厄于陈、蔡，面如菜色，发出“吾道非耶？吾为何如此？”的浩叹；陈抟高卧华山，只赢得一个“睡仙”的雅名。但其道愈高，其德愈远，其行愈清，其英名也愈为后世所重。所以，只要道德高尚，无论穷与通，都会千古流芳、彪炳史册。<br/><br/>有德君子如有飞黄腾达之志，就应当德、才、学皆备。信义才智、胸襟气度、眼光手段缺一不可，如此者，便是人中龙凤、世间俊杰。这才是做人的正道，也是成就功名事业的坦途。<br/>千古人才难得，但才学智慧各有短长，本事能力便有高下之分。黄石公把人才按照“俊、豪、杰”分而论之。<br/><br/>中国古人有“王道”与“霸道”之分，以德服人、以德治国是统治的最高境界，是王道之途。道德高尚者以天下为己任，不拘泥于个人小利，尊敬贤者，爱惜人才，可以使人心悦诚服，并使天下豪杰之士闻风而动、甘愿归附，这就是“德足以怀远”的含义。<br/><br/>人无信不立，诚信是立身成名的根本。所以，自古成大事业者大都沉默少言，因为言多必失。能做到言必信、信必行、行必果的人自然能让所有的人信服，而不论贤与不肖，皆能信之，这就是“信足以一异”的含义。讲信用、有义气的人可以使众人归附，义足以得众。<br/><br/>才气要洞察今古、通达无碍；智慧要能洞明世事、练达人情，知众而又能容众。崇高品德的精神力量就在于它能使人心悦诚服地前来归顺。凡事讲信誉、讲诚信，可以消除别人对自己的怀疑，使万众归心，形成一种强大的凝聚力。明察秋毫而又人情练达，才能做到既知人善任、又宽厚容人。德行高尚、恪守信用、办事公正、博学多才、明智通达――具备这五种品质的，就是人中之“俊”。<br/><br/>能够被人奉为一时行为之楷模，并起到表率群伦的作用；在功名利禄、是非恩怨的复杂矛盾面前，能够保持清醒的头脑，识大体，顾大局，能以大智慧做出正确的选择和判断；说一不二，一诺千金，一旦做出承诺，一定遵守约定，即便吃亏受损，也决不毁约；廉洁奉公，重义轻财，能与下属同甘共苦。具备这些品质的，就是人中之“豪”。<br/><br/>忠于职守，爱岗敬业。不揽权，也不越权，做好自己分内的事情。在生死之间，以大义为先，义无反顾，不贪生怕死，即孟子所谓舍生取义。君子爱财取之有道，决无见利忘义、唯利是图、利令智昏之类丧失人格气节的卑劣行径。遇到可能引起别人猜疑的问题，不躲避，不退缩，处乱不惊，临危不乱，挺身赴难，知难而进，迎难而上，果断处置，为了大局处在容易被人误解的是非之地需要过人的勇气和理性、冷静的头脑，此为人中之“杰”。<br/><br/>总而言之，所谓“俊、豪、杰”者都是高于普通人的。能做到有德、有信、有义、有才、有明的是人中之“俊”；能做到有行、有智、有信、有廉的，是人中之“豪”；而无论才能还是行为都值得称道，足以为人楷模的，就是人中之“杰”。要而言之，凡是可称之为英俊豪杰的，必须具备德、才、学三种素质。德才难全，古今盖同。有大才能的人，长处是勇于进取，但往往华而不实、好高骛远；有大德行的人，优点是善于守业图成，但往往失于优柔寡断、贻误良机。有德有才的人克服自己不足之处的唯一途径是好学广知、鉴古通今，善于把人类精神财富的全部精华变成自己建功立业的武器。只有这样，才能进则匡时济世、名垂青史，退则安身立命、超凡入圣。<br/><br/>所谓志，就是志气、信念、远大的抱负。要实现人生的志向，就必须磨砺自己的意志以及修炼自己的品德、增长自己的知识和为人处世的技巧。这里的每一句格言都是对如何安身立命、经国济世语重心长地告诫，其中包含了无数古人的经验和教训，值得再思而三思。<br/><br/>人生在世，不能没有欲望，没有欲望，人就失去了进取的动力，但对欲望不加以节制和约束，放纵自己也是错误的，会反过来为欲望所迷惑，从而伤害了自己。人之所嗜所欲而有害者，唯独酒、色、财、气最为普遍。这四样东西，实为伤身、败德、破家、亡国之物。对于这些纵欲之物，完全禁止是做不到的，但不能没有止境，应该有个度。广厦千间，居之不过七尺；山珍海味，食之无非一饱。人生一世，本自清淡，所需甚少。只是犯了一个“贪”字，便衍生无穷无尽的悲剧。所谓“人到无求品自高”，这是修身之根本、富强之至道。<br/><br/>人最难战胜的就是自己。所谓：“人非圣贤，孰能无过？”但关键在于要正视自己的缺点，经常反省自己、改正自己，摒弃不良的念头，培养真善美的情致，达到使错误的、丑恶的思想渐至于无的境界，那么，任何灾祸不用去祈祷，都将自行消失。《中论》说：知道错了而不改就是没心，反省自己的错误但是不改，就是失去了做人的根本。既没心又失去了根本的人，离祸患就不远了。<br/><br/>酒能乱性，色能败身。性乱，思虑不明；神损，行事不清。若能省酒、戒色，心神必然清爽、分明，然后无昏聋之过。知人所嫌，远者无危，识人所疑，避者无害，韩信不远高祖而亡。若是嫌而不避，疑而不远，必招祸患，为人要省嫌疑道理。要明白世间的大道理，必须博览群书；要解释所有的疑难，必须不耻下问。即使是天生具有圣贤资质的人，如不勤奋好学也不会有所进步。所以，自古以来的知名人物，要么手不释卷，刻苦读书；要么谦虚谨慎，肯于向人求教，来充实自己，完善自己。<br/><br/>品德高尚的人说话都很小心谨慎，从来不说大话、空话。他们有深厚的涵养，注重实际的行动，而不是高谈阔论。老子说：“大直若屈，大巧若拙，大辩若讷。”高尚其行为，谦虚其言论，这是加强修养的一个重要方法。《易经》说：言和行是做人的关键，关系到人的荣辱，所以必须谨慎。恭敬、勤俭、谦虚、退让是立身持家的根本，是品德才智的基础。深谋远虑，才不会陷入穷困的境地。<br/><br/>真正有大智慧的人，没有一个不是虚怀若谷、清雅脱俗的。只有这样，才能奠定坚实的道德根基，然后再谋深计远、运筹帷幄，退则自保，进则立功。管仲的政治谋略虽然可以“九合诸侯，一匡天下”，但因道德的根基不深不广，使孔子惋惜不已。商鞅的计谋可以强国，但缺乏仁义；汉武帝时代的桑弘羊，能够为国家聚敛财富，但不能让老百姓富裕。二人都死于非命，不能自保，所以，算不上真正的智谋之士。人与人智慧的差距在于眼光的长与短。<br/><br/>交友要慎重，关乎事业成败。所谓近朱者赤、近墨者黑，接近仁义和刚直的朋友，能够帮助自己成功，克服自己的缺点，在患难之际，可以相互辅助，不陷于困境。友谊是人生中美好的感情，是高尚的道德力量。所以人们说：任何人的成功，无论是政治上，或者是在生意上，背后隐藏着的是人际关系的成功。宽恕容人，忠厚诚恳，才能吸引人、团结人。宽容别人的过失，容忍别人的错误，不纠缠过去，不计较小恶，只有忠恕待人，方可平息附众，与各种各样的人和睦共处、相安无事。《淮南子》说：自己能够做到的，不能要求别人也做到；自己做不到的，就更不能要求别人做到了。<br/><br/>善于发现人才，也要善于使用人才，做到人尽其才、各安其位，才能成就大的事业。用人之道，要懂得分辨“材”与“能”。所谓“材”，是指具备领导才能的人，能够策划指挥、随机应变，这样的人不能让他做具体的事情；所谓“能”是可以执行、贯彻指示的人，可以做具体的事情，但做不了领导。人之才能，各有所长，所以做领导的要善于量才录用、发现人的长处。《鬼谷子》说：有智慧的人善于用人家的长处，而回避人家的短处。《淮南子》说：有什么本事就给他什么职位，有什么能力就让他做什么事情；力量足够，举什么都不重，能力足够，做什么都不难。<br/><br/>谗言自古是祸乱的根由。谗言，或是无中生有、凭空捏造，或是捕风捉影、渲染夸张，或是激化矛盾、挑拨离间……进谗使诈的人不论采取什么诡计，目的只是一个：打倒别人，为自己谋利。“明枪易躲，暗箭难防。”这句话说明了谗言之可畏。所以，明智的人善于分辨真话与谗言，并制止谗言的传播。读史使人明智，鉴往而知今。古人的经验教训能够启发我们不致重蹈覆辙。所以，历史的经验值得注意，中国历代统治者都注重修史和学史。所以说，能够以近知远、以一知万、以微小而知显著就是圣人的智慧。<br/><br/>所谓谋定而后动，做领导的、成就大事的，必须有洞察先机的才能，在事情还没有发生的时候，就预测到将来的变化，准备好应付的措施，这样，就是有突发事件也不至于应付仓促、手忙脚乱。《管子》说：谋划时没有主见就会遇到困难，做事情没有准备就办不好，所以，聪明的人都会早做准备，等待时机。<br/><br/>中国古人讲究处世的智慧：不能一根筋，不能固守教条，要懂得权变的道理，所谓冤家宜结不宜解。随机应变，是智慧的表现。灵活通变不是牺牲原则，恰恰相反，是机敏巧妙的迂回战术，从而解开死结，以免激化矛盾，同时诱导误入歧途的人走上正道。《淮南子》说：心里要有一个大的处世原则，而在具体处理事情的时候，要能屈能伸、舒卷自如，根据具体情况而变化，这样做什么都不会失败。所谓圣人就是像龙那样善于变化啊！<br/><br/>所谓言多必失，做大事的人崇尚沉默是金、深藏不露，发达的时候，不炫耀，不张扬，以一颗平常心对待一切物欲。不该说的说出来，便招惹是非；该说的不说，又失去了机会。只有慎重地行事，才能保证没有灾祸。大丈夫应该独立自主，耿直顽强，不随波逐流，不朝三暮四，才能成就大的功业。创业不易，守业更难，唯有勤勉奋发、精益求精，才能善始善终。只有有所遵循才能成就事业，只有谨慎才能保持基业长青。曾子说：士不可以不弘毅，任重而道远。<br/><br/>君子以德为本，圣人以道为宗。此章之内，论说务本、修德、守道、明宗道理。本书以“原始”开篇，接着以“正道”章论述君子应该走的人生之路，然后以“求人之志”论述君子的志向发展和修身之道。本章则继续展开论述成就人生的大道，禅叙人生的根本在于道德。道之于物，无处不在，无时不有。深切体味天道地道之真谛，才能将其出神入化地用于人道。喜怒哀乐，祸福穷通，兴衰荣辱，凶吉强弱……人生漫漫，世路茫茫，哪一种境况你没有遇到过？本章教给你如何趋福避祸、逢凶化吉，习得走上人生坦途的经验和教训。<br/><br/>古今成就大事业者，无不有远大的志向和坚定的信仰，这是立身成名的根本。但仅有这些还不够，还应该踏踏实实地做事，认认真真地做人，长于谋划，才能有所成就。不懂得谋略，不精心策划，什么事情都做不成。任何人要想做一番伟大的事业，都不是一帆风顺的，孟子说：“天之将降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行弗乱其所为。”这是千古不移的至理名言。曾国藩平生最强调一个“忍”字，能否忍耐一时的屈辱可证明一个人的心胸是否宽阔、目标是否远大。所以民间自来就有“忍得一时之气，免得百日之殃”这句俗语。老子也说：忍受一时的屈辱是为了将来的荣耀，善于柔才会更强大。忍一时风平浪静，退一步海阔天空。<br/><br/>现代人追求实际和利益，都不讲道德，甚至把讲道德的人看作傻瓜或者迂腐。实际上，这是目光短浅者的看法，不讲道德、没有修养的人只能得到眼前的蝇头小利，做不了大事。古今中外成就大事业者莫不品德高尚，因为德高才能望重，德高才能服众。俗话说：修百善自能邀百福，竭千虑自必致千祥。所谓“但行好事，莫问前程”，只要行善积德，自然福寿平安，所以根本不必担心前程的凶吉。疏远邪恶，不做坏事，亲近忠良，多做好事，就会终身快乐。<br/><br/>当今的时代，没有人崇尚诚实和诚心，真诚的人被认为愚蠢。但这只是俗人的浅薄之见而已。俗话说“心诚则灵”，诚心才能打动人，才能做大事，对别人以诚相待，才会换来别人的真心。玩小聪明、耍小花招所得小利都是一时的，试看古今中外，没有靠雕虫小技和虚伪成就大事的。所谓“体物”，就是体会事物的变化发展，从细微之处明察事物的本质和真相，而不被表面现象或者谎言所迷惑。要做到这一点，首先自己必须具备足够的智慧和眼光，能明确是非准则，分辨自己的行为对错，然后才能够发现外物的微妙变化，从蛛丝马迹判断出事物的真相和形势的走向。《吕氏春秋》说：事物之所以成为那个样子一定是有原因的，如果不了解这一点就去做事情肯定做不成。古圣先贤之所以超过俗人，就是因为他们了解事物的起因。《谭子》说：脑筋清楚的人，不会被人欺骗。<br/><br/>好狂图者，必伤其身；能知足者，不遭祸患。死生由命，富贵在天。若知足，有吉庆之福，无凶忧之祸。知足者常乐，要懂得适可而止。人心不足，欲海无边。但欲望的满足和追求应该有个合适的度，突破了这个度，没有止境地、贪婪地去索取，只能反过来伤害自己。所以，圣人之道，淡泊无欲。对于身外之物，来就来，去就去，无须牵挂。财物的聚散多寡，官位的高低去就，不值得为之大喜大悲。佛教认为有求皆苦，人的生、老、病、死莫不因为人愿望渴求太多。所以，儒家主张无欲则刚，恭谦俭让，对人不求名，对物不求奢，是为君子。祸患生于贪婪，幸福来自节制。事随心，心随欲，心所贪爱，不得其物；意在所谋，不遂其愿。二件不能称意，自苦于心。<br/><br/>心者，身之主；精者，人之本。心若昏乱，身不能安；精若耗散，神不能清。心若昏乱，身不能清爽；精神耗散，忧悲灾患自然而生。养生之道乃是人生的大道。心是身体的主宰，精神是人的根本。心理混乱，就会在身体上反映出来，欲望的扩张是对精神的耗散。《淮南子》说：人的耳目怎么能长久地劳作而不休息呢？人的精神怎么能老是活跃而不停下来呢？万物有成败之理，人生有兴衰之数；若不随时保养，必生患病。人之有生，必当有死。天理循环，世间万物岂能免于无常？“常”就是常态、常理，就是事物发展变化应该遵循的规律。无常是指无视或者不遵循这些规律，放纵自己，任意而为。其结果从身体上说会伤害身体，从人生上说，就是不走正道，就会招来灾祸。<br/><br/>以苟且的、不光彩的、不光明正大的方式得到的东西不会长久，得到不属于自己的很勉强，所以，最后一定会再失去。《大学》说：以悖逆的方式得到的，也会以同样的方式失去。曾子说：记住啊，一定要记住，怎么出来的就怎么返回去，不明白这个道理就是目光短浅。做人应该有长远的眼光，不能苟安于现实，要记住“安而不忘危，存而不忘亡”的道理，孔子曾以“富贵无常”告诫王公、勉励百姓。所以，苟安现状的人，即使不败不亡也不会有所前进。人一有贪念，就容易丧失理智。一旦被贪欲冲昏头脑，就不能把握自己，也不能正确地判断是非，即使利害关系非常明白，也看不出来，所谓利令智昏就是这个意思。所以，贪婪的人容易被物欲和眼前的小利所蒙蔽，招来灾祸。<br/><br/>自满者败，自恃者孤。自以为是，得意忘形，自然就陷入孤立。世上好骄傲的只有两种人：一是真有才，因而目中无人，老子天下第一；另一种其实腹中空空，无德无能，但也照样谁都瞧不起。对于后者，失败是自然的；而对于恃才自傲的人来说，骄傲自满，过高地看待自己的能力，不听别人的忠告，陷于盲目，反而把自己的长处变成了短处。常言说：“用人不疑，疑人不用。”既要重用他，就不要怀疑他，如果用而疑之，这对用人者来说是一件很危险的事情。一方面是出于对事业成败的考虑，另一方面也是出于对自身安危的担忧。《尚书》说：怀疑积累多了谋划就失败了。荀子说：聪明人应该抛弃疑惑。<br/><br/>赏不以功，罚不以罪；喜佞恶直，亲邪远贤；小则结匹夫之怨，大则激天下之怒，此多私之所败也。不行公正之事，贪爱不义之财；欺公枉法，私求财利。后有累己、败身之祸。人都有私利，私心乃人之天性，但过分的自私就什么都得不到，相反，真正做到以天下为己任的大公无私的人却可以得到一切。<br/><br/>遵者，依奉也。义者，宜也。此章之内，发明施仁、行义，赏善、罚恶，立事、成功道理。所谓“遵义”就是为人处世，成就功名事业必须遵循某些法则或者规律。水至清则无鱼，人至察则无友。把别人的缺点看得很透彻、很清楚的确是聪明的，但也要给智慧不如自己的人留有余地。对自己，这是一种很高的修养，对别人，这是大度和宽容。这样才可以服众。否则，就会导致对别人过度严格，也显得自己狭隘，反过来使自己处于不利的地位，这就是所谓的“聪明反被聪明误”。<br/><br/>所以，做领导的切不可显得太聪明，要懂得大智若愚，内明外晦。聪明在于内心的澄澈，而不一定表现出来，也不能如此去要求下属，否则，人家就吓跑了。同时，做领导的必须明白，自己再聪明能干，一个人的智慧和力量毕竟有限，不可能什么都知道，也不能事必躬亲，要相信大家，相信属下。《吕氏春秋》说：做大官的不能管得太细，不能耍小聪明，所以，高明的木匠不动斧子，真正的勇不是肉搏，高明的统帅也用不着杀伐。又说：不知而自以为知，是百祸之首。唐太宗谈到隋高祖杨坚的时候说：“他自己不是很明白，但喜欢什么都管，什么事情都怀疑、都自己做主，不给大臣权力，而大臣们日理万机，不可能都合他的意。群臣既然知道了他喜欢自己做决策，就只有全听他的，即使在执行上有什么差错，也不敢告诉他，这就是隋朝二世而亡的原因。”<br/><br/>“人非圣贤，孰能无过？”关键在于怎样对待错误。自己不知道有了错误的叫作“蔽”，就是自己封闭自己；而知道了自己的错误还是不改的，叫作“愎”，所谓“刚愎自用”是也。最聪明的人是看到别人的过失，引以为鉴，主动克服自身类似的不足；比较聪明的人是自己犯了错误能自觉反省改正；至于有了错误仍执迷不悟、一错到底的，那只有一败涂地了。孔子说：喜欢仁而不喜欢学习，弊端是愚昧；喜欢满足于一知半解而不喜欢学习，弊端是轻浮；喜欢相信别人而不喜欢学习，弊端是闭塞；性格刚直而不喜欢学习，弊端是执拗；好勇而不好学习，弊端是容易冲动；性格刚猛而不好学习，弊端是容易轻狂。<br/><br/>日月虽明，云雾遮而不见；君子虽贤，物欲迷而所暗。君子之道，知而必改；小人之非，迷无所知。若不点检自己所行之善恶，鉴察平日所行之是非，必然昏乱、迷惑。人是欲望性的动物，有欲望是正常的，但必须把欲望控制在一定的限度之内。也就是说，人是欲望的主宰，如果反过来，被欲望所控制，那就颠倒了，就失去了人的本性，会给自己带来灾祸。人不但容易被欲望迷惑，也容易被别的东西迷惑。迷于欲望的，伤害自己的本性；迷于外物的，容易丧失志气；还有被自己迷惑的（错了也不知道），就会越来越错，最终失败。<br/><br/>行而言之，则机在我，而祸在人；言而不行，则机在人，而祸在我。俗话说“祸从口出”，人的许多麻烦和灾祸是言语上太随便、不慎重带来的。如果做了再说，主动权就掌握在自己手里，因为在你做之前，别人不知道你的计划。相反，如果是说了再做，你就把主动权交给人家了。因为人家已经知道了你的计划，就会设法对付你，导致你做不成，计划落空。所以成大事者都是缄默寡言慎行谨言的。<br/><br/>做领导的，发出的号令和指示，应该和自己内心的真实想法一致。如果不按照自己说的去做，说的一套，做的另一套，就失去了威信，成不了大事。国家的政策法令应该符合民心民意；如果施政者违背了百姓的心愿，就必然遭遇失败。做领导的不能朝令夕改、出尔反尔，否则就失去了威信，下边的人就无所适从，任何政令都无法得以执行。《淮南子》说：混乱导致失败，争辩导致相互猜忌。<br/><br/>领导者都希望自己有威严，但威严不是发怒可以带来的效果，只有内心公正、无私才会让人真心悦服，带来真正的威严。所以，威严是内在精神和崇高人格的外在表现。有了这种内在的精神力量，就不怒自威。反之，表面上的虚张声势不但不会带来威严，相反，它无法掩盖内心的虚弱和苍白，这就是所谓的色厉内荏。<br/><br/>应该尊重每一个人，不能随意侮辱人。能够平等地对待那些有缺陷的人，需要一种宗教般的、伟大的、包容的精神。侮辱别人、揭人家的疮疤和短处，嘲笑不如自己的人，以此显示自己的身份，或者以此取乐，必然招来怨恨和祸殃。《吕氏春秋》说：说话太极端，容易惹人家发怒，有人愤怒，说话的人就危险了，更何况是自己想痛快而故意侮辱人呢？《鬼谷子》说：不要把人家不想要的强加给他，不要教给人家不想知道的东西。<br/><br/>做领导的，真正做到用人不疑很难，尤其是对一些重要的、关键的职位和能力很强的人。疑虑就会带来谗言和污蔑，随之而来的就是对自己信任的属下的侮辱和迫害。但这样的结果，往往是伤害了有能力的部下，也同时危及自身的安全。对以往尊重的人或者帮助过自己的人，如今渐渐怠慢了，说明这个人的雄心大志已经懈怠了，意志衰退了。这是很危险的事情。有些人或者有势力、有权力，我们有求于他，那么为了自己的利益自然要尊重他，但时间长了，可能认为用不着他了，就慢慢疏远了。但危险也在这里，人生漫长，人生坎坷，我们不知道什么时候还会需要人家的帮助，临时抱佛脚往往没有用。所以，应该经常性地保持以往的敬意，不管你今天的地位发生了怎样的变化，不忘记你以前曾经尊敬过的人。<br/><br/>貌合神离，其势必孤，其力必散，其事必败，所以说：“三人同心，其利断金。”《吕氏春秋》说：千人同心，就有千人的力量；万人异心，还不如一个人有用。善于揣摩领导意图而投其所好的是“谗者”，也就是小人；而专门找领导的错误犯颜直谏的，是“忠者”。虽然做领导的都知道近小人、远忠臣必然失败的道理，但能够避免这个毛病实在不容易，因为人都有爱听好话、爱被吹捧的本性。说真话、批评人的话难以被人接受。所以，好的领导要懂得忠言逆耳的道理，必须有容忍和接受批评的雅量，有则改之，无则加勉。<br/><br/>选拔任用官员，必须出以公心，真正做到选贤任能。任人唯亲唯私，甚至卖官爵，必然导致政事轻浮、政治腐败。做领导的应该爱护下属，以平等的观念对待下属，不能以势压人、以权欺人。否则，必将离心离德，彼此伤害。历史上名气和实际的才能不相符的人很多，有的名气很大，但没有才能；有的不尚张扬，但很有本事。后者一般往往能取得大的成就，而那些名不副实的人，即使得到了显赫的头衔和名声，也是不祥之兆，最后必然导致灭亡。因为他的能力担负不起他的名气所应该承担的重任，只能为名所累，最后害人害己。<br/><br/>当领导的做得很正，那么谁敢不正呢？所以，领导应该以身作则，严格要求自己，而不应该对自己宽容、对他人严格。如果对自己的缺点千方百计找理由辩解，对别人的失误却不加体谅，一味求全责备，那么这样的人什么事情也不会办好的。对待自己或者自己的亲属很优厚，但对部下或者别人就很刻薄、很吝啬，这样的领导，迟早要被抛弃，也成不了大事。做领导的要有度量，要容忍部下的失误，多看他的功劳和长处，而不能因为一时的错误就否定他的全部，苛责于人。这种狭隘的做法只能导致因小失大。上下离心，内外异志。群众的意见反映不上来，上下不能沟通，采取的政令法规必然不能对症下药，国家便会沦亡。众人相助，虽弱必强；众人相去，虽大必亡。<br/><br/>对于有才能、有本事的人，如果只是羡慕他的才学，给了官位却不放权，他就无法施展自己的抱负，不能建功立业。被任命的人便会寒心，对上司也将敬而远之，使得上下疏离。用贤不任，则失士心，这就是管仲所说的于霸业有害的策略。一个人再有能力也不可能包打天下，必须有人辅助。但当人家有了功劳、取得成绩的时候，就必须慷慨兑现用人时许下的诺言，这样，才能留住人才、留住人心。否则，用人时大方承诺，一到论功行赏，却一毛不拔、翻脸不认账、概不兑现，手下的功臣必然感到沮丧。在关键或者紧急时刻，答应了人家好处，但事成之后又不给那么多了，或者干脆一点都不给了，就会招来怨恨。这是说做人、做领导一定要讲诚信，言出必践，有诺必现，否则就失去了做人的根本。<br/><br/>很多做领导的都喜欢说自己赏识人才，但招揽到人才又不用，就像请来客人却又拒之门外一样，只能招致怨恨，旧情丢了不说，还结上了新怨，这是最愚蠢不过的举动。俗话说：一分耕耘一分收获，种瓜得瓜，种豆得豆，付出的少就不能奢望回报的多。这个道理既适用于个人的努力与收获，也适用于人与人之间的关系。中国古人提倡施恩不望报。老子说：“施恩不要心里老想着让人报答，接受了别人的恩惠却要时时记在心上，这样才会少烦恼、少恩怨。”就是说把施舍当作自己的义务才会体会到快乐，没有回报也不要怨恨烦恼。如果给人家的少又希望回报的多，就更错了，这不符合多数人的人性。<br/><br/>真正品德、修养高尚的人，把功名利禄、贵贱荣辱看得很淡薄。不论富贵贫贱，都保持自己的本色，这才是孟子所谓的真君子、大丈夫。只有修养不够的小人，在突然富贵或者发迹的时候，才得意忘形，不但忘记了过去的贫贱和艰难，也忘记了做人的根本，自我膨胀，当然不可能长久。《管子》说：贵而不讲礼的人会恢复卑贱，富而飞扬跋扈的人会恢复贫困。<br/><br/>对人家过去的失误和小缺点念念不忘，看不到人家的长处和新的功劳，睚眦必报，气量狭小，这样的人做不了大事，也很危险。中国历代的统治者都非常重视选人和用人，尤其是对重要的、关键的职位更慎重，会选择品德高尚、作风正派、为人公正的人来担当。在这些重要的岗位上，如果用人不当，那就危险了。人各有志，不可强求，强求得来的也不会长久，即使用尽心机逼人就范，也会像三国时的关羽那样，人在曹营心在汉。为人择官就是把那些重要的职位给了自己人，虽然他没有本事，只是因为其上头有人，如果把决策的大权交给没有远见心地不良的小人就很危险，用人不当必将导致祸乱，任人唯贤唯才是用。<br/><br/>有的人靠道德而强盛，有的人靠人才、势力、军队而强盛。但强和弱没有固定不变的格局，因时而易，因势而易，也因怎样利用而易。可见，是强是弱，关键看怎样运用。所谓阴计，就是暗中进行的计策或者计划，目的是要出其不意、攻其不备。其计既泄，故人即可知己知彼，明暗易形，强弱易势，所以没有不失败的。厚敛则民穷，民穷则国凋。古语云：“穷天下者，天下仇之；危天下者，天下灾之。”得民心者得天下，水能载舟亦能覆舟。<br/><br/>行贿受贿，买官卖官，明目张胆、堂而皇之地进行，那么，谄媚奸邪的小人就得志了，政治必然腐败，统治者必然失败。正确的意见很快就忘了，相反，别人的错误却抓住不放，这不会有好结果。这里讲的是要善于听取好的意见，不能人家说过了就忘。而对于别人的过错，也要宽容，要善于利用他的长处。用人不疑，疑人不用。任用了人家但又不相信他，对他不放心，或者反过来，虽然信任他，但却不敢放手使用他，都是错误的。“所任不可信”，是指只看他的才干而不了解或者怀疑他的内心，“所信不可任”，也指根本不了解他的真实才干却相信他、任用他，比如赵国使用赵括。<br/><br/>以德服人，才能有号召力和凝聚力，才能让人真心归附；相反，只靠严厉的规章和高压的手段，去压服和束缚人，最后只能导致离心离德，人心涣散。不论是治理国家，还是经营管理单位、企业，都是一样的道理。人都希望自己的成绩被重视，哪怕是很小的进步，也应该受到鼓励，这样才能做出更大的成绩。另一方面，对别人的小错误应该宽恕、原谅，不该紧紧抓住不放，否则，会招来更大的怨恨。赏和罚必须分明、公平。无功而赏不能服人，无罪而罚人不甘心，都会使人产生逆反的心理，导致严重的后果。当领导的最容易犯的过失有三：一是好谀，二是好货，三是好色。英明的领导人可以避免珍宝美色的诱惑，但最难避免的是阿谀奉承。有的领导听到好话和吹捧就高兴，而听到批评和逆耳的箴言就不高兴，甚至记恨人家，这就是失败和灭亡的征兆。<br/><br/>很多人都不能珍惜自己已经拥有的东西，容易这山望着那山高，认为别人的东西更好。这是人的本性中贪婪的一面使然。但很多时候，那只是一种错觉而已，只有在失去了自己拥有的东西之后，才感到它的可贵，但为时已晚。要记住，珍惜自己所有的，才会一生平安；贪求别人所有的，会反过来伤害自己。《淮南子》说：圣人珍惜自己的所有，而不奢求自己没有的东西；只追求自己没有的，也会失去已经有的，而完善自己已经拥有的，想要的也会到来。又说：幸福莫过于没有祸患，利益莫过于不丧失。事物都在变化：不损失就是增加，不成功就是有所毁弃，没有得到就是有所伤害，都是很危险的。<br/><br/>本章为全书的总结，在讲述了道、德、志、义之后，将做人成大事的立身之本归结为“礼”，也就是做人处世的规律和原则。人生在世，竞争激烈，路途坎坷，充满艰难险阻。这里告诉你的就是趋利避害、发展自己、占据优势、成就事业应该注意的规律，把人生中安危祸福、贫富贵贱的来源和道理剖析得淋漓尽致。<br/><br/>招人怨恨往往在于不能宽容别人的小过错。凡是人都有自己的优点，也必然有他的缺点。如果当领导的，平时做人处世，对别人无关紧要的小过失、小毛病百般挑剔、吹毛求疵，似乎自己永远正确，那么，就会伤害了别人的自尊心和面子，怨恨不满的情绪也就会随之而产生。所以，待人处世应该常怀宽容之心。《尚书》说：领导和驾驭众人应该有宽容的胸怀。祸患是由于没有事先谋划好。所谓：人无远虑、必有近忧。如果在做事之前没有对未来的预测，那么，事情的发展变幻莫测，到了危机出现的时候，就会因为没有准备而只能仓促应付，事情就难以办成。所以，必须记住“凡事预则立”的道理。<br/><br/>幸福是善行的积累，祸患则是恶行的积累。一个人行善还是作恶，并非总是报应在眼前，它的后果一般常在将来体现出来。所以，做人做事应该有长远的眼光、大度的胸怀，不能只看眼前，争一时的小利，不顾未来。试看古今中外有大成就的人，无不如此。勿以善小而不为，勿以恶小而为之，祸福同门，利害为邻。百姓饥饿是因为不重视农业生产，不重视农民。百姓冬天寒冷，是因为懒惰，不勤于纺织。衣和食，是天下的命脉，是富强的根本。<br/><br/>国家的安定在于善于用人，国家的危机在于用人不当、错失人才。总之，不论治国，还是经营企业、谋划事业，得到人才就能成功，失去人才就会失败。富裕在于有长远的打算，着眼于未来；贫穷是因为不善于把握时机，抓不住机遇。所以，富与贫的道理还是在于眼光和努力。脚踏实地，勤勤恳恳，就可以致富，而懒惰奢侈，不务正业，必然贫困。<br/><br/>做领导的做事没有准则，变化无常，不讲操守，下面的人就产生疑心。《左传》说：在上面的没有一定之规，在下面的就无所适从，这是产生疑惑和混乱的根源。所谓：上行下效，上有好者，下必甚焉。所以，大到国家的治理，小到企业、单位的管理，当领导的都应该注意自己的言行举止，稳重谨慎，要为下面的人树立好的榜样，而不能随便轻浮、朝令夕改。厚重是轻率的根本，安静是躁动的主帅。轻率就失去了根本，躁动就失去了主体。<br/><br/>对待上司或者上级要尊重，轻视或者不尊重他们对自己没有好处。做领导或者上级的，也要尊重属下的人格，不能有欺侮或慢待的言行。领导和下属之间都应该以平等和理解的心态对待彼此。能做领导的人，自然有他的长处，他的地位也需要受到尊重；做下属的，也不一定久居人下，也有自己的人格和才能。轻视领导就失去了礼节，慢待下属就失去了恩惠。没了礼节就产生恶感，而没了恩惠也就没人亲近。所以，上下之道，要遵循一定的规则和礼节。<br/><br/>中央领导人身边的大臣如果得不到信任、重用，远离中央的地方官吏也会看不起他们。这样一来，中央的高官就没有威信，就不好办事。所以，中央的领导要敢于用人。中央领导身边的大臣如果不尊重中央政府，那么地方的领导就会对中央政府产生轻视的心理；中央的大臣不执行中央的政策指示，地方上就更不尊重中央政府了。这样一来，中央政府就失去了威信。<br/><br/>没有自信的人，对自己都疑神疑鬼，就不可能相信别人，也听不进人家的忠告良言，这就是昏庸糊涂；有自信的人，绝不会轻易怀疑别人。自疑同时又怀疑他人，是由于对局势看不清、情况摸不透，没有把握；自信还能相信别人，是由于全局在胸，先机在手，胜算在握。<br/><br/>所谓：物以类聚，人以群分。喜欢阿谀谄媚、行事奸邪的小人，就不会有真诚善良的朋友。做领导的喜欢听好话，就自然会有吹捧奉承之徒来接近他；喜欢美色，就自然有人投其所好，送来美女。所以，要交到真诚的朋友，有忠心的下属，自己首先应该做人正直。常言说：“上有所好，下有所效。”居高位者品德不端，邪癖放浪，身边就会聚集投其所好的奸佞小人或臭味相同的怪诞之徒。所以，不讲仁义、没有德行的领导，就没有敢说真话的部下。人没有好朋友的帮助，不能立身于天下；做领导的没有贤德的部下，也一定会失败。<br/><br/>在危机四伏、动荡不安的国家，找不到德才兼备的贤人；在政治腐败、治理混乱的国家，没有善良的人。不是说真的没有贤人和善人，而是因为在那样的局面和社会风气之下，奸人和小人才吃得开；善良的人不愿意同流合污，必然受到迫害，真正有才干的人也不会受到重用，所以，只能选择逃避了。孔子说：有智慧道德的人，首先要回避动荡不安的时代，其次要远离祸乱危险的地域，再次是避开女色的诱惑，最后是回避流言四起的场所。这是中国古代知识分子自我保护的经验之谈。<br/><br/>人才对于事业的重要。做领导的，不但要有求贤若渴之心，而且要有厚禄高薪养才之意。只要是人才，他的才干必然不同于普通人，他的要求也自然不能和普通人一样对待，没有优厚的待遇，留不住人才。《吕氏春秋》说：最高明的人发现人才，中等的人善于做事，最差的人才着眼于发财。得到十匹好马不如得到一个伯乐，得到十把宝剑，不如得到一个高明的铸剑人，得地千里，不如得到一个圣人。<br/><br/>国家有了称霸的迹象和打算的时候，有才能的人就争相来归附。因为当一个国家处在上升过程中时，需要大批的人才，而那些有才能的人看见了建功立业、施展抱负的机会，就会前来投奔。所以，在历史上，每个处于兴盛中的国家，无一不人才辈出，群星灿烂。一个国家正在走下坡路的、将要灭亡的话，贤明的人将纷纷逃离故园，避难他乡。正在衰败中的国家，真正的人才都得不到重视和使用，奸臣当道，小人横行，他们只有选择离开或者装糊涂了。所以，历史上正在走向灭亡的国家，大都人才凋零。魏晋南北朝的时候，许多才识之士，或遁入空门，成了一代高僧，或隐逸山林，自甘清贫。诸葛亮说：“苟全性命于乱世，不求闻达于诸侯。”乱世时贤德之士的心态，如孔子所说“危邦不入，乱邦不居”。<br/><br/>如果做领导的自身无德无才，气量狭窄，就无法吸引人才，有了人才也不会利用。正如：土壤不肥沃，生产不出甘美之物；水浅的地方，游不来大鱼；没有枝叶的树木，引不来大鸟；树林不茂盛，藏不住虎狼之类的大野兽。山太高了容易崩裂，水太满了容易外溢。这里的意思是，做人不能骄傲自满，应该谦虚为怀。骄傲的人气量狭小，谦虚的人恢弘大度。所谓“满招损、谦受益”。当人处在危难困苦之时，大多数人会警策奋发、励精图治；一旦发达，便放纵骄横。因此古今英雄，善始者多，善终者少；创业者众，守成者鲜。这也是人性之常有的弱点。《淮南子》说：物盛则衰，乐极则悲，日中而移，月盈而亏。所以，聪明睿智的人应该谦虚，多闻善辩的人应该知道自己的无知，勇敢而有毅力的人应该知道有所畏惧，富贵的人应该节俭，德施天下的人应该礼让。如果违反了以上五个方面就有危险。<br/><br/>抛弃美玉，怀抱顽石的，实在是有眼无珠的瞎子。虽然有用人的打算，但不能区分人才的高下优劣，甚至宠信奸佞而远离贤臣，这就和扔了美玉、留下顽石一样的愚昧无知。所以，做领导的，在用人之前，必须先知人、识人，看清人的本质和真相。本来是羊，却披上一张虎皮，装出老虎的威严，但伪装迟早会揭穿。这里的意思紧接上文，就是要善于观察人，不能被人的外表所迷惑。有些人善于伪装，外表冠冕堂皇，但内心是虚弱的，所谓色厉内荏是也；有些人样子像谦谦君子，满口的仁义道德，但行为却改不了小人的猥琐和卑鄙，因为人的本性难以改变。<br/><br/>其一是说，做事情要有章法，讲规矩，不能乱来，就像穿衣服的时候，应该让领子在上，如果把领子弄到下面，就穿乱套了。同样的道理，治理国家、经营企业也要有规则、有法度，分清上下先后，才会秩序井然、有条有理。其二是说，做事情应该分清主次，区别纲目，抓住中心和关键。领子就是衣服的纲，抓住了领子衣服才齐整，所谓纲举目张，不能眉毛胡子一把抓。《鬼谷子》说：做事情成功的关键在于控制别人，而不能被人家控制；控制人就要掌握权力，被人控制就失去了命脉。《韩非子》说：救火的时候，如果领导一个人拿着水壶去救火的话力量很小，但如果他拿着鞭子驱使人就可能有一万人来救火。《淮南子》说：虽然占据了优势的人，他所拥有的看上去不多，但实际上却很多；他所持守的很简单，但所控制的范围却很广阔。所以，一根木头可以支撑起一个千钧重的屋子，不足五寸的钥匙可以打开厚重的城门。这和材料的大小没关系，是因为所处的地位关键啊。<br/><br/>走路的时候，眼不看地，而是仰面望天，没有不栽跟头的。这句话是说应该看下面的时候，就不应该看上面，上下的顺序不能颠倒了。其二是，做事情应该脚踏实地，早打基础，早做谋划，扎扎实实做人，认认真真做事，才能无往而不胜。《淮南子》说：成就一件事情很难，失败很容易；建立好名声很难，而毁了自己很容易。千里长堤，可以毁于小小的蝼蚁，很大的屋宇可以被烟囱里的火焚烧。所以，尧告诫自己：战战兢兢，日慎一日。<br/><br/>房子的梁柱不坚固，房子就容易毁坏。辅佐国家的大臣软弱无能，国家就会衰败倾覆。这里强调的，还是人才对于国家或者事业的重要性。《易经》说：德行很薄位置却很尊贵、智慧不够图谋却很大、力量不大负担却很沉重，这种人没有不失败的。脚底下寒冷就会伤害全身心；老百姓有了怨恨之心，国家就要衰败了。脚之于人，犹民之于君。人无脚不立，国无民不成。足为人之根，民为国之本。可惜人们往往尊贵其头面、轻慢其手足，就像昏君尊贵其权势、轻慢其臣民一样。孟子说：“民为贵，君为轻。”魏征说：“怨不在天，可畏惟人，载舟覆舟，所宜深慎。”治与乱的根本在于是否得民心。所谓“得人者昌，失人者亡”是也。<br/><br/>山要崩溃的时候，下面的根基先毁坏。国家要衰弱的时候，民生必先凋敝。古今中外，使人民富裕安乐的国家没有遭遇灭亡的。所以，天下大治之道在于养民、安民，欲国强必先富民。与民争利，横征暴敛，国家就危险了。历史的经验必须借鉴，历史的教训必须铭记，不能重蹈覆辙。跟随前面翻车的人走同一条轨道，也要翻车。警告人们要以史为鉴，注意吸取前人失败的经验教训，谨慎地做出重要的决策，对已经出现失败迹象的事情，早做预防，趋吉避凶。《淮南子》说：圣人谨小慎微，行动不失时机。又说：一般人都知道预防灾患，却不知道怎么样防止灾患发生，实际上，避免灾患发生，要比事后救灾容易。又说：好的医生在没病的时候就治疗了，所以，病就不发作；圣人在没有祸患的时候就着手治理了，所以，国家就没有祸患。<br/><br/>所谓：正反相生，祸福相依。危机往往潜伏在成功的背后，所以，人要有忧患意识，担心危险的才能安全，害怕灭亡的才能生存。一个人的行为只要合乎道义，就会吉祥喜庆，否则凶险莫测。有道德的人，无心求福，福报自来；多行不义的人，有心避祸，祸从天降。只要所作所为上合天道、下合人道，自然百福眷顾，吉祥长随。反之，百祸齐攻，百凶缠身。这里并没有神灵主宰，实为自然之理、因果之律。所以说，成败在谋，安危在道，祸福无门，唯人自招。只有居安思危、处逸思劳、心存善念，才能无往而不利。《淮南子》说：圣人为善，不是为了出名，但名就随之而来，不是为利，但利也自然来到，这就是“有道则吉”。《吕氏春秋》说：自己的行为失去了德行，名声自然就不好了。所以百丈高的松树先被伤了根，然后上面才枯槁，这就是“无道则凶”。《淮南子》又说：了解自己的不埋怨别人，了解命运的不埋怨天，祸福都是自己造成的，这就是“非其神圣，自然所钟”。<br/><br/>决策正确，才没有祸患。而没有深谋远虑，就不能避免眼前的担忧。讲述立身处世的大原则，阐述祸福存亡的道理。人生在世，立身为本，处世为用。立身要以仁德为根基，处事要以谋略为手段。若以仁德为出发点，同时又善用权谋，有了机遇，可保成功；如若时运不至，亦可谋身自保，不至于有什么险恶的事发生。只图眼前利益，没有长远谋虑的人，就连眼前的忧患也无法避免。俗语云：“人无远虑，必有近忧；但行好事，莫问前程。”事情总在发展变化。安危相互伴随，没有一劳永逸。秦始皇统一天下，鉴于周朝因分封诸侯而导致天下大乱，于是改为中央集权制，意图永保太平，但想不到被项羽所灭。刘邦考虑到秦朝是因为中央集权造成孤立而灭亡，又开始分封诸侯，非刘姓不王，但却造成了七国之乱。西汉因外戚篡权而灭亡，刘秀的东汉因此抑制后党的势力，却又毁灭在宦官的手里。宋太祖鉴于唐朝的藩镇割据，杯酒释兵权，削弱地方的势力，却带来了辽金的侵略。所以，祸福同源，吉凶相依，只有居安思危，时刻警策，才能常保平安。<br/><br/>志向相同的人，自然情投意合，都怀有忧患天下的人道主义，也必定能患难与共。为非作歹、作恶多端的恶人肯定要党同伐异，勾结在一起。有相同爱好的人，自然会互相访求。大凡有所痴爱的人，性情一般都比较偏激怪诞。这种人往往会情被物牵、智为欲迷，这是人性的弊病。所谓“一山不容二虎”，智谋和权术相当的人，一定会相互谋划算计对方，视对方为敌手。同样的富贵发达，具有同等权势地位的人，往往相互排挤，彼此倾轧，甚至不择手段，相互残杀。追逐共同的利益就相互疑忌；以致相互迫害。有共同语言的自然易于沟通，愿意彼此呼应。人也一样，共同的志向和爱好才能使人们团结在一起。同一类人相互依存，主义和信仰相同的人相互亲近，灾难相同则相互帮助。这里揭示了人与人之间、国与国之间关系残酷而势力的一面：他们的相互救济和支援，并非出于口头上叫喊的仁义之类动人的口号，而纯粹是共同的利害关系使然。所以，只有永远的利益，而没有永远的朋友。<br/><br/>所谓道不同者不相与谋，只有志同道合者才可以托付大事。所谓同行是冤家，操同样的技艺、做同样职业的人，往往相互嫉妒，竞争激烈，瞧不起对方。这既是人性使然，也是饭碗使然。上述种种人事兴衰成败的经验，并非人力可为，乃是事物发展变化的客观规律，或因形势所逼，或因人性使然。真正有智慧的人应对这些道理有深刻的洞察，凡符合这些道理的，就顺势发展；凡违背这些道理的，就因势利导，随机应变。运用之妙，存乎一心。<br/><br/>自己做不到，却要求他人做到；对自己放松，却对他人严格，这就违背了常理，成不了大事。只有自己先以身作则，才能诱导和感化别人去做，这样就事事顺遂。老子说：“一个国家的法令愈是苛暴繁杂，强盗奸贼也越多。”这是因为逆天道而教导民众，就要出现天下大乱的局面。老子还说：做人主的清静无为，老百姓自然而然会走上文明的轨道；做人主的清心寡欲，老百姓自然而然会温顺安分。顺天道而以德化人，国力、民风必将日益改观，天下大治、富强繁荣的局面也会不求而至。<br/><br/>如果违背天地人世的常理，就不能领导别人，也难以让人家跟从你；而顺着常理去做，什么事情都简单易行。别人不跟从就产生混乱，简单易行做什么都可以成功。如果能够按照上面说的去做，无论是提升自己的道德品质，还是经营家庭、事业，或者治理国家，都可以办到了。修身、齐家、治国、平天下，方法很多，但道理都是一样的。只是人的性格和感情深不可测、变化多端，或者智谋不够，或者缺乏见识，或者为物欲迷惑，或者顽固偏执，或者迷于虚名，或者贪恋权钱，所以阻塞了聪明，蒙蔽了心智，从而随波逐流、听天由命，这是多么可悲啊！上述六章，把修身、齐家、治国、平天下的道理阐述得完备而精详，让你洞察时事，领会事物的发展趋势，了解祸福得失的法则，明确进退成败之道，无论修养自身、经营事业，还是为官从政，都能够得心应手、无往不利。<br/><img class="ke_img" src="https://xqimg.imedao.com/////179e53d396b2777b3fedcaf4.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/////179e53d39d2276363fd09e0e.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/////179e53d3eac278173fc08e4f.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/////179e53d3f44279fa3fd40483.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/////179e53d3f52276cb3fe5576d.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/////179e53d3f80278183faba900.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/////179e53d3fdf276373fee2f53.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/////179e53d404b27de43fc6447d.jpeg!custom.jpg" /><img class="ke_img" src="https://xqimg.imedao.com/////179e53d40f72777c3fe81393.jpeg!custom.jpg" />', 'created_at': 1623048670000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '<a href="http://xueqiu.com/k?q=%23%E4%BB%8A%E5%A4%A9%E8%81%8A%E7%82%B9%E5%95%A5%23" target="_blank">#今天聊点啥#</a> 《素书》黄石公 | 微信读书 <a href="https://weread.qq.com/web/appreader/125321605c5ae912535dd77?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" title="https://weread.qq.com/web/appreader/125321605c5ae912535dd77?wtheme=white&amp;wfrom=app&amp;wvid=260780644&amp;scene=bottomSheetShare" target="_blank" class="status-link">网页链接</a>黄石公认为，做人处世应该道、德、仁、义、礼五者具备，乃正心、修身、齐家、治国、平天下的根本。要在时机未到...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': 1623056321000, 'pic': 'https://xqimg.imedao.com/////179e53d396b2777b3fedcaf4.jpeg!thumb.jpg,https://xqimg.imedao.com/////179e53d39d2276363fd09e0e.jpeg!thumb.jpg,https://xqimg.imedao.com/////179e53d3eac278173fc08e4f.jpeg!thumb.jpg,https://xqimg.imedao.com/////179e53d3f44279fa3fd40483.jpeg!thumb.jpg,https://xqimg.imedao.com/////179e53d3f52276cb3fe5576d.jpeg!thumb.jpg,https://xqimg.imedao.com/////179e53d3f80278183faba900.jpeg!thumb.jpg,https://xqimg.imedao.com/////179e53d3fdf276373fee2f53.jpeg!thumb.jpg,https://xqimg.imedao.com/////179e53d404b27de43fc6447d.jpeg!thumb.jpg,https://xqimg.imedao.com/////179e53d40f72777c3fe81393.jpeg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 7, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '人生的成败在于格局把每一次投资当成创业与优秀的企业共同成长从而改变世界让人类的生活变得更加美好有趣。', 'stats': None, 'type': '1', 'location': None, 'id': 3808045902, 'url': None, 'screen_name': '暖海资本', 'following': False, 'blocking': False, 'profile': '/3808045902', 'verified': False, 'followers_count': 59, 'donate_count': 0, 'verified_description': '', 'province': '安徽', 'city': '合肥', 'gender': 'f', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226734520, 'status_count': 88, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20196/1563508833055-1563508833319.jpeg,community/20196/1563508833055-1563508833319.jpeg!180x180.png,community/20196/1563508833055-1563508833319.jpeg!50x50.png,community/20196/1563508833055-1563508833319.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/3808045902/182032079', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/////179e53d396b2777b3fedcaf4.jpeg!thumb.jpg', 'card': {'param': 'typ=OP&id=19359', 'data': '{"items":[{"id":19359,"tag":"#今天聊点啥#","content":"人生苦短，一起来聊5块钱的呗","pic":"https://xqimg.imedao.com/163a9995527143feeda675f6.jpg!custom.jpg","backgroundColor":"#d79242","following":false,"pic_size":null,"status_count":18003,"follower_count":0}]}', 'first': '{"items":[{"id":19359,"tag":"#今天聊点啥#","content":"人生苦短，一起来聊5块钱的呗","pic":"https://xqimg.imedao.com/163a9995527143feeda675f6.jpg!custom.jpg","backgroundColor":"#d79242","following":false,"pic_size":null,"status_count":18003,"follower_count":0}]}', 'type': 'hashtag'}, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2021-06-07 14:51', 'shortStatusMultiPic': True, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:3:SH603005', 'pic_sizes': [{'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 2400, 'ratio': '0.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 4000, 'height': 3000, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1125, 'height': 3824, 'ratio': '0.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1125, 'height': 2417, 'ratio': '0.47', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1125, 'height': 2667, 'ratio': '0.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1125, 'height': 2343, 'ratio': '0.48', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1125, 'height': 5049, 'ratio': '0.22', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1125, 'height': 6672, 'ratio': '0.17', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': True, 'excellent_comments': None, 'source': 'Android', 'is_bonus': False, 'url': 'https://xueqiu.com/3808045902/182032079'}
