{'id': 162805884, 'user_id': 5379738397, 'title': '机构投资者周末交流纪要20201107', 'text': '<p>&nbsp;</p><p><img class="ke_img" src="https://xqimg.imedao.com/175ab147240102a23fefda92.jpeg!custom.jpg" ></p><p>一、私募基金经理。对要闻进行回顾。明确提出“十四五”经济增长速度目标，明确提出到2035年实现经济总量或人均收入翻一番目标。监管指出：货币政策要有确定性，主要是三个方面，首先是量上要有一定的数量，不能太多溢出来；其次，资金价格总体呈下降趋势，要有确定性的预期；最后，资金要去实体经济，不要去玩“钱生钱”的游戏。&nbsp;&nbsp;宏观：10月，财新服务业PMI56.8，前值54.8，连续六个月处于扩张区间。</p><p>&nbsp;&nbsp;关注的行业：</p><p>1、农业板块，袁隆平团队：迎双季稻亩产3000斤测产，测得晚稻平均亩产为911.7公斤。袁隆平及其团队研究的杂交水稻已屡破水稻单产纪录。（他人补充：农业种植板块，不鸣则已一鸣惊人，隆平高科要一直盯着）。</p><p>2、10月，私募对上市公司的调研次数多达2553次，医药类个股几乎成为百亿元级私募的“必选题”。</p><p>3、影视游戏:10月下旬以来，三七互娱、游族网络、完美世界等游戏上市公司迎来上百家机构调研，买量模式的可持续性是核心问题。多家游戏上市公司今年第三季度业绩不佳。</p><p>4.、IDC：中国市场规模将于今年年底达到66亿美元左右，同比增长72.1%，在规模及涨幅方面均超越美国和日本，位列全球首位。</p><p>5、中国有色金属工业协会：镍依旧是较为热门的品种。新能源汽车市场不断发展，高镍三元电池是热门的技术方向，有望持续提振镍需求。</p><p>6、光伏玻璃龙头企业的11月报价加速上涨。</p><p>二、卖方研究员：解读新乳业。低温奶毛利率高。渠道的壁垒，运输半径的壁垒。背靠新希望集团。82%持股，能给新乳业提供好的支持。饲料，养殖，方面赋能。行业层面，低温奶的成长性，低温奶最具有成长性的，这些年的12%的增速以上。国内的消费者更加偏好，比常温奶渗透高，低温奶占比30%，日韩，台湾香港地区60--80%的比例，看空间还是很有成长性的。两个因素，第一个因素是收入问题，价格比较高。比较大的因素，海外&nbsp;的调研发现。人均可支配收入，低温奶会有个明显的提升。低温奶市场格局排名：光明，新乳业，三元，燕塘，天润。呈现区域化。保质期决定。</p><p>低温奶四大核心竞争力，强大的并购，多品牌战略和消费者忠诚，高效的供应链管理能力，难以被复制的产品创新基因。新乳业的特长，收购了10几家公司，整合的效果明显，亏损盈利，盈利的更强。</p><p>并购成功的奥秘：优质标的，产业协同，民营机制和团队导入能力较强。商誉问题：15年前商誉1个亿；这2年宁夏等优质资产，商誉整体10个亿。股权激励和团队激励？需要时间。&nbsp;成熟的管理团队，对原有的公司管理问题进行改造。多品牌战略：原来各地的本土品牌保留下来，加上新希望的主品牌。获取消费者忠诚。当地消费者对旧的品牌有忠诚度，消费者认同度高，不太需要太多费用。类似光明乳业进入新市场就需要很高的费用。新乳业明显消费广告成本低。新希望有冷链公司的鲜生活冷链，排名全国12名；利于新乳业冷链。公司比较好的产品创新基因。24小时内，活润，每次迭代都有新的，可以嚼的酸奶。营养物质包裹起来。营养物质更好的吸收。奶源的竞争壁垒，最好的还是并购。美国迪安食品并购市占率达到10%，10年涨了10倍。并购是低温奶是，整合能力。中国奶业发展。管理层很好的管理模式，相对于其他能力看，新希望这一块。盈利预测，3年（2020，2021，2022），预测净利润25%，54%，24%的增速。2021年增速较好。估值看，目前估值比较高，在2020年50倍，对比伊利，光明，燕塘，天润，三元平均40倍左右。公司历史均在50倍左右。给与45倍适应了，对于2021年预期30%的上涨空间。通过FCFF，绝对估值，看24左右目标价格。风险：行业竞争风险，成本大幅度风险，并购失败风险。</p><p>问答环节：低温鲜奶，和低温酸奶。7天和21天的保质期。低温酸奶对蒙牛和伊利有优势。新乳业的看点在低温鲜奶。</p><p>新乳业的ROE指标，在12左右水平。伊利在20%水平，差异点在哪里？新乳业的ROE指标的，拆开来看，新乳业和伊利的净利率有差异。伊利的规模效应很强大，净利润率高。新乳业在运输费用比较高，目前阶段高一点。杠杠这一块，新乳业偏高一点。新乳业的存货周转率排名第一，总资产周转率排名第三。</p><p>我近期在上海定他们的24小时奶，为啥说卖断货了，需要等3-4天？主要是上海市场周边目前只有杭州双峰，华东这块，原来并购的是杭州双峰，杭州那边运过来的。随着后期安徽白帝基地的产能释放，可能比较好的缓解上产供给投放。</p><p>商誉接近10亿元：目前的资产，占比比较高；资产负债率7成，未来的并购依靠什么来实现，定增吗？采取了并购，海外迪安一直处于70%，80%的问题。10亿的商誉是不是很高，商誉减持风险比较小，因为各地收购的企业，实现较好的经营。收入和净利润都不错，减持风险不大。公司背靠新希望不太担心。这次公司发的是可转债，债务融资未来可能多一些。收入占比西南占比40%，华南10%左右。巴氏奶20%左右，低温酸公司这边没披露。收购的企业5年以上的收入增速，增速高于西南，近20%的增速。老的地区10%。收购的南山，老品牌，还有奶源。公司收购的方案：在区域里面，寻找优质公司。做低温产品，不用追求全国统一产品。消费者，喝华东，当地品牌，更新鲜一点。低温鲜奶。费用率也是一个问题，低温的这块，占比50--60%，相对于净利润会高。规模优势需要时间。FKU，多品牌战略，推荐的品种也不一样。品类研发，各个品牌里面都会推荐呢？产品，大单品都，24K，活润。&nbsp;鲜奶和酸奶。都会推荐。小的产品系列，如西南开发城市记忆的产品。大单品和小单品。</p><p>未来公司新的新品预期？目前还是很多产品在研发收入。研发费用收入占比，在可比公司最高。相当于光明，公司在成都，山海有2个研发中心，研发实力对标国际水平。</p><p>在市占率比较低的地区，有开拓计划吗？去年有买新希望的产品，西南，西北，全国的奶源布局，应该算是比较充分，未来，能不能通过，奶源优势，快速的在华中，华南，人口迁移地提升占有率，以及管理水平能否提升利润率，公司有没有方案?</p><p>开拓计划：西南为主，开拓华东，华北。华东公司去年，福州澳牛，今年在过程中。在福建地区，55%，未来提升。未来还有并购计划。华南市场，没有特别重大发展，当地乳企业，燕塘，风行（越秀旗下），广州的黄氏。&nbsp;所以华中，华北为进攻方向。</p><p>运输费用，管理费用未来有改善空间。随着冷链技术，管理费用比较稳固。管理费用有比较分担。</p><p>从毛利率角度，产品结构原因，常温占比，不断降低，毛利率提升。毛利率和费用率两个角度都有改善空间。</p><p>并购的收购标的的估值情况，有什么标准？梳理了公司以往的并购，PE一般都在10几倍左右；最高30倍；PB在1倍，最低的0.7倍，最高4倍PB，二级市场来看，都相对便宜。安全边际，风险不太大。</p><p>公司这么多品牌，跟历史有关系，在当地的优势，知名度，不需要太多的费用。未来核心品牌，主品牌。华西：新希望华西。&nbsp;新希望-双峰。新希望+N，地方广告等都打上新希望LOGO。嘉宾补充：中午，晚上到户的，比伊利，蒙牛的优势更大。收购完，保持品牌。未来到一个总品牌。太高的毛利。费用，1-2个点，净利润提升很多。低温酸奶的产品属性，功能性的。饭后，喝一瓶肠胃消费。休闲，未来创新在功能性，名目，养胃等。口味上差不多。明年，后年业绩释放，公司诉求还是比较强。</p><p>投资者管理，资产口碑这块如何？&nbsp;公司口碑还不错，跟市场联系比较紧密。跟投资者，在电话会议，和调研方面也比较频繁。四月份以来，华夏，易方达等都调研比较多，反馈比较积极。</p><p>小品牌的奶源：大部分都是小牧场，奶源属于自己的。</p><p>收购的比较便宜，是否有雷？造成商誉减值？</p><p>收购的比较多，华西，雪兰，双峰等。15年南山等，时间比较长，目前没太大问题。</p><p>新希望的奶源整体结构来看，部分外购。自有率50%左右，同期竞争对手，光明比新乳业低，其他，燕塘就更低30%，天润在新疆50%多。伊利蒙牛也比较高。</p><p>原奶的成本？大概什么水平？如果继续收购，对奶源是否有影响？</p><p>决定奶源成本，如饲料成本。如饲料自建种植。管理水平。华东比新疆的更低，企业管理问题。未来公司的奶源成本不是太大的问题。有一部分的上面入户的，有个比例的数据？&nbsp;西南的数据今年是30多万户。四川跟云南，昆明这些地方。如果物流这块，运输成本占比多少？给自己母公司来运，大概是低20%左右；销售费用，更低。推市场的还比较低。</p><p>二、自营投资经理：上周拿下3300点，调整已经完成，后面趋势看多为主。北向资金重新流入。市场的可操作性提升，赚钱效应提升。机构的调仓换股，板块轮动。医药回调，券商，电子，有色等顺周期。操作层面：思路，配置思路，沿着顺周期高位兑现，底部埋伏的基本思路。配置的启动，券商，银行，芯片等龙头品种。第二个，有色这块比较看好。有色小金属，煤炭都在慢慢跟踪。行业龙头做个配置。</p><p>交易性机会，次新股，估值在底部，短线交易机会。低吸高抛等。关注的是上周的金龙鱼。近期跟踪晨光新材。中谷物流。中集集团，上海临港，中远海特等航运股在关注。</p><p>有色：赣锋锂业等。非银金融，大金融配置。现在医药股不多了。偏股88%的都在，11月底，12月份排名，资金结算，公募调仓换股，预期打的比较慢的，都有兑现的预期。布局明年。不排除在Y情之下，有医药反弹，但是整体兑现见好就收的预期比较强烈。</p><p>汽车，银行等都拉了一把。都提升了，医药机械杀跌的比较猛。有色等慢慢起来，越低越安全。</p><p>经济，ZM关系改善。</p><p>三、买方私募研究员。华兰生物不达预期，直接跌停。血制品利润不达预期，疫苗的业务子公司占比75%，利润端比较难看，对明年白蛋白等能否涨价，疫苗增长不大。买的话性价比不高。</p><p>集采，从1万多，降低到几百块，实际上降价分阶段。地方集采过一次，乐普医疗。19年地方，现在是全国集采，远超市场预期。康泰的明年6-7月份，用海外数据。1亿只以上，产能不低于2亿。</p><p>智飞生物是第5家，XG疫苗的进度领先。现在预期比较混乱。美年健康怎么看？阿里减持，短期不看好。换了董秘，多交流。公司暂时保持谨慎。</p><p>四、私募基金经理：市场的资金，有逻辑的去了次新新股，金龙鱼，中金公司，明年一季度注册制如果出来，有机会。国金证券在并购之前PB会提高，券商整体看好。&nbsp;在市场下跌的过程中，对冲的作用。现在找大的板块的方向，整车的行情，10月11日，9月份的汽车协会销量以后，大的买方已经开始推荐整车市场，卖方在14日在推整车。整车的大的估值还在底部，上汽集团，爆款电动车，10月份的销售数据不错。比亚迪，微创医疗，等长线资金去了。10,20个亿的资金，上几千万的，3--4亿的个人资金进入了比亚迪。</p><p>顺周期这块，港股这块，众安在线回到了比较好&nbsp;的地方，机构还是要配置大票。流动性需要关注，有案例显示小票难拉。&nbsp;华为产业链中的模拟芯片&nbsp;相关的思瑞浦，市场关注度高，基本面不错，回调跟踪下。重点，有色板块，前三季度，连续2个季度回升，明显的翻转迹象。贵金属，有色金属，有比较好的行业。明年铜的比较大的缺口。紫金矿业，西部矿业，云南铜业。（他人补充江西铜业，），铝矿石，赣锋锂业，ST融捷。上次提及的ST乐凯娱乐仓，跌点可能性价比高点。</p><p>五、自营投资经理：中金开盘的时候，横向比较中信建投，仓位比较重。家电，安防，有色板块配置。汽车和军工也配置了一些。保险回调想看看。</p><p>六、私募基金经理。市场角度看，我们每一年，都有个机构调仓换股的，低估值的个股有机会。看能否突破新高，4季度沪指3600点目标。创业板走势比较好，其他的都不咋地。近期有色有动作。</p><p>从ZZ角度看，外部资金流入。市场流动性开始改善。低洼的开始涨。个人倾向于光伏板块，高端设备制造。尽量避免钱生钱的，精准扶贫的板块可能值得关注。银行精准放贷。部分农业龙头板块值得关注。宝武钢，鞍钢等都开始表现了。另外，电力板块，重点关注的光伏发电。另外对MG大选对市场影响有限。选择低估值板块。个股方面，在跟踪，京运通。</p><p>七、私募基金经理。在跟踪合盛硅业。价格反弹有预期。福莱特等都在嘉兴，都是光伏上游。去的比较多，刚才另外一个朋友看好光伏，光伏的隆基和通威是龙头。带动整个行业发展。未来5-10年的。</p><p>每家公司都在扩产和做定增。隆基和&nbsp;通威都在融资。百亿级别。这一块合盛硅业整个光伏这一块带动了，福莱特带动光伏玻璃类似。下游都在扩产，上游的玻璃和硅业这一块都会，包括设备，晶盛机电等。都在余杭。先导智能等。光伏产业链受政策面比较大，还是需要多看一些每周刷上市公司的扩产和融资方面，国家电网的数据。前景比较广阔。不建议大家追涨，建议大家找回调的机会。平均涨幅2倍以上再追，不如等回调30-50%再买。猪仔风口上，都是涨。不少资金已经开始逃离这个板块。</p><p>八、私募基金经理：在跟踪科思科技，无人机地面站，指挥系统。60倍，成长性在军工信息化大趋势，每年50%的增速。有核心技术，未来的3--5年的机会和趋势。</p><p>九、私募基金经理：市场仍然是结构化，2_3成标的涨，大部分标的没机会，新能源车会不会从整车一配件一原材料的顺序？和以前的顺序相反？投机&nbsp;工业大麻看看盘面有无资金来。</p><p>十、私募基金经理：前期看好比亚迪，后期看好，格力电器和京东方&nbsp;。</p><p>结论：大家对大盘现在不怎么看空，谨慎看多为主。对11月，12月公募机构为主的调仓换股带来的波动机会。对有色，整车、券商大金融等看好。对部分次新个股看多。对工业大麻等在观察机会。对光伏看法有分歧。对医药板块整体坚定看空。卖方研究员介绍的新乳业，从反馈角度看，逻辑认可度较高，对标美国安迪食品的成长模式：10年10倍预期。</p><p>（纪要仅供参与者惠存）</p><p>会议提及的品种汇总：</p><p><img class="ke_img" src="https://xqimg.imedao.com/175ab141f06102d63fe9d4ad.png!custom.jpg" ></p><p><img class="ke_img" src="https://xqimg.imedao.com/175ab14b2ec102383fe72d9d.jpeg!custom.jpg" ></p>', 'created_at': 1604893075000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '一、私募基金经理。对要闻进行回顾。明确提出“十四五”经济增长速度目标，明确提出到2035年实现经济总量或人均收入翻一番目标。监管指出：货币政策要有确定性，主要是三个方面，首先是量上要有一定的数量，不能太多溢出来；其次，资金价格总体呈下降趋势，要有确定性的预期；最后，资金要去实体经...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/175ab147240102a23fefda92.jpeg!thumb.jpg,https://xqimg.imedao.com/175ab141f06102d63fe9d4ad.png!thumb.jpg,https://xqimg.imedao.com/175ab14b2ec102383fe72d9d.jpeg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 124, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 5379738397, 'stats': None, 'url': None, 'screen_name': '财申君Plus', 'following': False, 'blocking': False, 'profile': '/5379738397', 'verified': True, 'followers_count': 45881, 'donate_count': 0, 'verified_description': '国防军工安防领域研究达人', 'province': '上海', 'city': '浦东新区', 'gender': 'm', 'step': 'three', 'blog_description': None, 'verified_type': 1, 'last_status_id': 225603776, 'status_count': 5199, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20154/1432364921263-1432364921464.jpeg,community/20154/1432364921263-1432364921464.jpeg!180x180.png,community/20154/1432364921263-1432364921464.jpeg!50x50.png,community/20154/1432364921263-1432364921464.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '3', 'verified_desc': '国防军工安防领域研究达人'}]}, 'retweeted_status': None, 'target': '/5379738397/162805884', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/175ab147240102a23fefda92.jpeg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-11-09 11:37', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_11:5:SH601865', 'pic_sizes': [{'width': 900, 'height': 383, 'ratio': '2.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 408, 'height': 713, 'ratio': '0.57', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 2268, 'height': 5102, 'ratio': '0.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/5379738397/162805884'}
