{'id': 183101899, 'user_id': 9973653036, 'title': '信濠光电信披似“儿戏” 核心技术与对应专利不匹配或“吹泡泡”', 'text': '<p>《金证研》南方资本中心&nbsp;太簇/作者&nbsp;知雷&nbsp;映蔚/风控</p><p>在经济全球化的大背景下，越来越多供应链上的优秀企业开始重视与供应商关系的管理，其中供应商的选择与关系维护系显得尤为重要。而2018年10月，Corning<br/>Incorporated&nbsp;Corning&nbsp;Incorporated（以下简称“康宁公司”）就合同违约一事将深圳市信濠光电科技股份有限公司（以下简称“信濠光电”）推至“被告席”，向美国纽约西部地区法院提起诉，该诉讼尚未结案。需要指出的是，2020年，信濠光电对康宁公司玻璃基板的采购数量占比达39.94%。</p><p>反观业绩表现，2020年，信濠光电营收、净利润双双遭遇“负增长”的另一面，其综合毛利率却呈现“畸”高于同行的一面。除此之外，信濠光电的主要产品玻璃防护屏正面临技术变革，其产品或存技术升级风险。而令人疑惑的是，信濠光电的多项核心技术所对应专利“张冠李戴”，信披质量或“打折”，且其多项核心技术对应同一专利，而所对应的专利与其匹配的核心技术或“对不上号”，信濠光电核心技术或“吹泡泡”。</p><p><b>一、行业技术面临变革产品更新迭代快，营收净利双双遭遇“负增长”</b></p><p>2020年，信濠光电的营收、净利润在历经前两年快速增长后，却迎来“负增长”。</p><p>截至2021年5月6日，信濠光电共计披露六版招股书，签署日期分别为2019年6月5日（以下简称“第一版招股书”）、2020年6月18日、2020年9月25日、2020年12月10日、2020年12月27日、2021年3月29日（以下简称“招股书”）。</p><p>据第一版招股书及招股书，2016-2020年，信濠光电的营业收入分别为4.88亿元、5.58亿元、11.18亿元、16.59亿元、13.33亿元，2017-2020年分别同比增长14.29%、100.52%、48.36%、-19.68%。</p><p>2016-2020年，信濠光电的净利润分别为1,716.35万元、5,654.67万元、14,653.29万元、32,650.05万元、21,887.25万元，2017-2020年分别同比增长229.46%、159.14%、122.82%、-32.96%。</p><p>2020年，信濠光电的营收及净利润双双陷入“负增长”。</p><p>此外，自2019年以来，信濠光电的综合毛利率“畸”高于同行。</p><p>据第一版招股书及招股书，2016-2020年，信濠光电的综合毛利率分别为16.95%、23.07%、29.86%、42.01%、33.61%。</p><p>据招股书，信濠光电的同行业可比公司为蓝思科技股份有限公司（以下简称“蓝思科技”）、合力泰科技股份有限公司（以下简称“合力泰”）、浙江星星科技股份有限公司（以下简称“星星科技”）、江西沃格光电股份有限公司（以下简称“沃格光电”）。</p><p>据第一版招股书、招股书及同花顺iFinD数据，2016-2020年，蓝思科技的综合毛利率分别为25.28%、27.96%、22.63%、25.21%、29.44%；合力泰的综合毛利率分别为16.93%、17.13%、19.25%、17.11%、7.31%；星星科技的综合毛利率分别为14.88%、15.17%、7.32%、16.08%、13.5%；沃格光电的综合毛利率分别为45.51%、56.83%、48.98%、30.08%、28.69%。</p><p>即2016-2020年，信濠光电同行业可比公司的综合毛利率均值分别为25.65%、29.27%、24.54%、22.12%、19.74%。</p><p>据招股书，信濠光电表示，不同公司间毛利率受到其经营模式、经营规模、产品结构、客户类型等因素的影响，毛利率水平也各有差异。其中，从主营业务及产品来看，信濠光电与蓝思科技相似度相对较高，但受发展战略、产品结构、客户结构、产能利用率等因素影响，报告期内（即2018-2020年）其与蓝思科技的毛利率水平存在一定差异。</p><p>事实上，信濠光电触控显示产品2018年停产，玻璃防护屏产品成为其主营业务收入来源。</p><p>报告期内，信濠光电主要经营玻璃防护屏及相关触控显示产品，其中玻璃防护屏是信濠光电的核心产品。</p><p>据第一版招股书和招股书，2016-2020年，信濠光电玻璃防护屏的收入分别为3.6亿元、4.41亿元、10.15亿元、16.41亿元、13.01亿元，占当期主营业务收入的比例分别为76.39%、81.21%、94.31%、100%、100%。</p><p>2016-2020年，信濠光电触控屏产品的收入分别为1.11亿元、1.02亿元、0.61亿元、0元、0元，占当期主营业务收入的比例分别为23.61%、18.79%、5.69%、0%、0%。</p><p>对此，信濠光电在招股书中表示，其为配合部分客户一体化交付需求而生产少量触控显示产品，随着经营重点的不断聚焦，信濠光电于2018年11月停止了触控显示产品的生产。2019年及2020年，信濠光电未再销售触控显示产品。</p><p>然而，玻璃防护屏产品更新迭代快，正从2D平面向2.5D曲面和3D曲面过渡。</p><p>据招股书，信濠光电的核心产品玻璃防护屏主要应用于智能手机、平板电脑等新一代信息终端，该等终端产品贴近消费者，市场竞争充分，技术快速迭代，产业链呈现技术创新快、创造能力强、创意层出不穷的特点。近年来，随着信息技术不断发展，新技术、新设计不断被应用，众多高科技含量的产品设计及新技术被推向市场，如5G通讯、无线充电功能、全面屏、折叠屏等，加快推动信息终端产品不断迭代升级。</p><p>受下游终端产品迭代速度快等影响，信濠光电核心产品玻璃防护屏亦不断更新换代，具有更新迭代快等特点。</p><p>据招股书，玻璃防护屏行业正在面临新技术的变革，玻璃防护屏从2D平面逐渐向&nbsp;2.5D曲面和3D曲面过渡。一方面，随着人们对智能终端产品的外观审美以及性能要求的提升，相关产品屏幕防护玻璃也从2D平面逐渐向2.5D曲面和3D曲面过渡。传统的2D玻璃正在被2.5D产品逐渐取代，目前智能手机视窗防护玻璃方面较多的采用了2.5D玻璃，部分双玻璃方案的智能手机的背面外壳件亦采用了2.5D玻璃。与之相对应的，一些玻璃防护屏厂商已经能够量产2.5D玻璃，并积极研发3D玻璃技术。</p><p>从盖板产品未来发展看2.5D向3D玻璃的升级实质是加工工艺的跨越式发展，2.5D玻璃实质是2D玻璃经雕刻而成，而3D曲面玻璃则通过热弯实现曲面效果，并且手机表面外观就如同盈而不溢的水滴，提升了手机的整体视觉效果。</p><p>据招股书，信濠光电亦表示，如未来3D玻璃工艺进一步成熟且在中低端手机品牌进一步推广，将会对市场2.5D产品形成较大冲击，且若其未能及时完成3D产品的工艺验证、客户认证及量产出货，公司2.5D产品将面临一定的替代风险，并对其生产经营造成不利影响。</p><p>同时招股书披露，从最初的2D产品到2.5D产品，再到3D产品，每一次产品技术的升级，都对玻璃防护屏企业的研发能力、生产制程管控能力提出了新的要求。如果未来信濠光电不能在新产品研发和技术升级层面匹配市场快速变化的需要，将会对其生产经营造成不利影响。</p><p>据招股书，关于玻璃防护屏2.5D及3D产品市场发展趋势的分析中，信濠光电认为，在智能手机前盖市场，2.5D产品使用率较高；在智能手机后盖市场，3D玻璃的渗透速度较快。然而，信濠光电也认为，其2.5D产品在短期内被淘汰的风险较低。</p><p>而信濠光电玻璃防护屏主要以2.5D产品为主，2019年底开始布局3D产品。</p><p>据招股书，2018-2020年，信濠光电<b>2.5D</b>玻璃防护屏产品销售占比分别为92.78%、94.83%、89.67%，占比较高；相比之下，目前信濠光电3D<b>玻璃防护屏产品</b>处于研发、小批量试生产及客户认证阶段，2018-2020年销售占比仅分别为0.03%、0%、0.03%，占比较低。</p><p>据招股书，信濠光电于2019年底开始布局3D玻璃盖板（又称“玻璃防护屏”）产品，尚未实现批量生产和销售，仍主要以2.5D产品为主。</p><p>据招股书，在3D玻璃防护屏产品的产能布局方面，信濠光电已在燕罗分厂完成了3D车间及产线的建设，并购置3D相关设备已超过16,000万元，同时已通过三星显示、华星光电和魅族等客户的3D玻璃防护屏产品认证。</p><p>截至2021年3月29日，信濠光电在3D玻璃防护屏产品的核心技术有“3D玻璃热弯成型技术”、“3D加工技术”、“高强度钢化玻璃制作技术”、“3D超细纹理的激光曝光方法”、“激光蚀刻的3D穿戴玻璃成型技术”等。</p><p>上述情形或表明，信濠光电核心产品所处的玻璃防护屏行业正面临新技术变革，玻璃防护屏由2D平面向2.5D曲面和3D曲面过渡。而信濠光电的主要产品是2.5D玻璃防护屏，其3D玻璃防护屏产品尚处于研发、小批量试生产及客户认证阶段。反观业绩方面，2020年其营收、净利润双双遭遇“负增长”的另一面，信濠光电的主要产品玻璃防护屏正面临技术变革，其产品是否存在技术升级风险？</p><p>截至2021年3月29日，信濠光电已经储备了关于3D玻璃防护屏的核心技术。然而，令人不解的是，信濠光电披露的包括3D玻璃防护屏核心技术在内的核心技术，与相对应专利所涉及技术或匹配不上。</p><p><b>二、信披开启“自嗨”模式，核心技术与对应专利“不匹配”或吹泡泡</b></p><p>然而，核心技术与所对应专利“不匹配”，信濠光电或对核心技术开启了一出“自嗨式”信息披露。</p><p>据招股书，信濠光电的核心技术中，“3D玻璃热弯成型技术”、“盲孔抛光技术”、“高强度钢化玻璃制作技术”、“高稳定性玻璃自动转架技术”均对应专利号为“ZL201720982994.0”的专利。</p><p>据国家知识产权局公开信息，专利号2017209829940对应的是名为“一种高强度的曲面光学玻璃”的实用新型专利，其申请人为信濠光电，案件状态为专利权维持。</p><p>据招股书，核心技术“3D玻璃热弯成型技术”是将玻璃放入成型模具中，使玻璃成型为所需的形状。</p><p>核心技术“盲孔抛光技术”是利用自助设备和治具、材料，把玻璃抛光成镜面效果。</p><p>核心技术“高强度钢化玻璃制作技术”采用钢化后化学抛光的原理，利用玻璃钢化前后进行特殊处理，同时控制钢化参数提高玻璃强度。</p><p>核心技术“高稳定性玻璃自动转架技术”是利用多轴互相独立的自动转架装置，采用吸气方式取放玻璃自动翻转插架，提高机器运转效率。取代人工转架，提高生产效率，减少人工的不稳定性导致玻璃的不良产生。</p><p>值得注意的是，专利“一种高强度的曲面光学玻璃”所涉及技术，或与上述核心技术无关</p><p>据国家知识产权局，实用新型专利“一种高强度的曲面光学玻璃”提出的背景技术是：现有的光学玻璃一般分为平面玻璃和曲面玻璃，其中曲面玻璃因其制作工艺更为复杂，因此在生产中为了同时保证化学性能稳定、光学性能好（例如保证玻璃的均匀性高、透射率高），一般牺牲了机械性能，使得其曲面光学玻璃较一般的平面玻璃强度弱。</p><p>针对上述技术不足，“一种高强度的曲面光学玻璃”提出了一种<b>高强度曲面光学玻璃</b>，对现有的曲面光学玻璃的结构进行改进，使其在保障光学性能的前提下，提高强度。</p><p>其中，实用新型专利“一种高强度的曲面光学玻璃”通过粘接的多个曲面玻璃，将第一曲面玻璃和第二曲面玻璃的一侧（以及第三曲面玻璃的一侧）分别设为非球面，可在通常情况下至少代替4-6片普通球面镜片的叠加，镜片数量减少，体积变小并保持光学成像品质不变。</p><p>而且，上述实用新型专利通过在相邻曲面玻璃之间设置间隙，受到外界压力时，相邻曲面玻璃之间的间隙起到缓冲作用，从而起到增强强度的效果；更重要的是，相邻曲面玻璃之间的间隙被空气填充，还可起到减少入射到曲面玻璃的反射损失的功效。</p><p>当光射到两种透明介质的界面时，若光从光密介质射向光疏介质，光有可能发生全反射；当光从光疏介质射向光密介质，反射光有半波损失，为了减少反射损失，本新型在曲面玻璃的最外侧设置单层或者多层的增透膜，可大大增强曲面玻璃的透射率，提高曲面玻璃的光学性能。</p><p>上述实用新型专利通过上述结构，不仅能保证透光率等光学性能，而且还大大提高了强度，在实际运用中具有很好的实用性。</p><p>可见，实用新型专利“一种高强度的曲面光学玻璃”是通过在结构上的改良来保证曲面玻璃的光学性能，同时提高强度。而信濠光电与之对应的核心技术“3D玻璃热弯成型技术”、“盲孔抛光技术”、“高强度钢化玻璃制作技术”、“高稳定性玻璃自动转架技术”中，<b>均不是涉及通过结构改良来增强玻璃强度</b>，上述四项核心技术是否存在与其对应专利匹配不上的嫌疑？或该“打上问号”。</p><p>无独有偶，信濠光电的另外三项核心技术亦存在对应同一专利的情形。</p><p>据招股书，信濠光电有三项核心技术“NCVM镀膜技术”、“UV油墨印刷技术”、“立体文印刷技术”，均对应专利号为“ZL201820842056.5”的专利。</p><p>据国家知识产权局公开信息，专利号2018208420565对应的是名为“一种渐变GDM3D玻璃手机盖板”的实用新型技术，其申请人为信濠光电，案件状态为专利权维持。</p><p>而据招股书，核心技术“NCVM镀膜技术”是在真空状态下，利用离子源的辅助按照设计好的镀膜程序在玻璃表面进行镀膜，使玻璃表面不导电。</p><p>核心技术“UV油墨印刷技术”是在玻璃表明上印刷UV油墨，通过UV固化的方式来干燥油墨。</p><p>核心技术“立体文印刷技术”是将不同油墨按照一定比例搅拌后重叠印刷，使其满足特殊立体效果。</p><p>然而，实用新型专利“一种渐变GDM3D玻璃手机盖板”涉及技术，或与上述核心技术“搭配不当”。</p><p>据国家知识产权局公开信息，实用新型专利“一种渐变GDM3D玻璃手机盖板”提供了一种渐变GDM3D玻璃手机盖板，解决了手机盖板玻璃图像显示单一的问题，同时解决了加工过程发繁复，需多次开槽磨边的问题。</p><p>实用新型专利“一种渐变GDM3D玻璃手机盖板”所涉及的渐变GDM3D玻璃手机盖板，通过玻璃基板底部固定连接有粘合板，玻璃基板顶部开设有凹槽，凹槽底部固定连接有油墨层，油墨层顶部固定连接有渐变玻璃，渐变玻璃顶部表面与玻璃基板顶部表面齐平，玻璃基板顶部固定连接有3D玻璃层，达到了使手机图像显示形象丰富的目的，同时达到了防止油墨逸出的问题。</p><p>不仅如此，该渐变GDM3D玻璃手机盖板通过3D玻璃层顶部连接强化玻璃层，强化玻璃层顶部表面固定连接有防磨玻璃层，<b>达到了保护手机盖板表面的效果，延长了手机盖板的使用寿命。</b></p><p>可以看出，实用新型专利“一种渐变GDM3D玻璃手机盖板”是主要是解决了手机盖板玻璃图像显示单一的问题，以及加工过程发繁复、需多次开槽磨边的问题。而信濠光电与之对应的核心技术“NCVM镀膜技术”、“UV&nbsp;油墨印刷技术”、“立体文印刷技术”中，其解决的问题方向均与该实用新型专利关联度薄弱，为何招股书把这三项核心技术对应的专利披露为实用新型专利“一种渐变GDM3D玻璃手机盖板”？令人不解。</p><p>核心技术与对应专利或不匹配，信濠光电的核心技术是否具备真实性？犹未可知。</p><p><b>&nbsp;</b></p><p><b>三、多项核心技术现“手抖”式信披，对应的专利上演“张冠李戴”异象</b></p><p>问题仍未结束，信濠光电的核心技术所对应的专利或还存在“张冠李戴”的异象。</p><p>据招股书，信濠光电的核心技术“AG防指纹2.5D玻璃技术”对应的专利有“ZL201922328143.6”、“ZL201922339004.3”号专利。</p><p>其中，核心技术“AG防指纹2.5D玻璃技术”是AG玻璃经过表面粗化处理，使玻璃反光表面（平整的镜面）变为无反射亚光表面（凹凸不平的粗表面），创造出清晰透明的视觉效果。</p><p>该核心技术利用2.5D玻璃AG蚀刻，将玻璃表面的粗糙度结合光学参数原理，使触摸手感外观圆润度大大增强，同时在强光环境中显示效果依然清晰，视觉效果显著。同时在AG及防指纹共同作用下，顺滑而不失手感。</p><p>据国家知识产权局公开信息，专利号为2019223281436对应的是名为“一种自动进料撕膜装置”的实用新型专利，其申请人为信濠光电，案件状态为专利权维持。</p><p>该实用新型专利背景技术介绍道，在生产组装转移过程中，如屏幕、玻璃片、电路板等表面需要保护的组件的表面需要贴附一张保护膜给予保护，以防止组件表面脏污损伤，在不同的工序中又需将这张保护膜撕下。而现有的撕膜方式有人工撕膜以及机器撕膜两种方式，人工撕膜效率低下，并且人手容易把材料表面刮花，而现有的机器撕膜一般不能完全实现自动化，还需要通过人工进行一片一片上料和收集整理下料工作，极大的浪费人力和物力，使得撕膜成本较高。</p><p>针对现有技术的不足，实用新型专利“一种自动进料撕膜装置”提供了<b>一种自动进料撕膜装置</b>，实现了撕膜装置的自动化，提升了撕膜装置的撕膜效率，节约了人工成本。</p><p>通过对比背景技术及有益效果，实用新型专利“一种自动进料撕膜装置”，与信濠光电的核心技术“AG防指纹2.5D玻璃技术”所提及的2.5D玻璃AG蚀刻技术，或“张冠李戴”。</p><p>另外，信濠光电另一项专利也上演类似的问题。</p><p>据国家知识产权局公开信息，专利号2019223390043对应的是名为“一种玻璃盖板开料上料装置”的实用新型专利，其申请人为信濠光电，案件状态为专利权维持。</p><p>该实用新型专利的背景技术显示，玻璃盖板在加工最初需要进行切割开料，而现有玻璃开料装置需要人工件玻璃纺织工作台上，然后进行切割比较危险，没有专门送料结构进行上料，切割后停机人工进行卸料，这样影响加工效率，而且工人长期在具有粉尘环境进行辅助上料影响身体健康。</p><p>针对上述技术不足，实用新型专利“一种玻璃盖板开料上料装置”提出<b>一种玻璃盖板开料上料装置，</b>其开料装置可以自动对玻璃进行上料，无需人工扶持进行开料，这样更安全、效率高。</p><p>即通过背景技术及有益效果，实用新型专利“一种玻璃盖板开料上料装置”所涉及的玻璃盖板开料上料装置，与核心技术“AG防指纹2.5D玻璃技术”所提及的2.5D玻璃AG蚀刻技术的关联度或薄弱。</p><p>“蹊跷”的是，上述两项专利，或对应的是另一项核心技术。</p><p>据招股书，信濠光电的核心技术“自动进料撕膜技术”，系利用机械化的<b>自动进料撕膜装置、玻璃盖板开料上料装置</b>，替代人工操作，提高进料、开料、上料效率。</p><p>通过技术内容比较，核心技术“自动进料撕膜技术”提及的“自动进料撕膜装置”、“玻璃盖板开料上料装置”，或分别与招股书披露的“一种自动进料撕膜装置”（专利号为ZL201922328143.6）、“一种玻璃盖板开料上料装置”（专利号为ZL201922339004.3）相对应。</p><p>但是，招股书披露核心技术“自动进料撕膜技术”对应的专利并非上述两项。</p><p>据招股书，核心技术“自动进料撕膜技术”对应的专利为“ZL201922005044.4”。</p><p>据国家知识产权局公开信息，专利号2019220050444对应的是名为“一种CNC真空吸附装置”的实用新型专利，其申请人为信濠光电，案件状态为专利权维持。</p><p>据实用新型专利“一种CNC真空吸附装置”背景技术介绍，CNC机器的全称为Computerised&nbsp;Numerical&nbsp;Control<br/>Machine，即计算机数字控制机床，是一种装有程序控制系统的自动化机床。而使用CNC设备对玻璃盖板的四周边缘进行加工打磨时，由于固定玻璃盖板的夹具夹持覆盖了玻璃盖板的部分边缘，使CNC设备不能一次性完成对玻璃盖板四周边缘的加工，加工效率较低。</p><p>针对上述技术不足，实用新型专利“一种CNC真空吸附装置”提出一种CNC真空吸附装置，该装置通过对玻璃盖板的底面进行吸附固定，使CNC可以一次性完成对玻璃盖板四周边缘的加工，有利于提高工作效率。</p><p>即该实用新型专利涉及的CNC真空吸附装置，与核心技术“自动进料撕膜技术”所提及的“自动进料撕膜装置”、“玻璃盖板开料上料装置”，或并不“登对”。</p><p>这意味着，信濠光电多项核心技术与其对应的专利“张冠李戴”，信濠光电的信披质量或“打折”。且其核心技术对应专利情况迷雾重重，信濠光电核心技术“含金量”几何？不得而知。</p><p>九层之台，起于累土。对于冲击“登陆”资本市场的信濠光电，日后能否经得住检验？或交给时间。</p>', 'created_at': 1623768201000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '《金证研》南方资本中心 太簇/作者 知雷 映蔚/风控<br/>在经济全球化的大背景下，越来越多供应链上的优秀企业开始重视与供应商关系的管理，其中供应商的选择与关系维护系显得尤为重要。而2018年10月，Corning<br/>Incorporated Corning Incorporated（以下简称“康宁公司”）就合同违约一事将深圳...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 7, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'thejzy', 'description': None, 'type': '1', 'location': None, 'id': 9973653036, 'url': None, 'screen_name': '金证研', 'following': False, 'blocking': False, 'profile': '/thejzy', 'verified': False, 'followers_count': 589, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'status_count': 1465, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227330073, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20190/1548842045442-1548842048358.png,community/20190/1548842045442-1548842048358.png!180x180.png,community/20190/1548842045442-1548842048358.png!50x50.png,community/20190/1548842045442-1548842048358.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9973653036/183101899', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2021-06-15 22:43', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:1:SH603773', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9973653036/183101899'}
