{'id': 136698937, 'user_id': 8331413403, 'title': '机构卖出近一亿，明天当心这个版块', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/16ec75965d09c163fd38d2e2.jpg!custom.jpg" /></p><p>今天两市自然涨停24支，跌停3支，两市成交量3400多亿，北向资金净流入38亿。从今天大盘表现看，还是偏重于低位低价的超跌反弹个股，连板可能性更大。周五的下跌证明是假砸，但今天资金分歧也比较大。 板块性都不是很强，纯博弈会给比较低的位置。追高的风险大于机会，如果要参与，基本上寻找低吸点。<br/>今天的龙虎榜整体还是不出彩，赵老哥马放南山看不见人影，孙哥跟机器人一样，每天打个市场前几名的股，今天章盟主都没买什么股，连新一也休息了，看来上周的连续割肉有点伤了。<br/>北向资金净买入38亿，基本是均衡买入，他们是思路应该是低位抄底，连续几天都是类似的手法；机构砸了通化东宝3.6亿，还砸了共达电声接近1亿。</p><p>热点梳理泛股权老龙头麦克奥迪超预期再次涨停，比较意外，不过龙头往往容易反复；</p><p>扬子新材叠加长三角快速秒板；其它安控科技公告首板等。股权这块目前依然是反复活跃，但空间又无法打开，只能是把握好节奏撸一把。次新股周五开板涨停的通达电气竞价走弱无溢价，尾盘有资金翘板；一字板的电声股份板上爆量，排板的应能成交；机构连续买进的广电计量尾盘拉板被砸…次新板块目前也和股权这块类似，只能卡市场情绪和在把握节奏的前提下进场套利为主。其它新能源车龙星化工3板身位，2板江苏国泰机构参与，万通智控叠加长三角；医保目录华森制药2板；长三角扬子新材、嘉欣丝绸等。<br/>通化东宝龙虎榜比较豪华。<br/>说明：<br/>1、豪华龙虎榜是双刃剑，要么加速，要么3个和尚没水喝。<br/>2、市场为大，席位为辅，一线游资的操作具有一定的指导和引领作用，但是不能指望他们买了，形态走坏了或者量能异常了就不止损，一线游资本身更是尊重市场的，或者说撒丫子跑的更快。<br/>一、热股龙虎榜：<br/>1、通化东宝：<br/>沪股通买入1.4亿卖出9600万<br/>东北猛男买入9800万<br/>深圳深南东路买入4800万<br/>机构买入2530万<br/>淮安深圳路买入2100万<br/>3家机构卖出3.6亿<br/>点评：这股的炒作逻辑是超跌，主要是有传闻说未入选医保目录，今晚做了澄清，之前入选的不需要再谈判，此外，还有说是三代胰岛素研发过慢，二代有被淘汰的可能。但是这股算医药里面的白马股，有一定错杀的嫌疑。<br/>通过回放，接近跌停的时候，比较少有大单一把卖，一把买，说明都是优哉游哉的砸和吸。这股想说的是，外资和大游资展现出了逆人性的操作，敢于大跌的时候有买入，而机构操作就是一大散户的做法，也不管什么图形，就任性的砸，反正钱也不是他们自己的，是基民的钱，不珍惜的感觉。看图形其实是到强支撑位了。<br/>一；强势股点评<br/>青海华鼎 基建 （智能制造）4板<br/>青海华鼎早4连板：青海华鼎走出4板，明日比较关键，能否接力要看竞价和开盘后资金的态度；青海华鼎盘借助大盘强势，顺势封上涨停。今天大盘早盘强势还是和周末打造航母级证券公司有关，可惜目前资金量不够，不足以支撑金融板块大反弹。青海华鼎今天高开5个多点，正好不上不下，所以买点较难把握，属于持股者的游戏，明天如果能封上5板，会打破近期高度限制，建议持股的可以多点耐心等待能不能封5板。不好的因素是今天机构卖出2505万，盘后又出了减持利空，这将给明天早盘带来分歧，明天早盘表现比较关键。</p><p>点评：青海华鼎早盘加速晋级，板上有分歧，封单也一般，明天继续考验换手。目前看还没有打出板块效应，这只不建议去追。1、青海华鼎逻辑：空间板。昨天一共就剩下3个连板票，今天连板了2个，青海华鼎早上上板比较坚决，不过空间板的气势出来了，但盘面不怎么争气，所以更多的是个股博弈行情，对情绪的指导意义谈不上。</p><p>刺客<br/>青海华鼎上周五这个尾盘转强是很好的买点，和大盘共振，今日直接加速了，这个区参与风险还是挺大的，不过没人砸盘，1000多万封了一天没人砸！明天自然还是高溢价，不过这个票前期这种没有成交量的，还是谨慎比较好！<br/></p><p>四川金顶 水泥 6天4板<br/>四川金顶今天反弹，还是和近期水泥涨价有关，可惜整体板块不够强势。据有消息称：<br/>近期水泥价格涨幅比较大，有的省份甚至一天涨三次价，有的省份因供应严重不足，多个工程项目处于停产，有的省份已经卖断货，甚至水泥厂都派出员工四处找水泥。明天如果能反包创新高，建议可以关注前期强势的个股跟风，如青松建化、华新水泥等。<br/>高位股表现：<br/>麦克迪奥今天的强势超出预期，本来以为这里会调整2天，周五大涨，今天接着涨停。今天主拉升的换成歌神买入2093万，厦门湖滨路做T，买入1720万，卖出2963万，杭州龙井路走人卖出2011万，赚160万左右。宁波江东北路卖出1734万，应该降低仓位了。北京建国路也在做T，买入1468万，卖出2204万。这票连续2天成交10亿左右，周四套牢的筹码应该大部分解套，不过如果明天要去创新高必须再次放量，想介入难度比较大，如果充分换手后看看承接力再考虑。</p><p>今天盘面比较活跃的几个题材龙头，麦克奥迪继宝鼎科技，诚迈科技之后，又一个独立抱团票，天地板之后，昨天不弱反强，今天开盘快速反包。<br/>共达电声是今天无线耳机板块的龙头，还是源于万魔声学与共达电声合并登录A股的利好。不过下午涨停板被砸开基本上这个板块到头，共达电声3个机构卖出9300万被主力抛弃，深圳滨海更是大卖近1.1亿，财通绍兴卖出8056万。国光电器尾盘被砸有明显做双头的迹象，手上持有的明早要注意，如果这2支表现不好，漫步者也危险。<br/>神州数码今天是科技蓝筹股表现比较好的个股，周末有机构看多这票，并提出目标价30多元，这票明天有低点可以介入，即使不能封涨停可能会和北信源、华天科技类似，今天的龙虎榜算是比较豪华的，深股通买入2432万，深圳民田路买入1999万，小鳄鱼买入1829万，2个机构买入3256万，这类机购票尽量在调整中低吸。闻泰科技也表现超预期，今天并没给更低的低吸点，资金迫不及待拉升，周五低吸的今天应该吃肉了，买入的继续持有。<br/>二<br/>连板股推演<br/>2-3<br/>龙星化工 氟化工+新能源汽车<br/>龙星化工应该是青海华鼎的跟风，正常会先于结束，明天会比较难受，感觉没有介入的价值，唯一值得称道的就是下午新能源汽车板块崛起，最近有资金进入整个板块蠢蠢欲动，关注是否有超预期表现。<br/>龙星化工（炭黑）点评：今天是分歧转一致，但是烂板比较严重，爆了巨量，明天有溢价就可以走了。</p><p>孙哥<br/>孙哥干了龙星化工，这个是目前市场的唯一3连板个股，今日竞价平开，早盘快速封板之后，由于缩量严重，被砸开了。回落在均线位置资金承接的很好，午后开盘不久就封板。但是之后又是持续炸板回封，尾盘封死之后也是没什么抛压了。这个票经过爆量的检验，明天还是有走强的预期！今日是个买点，明天就没啥必要去了。<br/>1-2<br/>华森制药 医药<br/>华森制药今天有换手，不过换手仍然没有放大，医药板块今天是调整比较大的板块，明天这票不要贸然介入，没好的机会建议等二波，比如银禧科技和长城动漫这种走势。</p><p>华森制药（医药）点评：公司独家中成药品种八味芪龙颗粒进入国家医保目录。华森制药形态上超跌反弹，今天早盘加速晋级，也是爆了巨量，明天不好承接。<br/>江苏国泰 新能源汽车<br/>江苏国泰早盘拉升没能封住涨停，但下午在新能源汽车板块表现后，有转强的迹象，深股通买入2080万，歌神买入1090万。二板个股中还有万通智控也属于汽车板块，今天西湖国贸买入801万，但有机构卖出1736万，资金有分歧，好在这票创近期新高，形态较好。明天这2支票都是有机会的，看开盘表现。<br/>0-1<br/>安控科技 股权转让</p><p><br/>安控科技公司控股股东、实控人俞凌与徐辉签署协议，公司实控人将变更为徐辉。不过这票强势表现还与一个利好有关，龙芯中科2019产品发布暨用户大会将于12月24日在国家会议中心开启，届时将推出龙芯新一代处理器架构产品。安控科技与龙芯中科签署国产化CPU合作协议，共同致力于国产化CPU在工业自动化领域产品中的技术研发和应用推广。</p><p><br/>嘉欣丝绸 芯片<br/>嘉欣丝绸其实也是受到龙芯消息刺激，早盘芯片是最强的板块，嘉欣丝绸、扬杰科技、乾照光电属于超跌反弹，景嘉微属于平台盘整，关注能否突破新高。<br/>红宇新材 军工+重组+超跌反弹<br/>红宇新材中午复盘曾提及这股，这票的买点可以是昨天或今天早盘，明天再去就没必要了，即使涨停，也可能后天低开。红宇新材底部调整2天就有表现还是在于管理层的态度，股东也表达出增持的意向</p><p>江苏国泰（新能源汽车）点评：公司控股子公司华荣化工具有电解液产能3万吨/年，主要客户为LG化学、松下、索尼、ATL和国轩高科等主流锂电厂商。今天是分歧转一致，但是尾盘出现了翘板资金，明天有溢价就可以走了。江苏国泰早盘拉升没能封住涨停，但下午在新能源汽车板块表现后，有转强的迹象，深股通买入2080万，歌神买入1090万。二板个股中还有万通智控也属于汽车板块，今天西湖国贸买入801万，但有机构卖出1736万，资金有分歧，好在这票创近期新高，形态较好。<br/>成都帮<br/>卖出大胜达，上方就是60日线压力了。<br/>佛山佬<br/>通达电气竞价低开2个点，开盘就给摁了，1分钟跌到-8%！昨天参与的五个游资，除了南昌红谷中路这个没走，其他的全部割肉了。但是佛山佬早盘割肉，尾盘有资金撬板的时候又买了回去，这个顺德大良路的席位应该和吃独食的佛山帮不是同批人，他是热衷于撬板的。尾盘拉升之后，这批资金都有获利，明天应该是修复为主，不过出为主了，今日撬板的资金都是明天的空头。<br/>马舵主<br/>马舵主今日大买佳禾智能，该股的买一就是他，引导了今日该股的大幅上涨。不过这个票今日是属于共达电声的跟风，大幅拉升也没资金去封板，后面持续回落。1家机构卖出该股，同时共达电声也是机构大卖，近期还是感觉要继续调整。<br/>小鳄鱼<br/>神州数码周末多家券商出研报吹捧这个票，给的目标价是31.8，今日高开后震荡走强，临近上午收盘前强势封板！午后没有抛压出现。龙虎榜显示机构买入3000多万，明天溢价自然不错，开的不高可以去参与。感觉现在是全民看研报炒股了，现在行情这么低迷，大家有时间确实可以多看看研报<br/>上海分公司<br/>通化东宝这个票是做人工胰岛素的，医药行业不太懂，机构连续大卖，周五卖完，今日继续卖！不过抄底的机构也开始进场了。这种大票跌下去应该还要继续调整，明天跌幅应该减少了。不过也没必要去抄底，短期涨回来的概率不大。<br/>炒股养家<br/>卖了3个，买入扬杰科技，这个票是正宗的IGBT概念股，华为进军这个行业，扬杰科技子公司杰芯半导体已经研发出并可以进行量产IGBT芯片，今日该股高开2个点之后快速涨停，低位涨停不错，板块今天也挺强， 明天可以继续关注接力机会。<br/>机构<br/>神州数码2家机构买入，这个位置说高不高，说低也不低，后续走势可能和北信源类似，北信源感觉也要来个突破了。神州数码平盘左右关注。<br/>中国重汽走趋势补涨，高点还会有！<br/>快克股份低位涨停首板，2家机构买入，不过买的不多，明天应该有溢价，不过感觉持续性不会太好。<br/>康弘药业、中南建设都是机构博弈，位置都还是比较低的，走势也不差，后续是继续看好的。<br/>通化东宝机构继续大卖，这个可能后续还是要弱势震荡。<br/>共达电声，拟吸收合并万魔电声，今天快速秒板午后也烂了。漫步者，佳禾智能等冲高回落。</p><p>共达电声涨停机构砸盘，这个注意风险了。<br/>景嘉微2机构卖出，这个在平台突破的位置卖，后续估计又要跌回去了。<br/>万集科技2机构卖出比较多，这个票闪崩跌停了。ETC今年出了好几个牛股，最典型就是万集科技和金溢科技。今年ETC推广的比较充分了，今年年报会很漂亮，但是这东西今年都推广的差不多了，后面就没预期了。炒股本来炒的就是预期。这个不要去碰了，最牛的一段已经走完了。<br/>广电计量、佳禾智能两个次新机构也是卖，修复的好都是出局为主。</p><p><br/>万通智控（汽车零部件）点评：TPMS-公司是国内领先的TPMS制造商；产品主要销往欧洲、北美、澳大利亚等地区售后市场。汽车零部件午后异动，万通智控顺势晋级成为板块龙头。<br/>万通智控机构也卖了，这个谨慎接力了，今日有参与的，明天择机出！<br/></p><p>杨杰科技，华为和海康的合格供应商，提供封装有公司自主设计生产的芯片的功率器件。<br/>今日最强板块是国产芯片，首板涨停强度排序：安控科技、扬杰科技、乾照光电、润禾材料、嘉欣丝绸、景嘉微<br/>板块性都不是很强，纯博弈会给比较低的位置。追高的风险大于机会，如果要参与，基本上寻找低吸点。<br/></p>', 'created_at': 1575302574000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '今天两市自然涨停24支，跌停3支，两市成交量3400多亿，北向资金净流入38亿。从今天大盘表现看，还是偏重于低位低价的超跌反弹个股，连板可能性更大。周五的下跌证明是假砸，但今天资金分歧也比较大。 板块性都不是很强，纯博弈会给比较低的位置。追高的风险大于机会，如果要参与，基本上寻找低吸点...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16ec75965d09c163fd38d2e2.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 27, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 8331413403, 'stats': None, 'url': None, 'screen_name': '南野论股', 'following': False, 'blocking': False, 'profile': '/8331413403', 'verified': False, 'followers_count': 93, 'donate_count': 0, 'verified_description': None, 'province': '海外', 'city': '美国', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 206739623, 'status_count': 183, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20190/1547046242401-1547046245648.jpg,community/20190/1547046242401-1547046245648.jpg!180x180.png,community/20190/1547046242401-1547046245648.jpg!50x50.png,community/20190/1547046242401-1547046245648.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8331413403/136698937', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16ec75965d09c163fd38d2e2.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-12-03 00:02', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:9:SZ002907', 'pic_sizes': [{'width': 640, 'height': 593, 'ratio': '1.08', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8331413403/136698937'}
