{'id': 108011083, 'user_id': 6417872824, 'title': '', 'text': '<h4>一，操盘手致胜心法</h4><p>首先你要有<b>清晰定位自己</b>，明白道路自信，一条正确的道路，<b>正确的思路是首要前提</b>。道路自信就是你认清楚自己是短线、中线还是长线。今天就跟你谈谈短线高手的致胜心法。</p><p><b>1、短线想挣快钱，你就应该买博尔特一样的，跑得快的。</b></p><p><b>看看什么股涨的快：当下的热点题材里的次新盘子小的龙头股。</b>很多人想挣快钱，却又在自欺欺人，买像扭秧歌的老太太一样的股，妄想老太太能跑出博尔特的速度。如果分不清哪些股是博尔特，哪些股是老太太，还有情可原，如果知道的话，那更是自欺欺人了。记住，我们是来挣钱的，长线股大部分都是买的情怀，一般的人没有能力选出长线的好股，选出来了，你也拿不住。<br/></p><p><b>2、短线操盘手法：少交易、空仓、人气龙头，三种模式无限循环。</b></p><p>这也是为什么一直提的，只做看得懂的女人，看不懂的女人千万不要碰，免得惹得一身骚。只买看得懂的最强龙头，最强的买不到，空仓，永远不要凑合。这代表了进攻和风控，是操盘的双生子。</p><p><b>3、不要妄想抓住任何一个涨停板。</b></p><p>客观预判(注意不是主观意淫)过滤掉很多小的把握不大的机会，才能买在先手、买在分歧、重仓买一个股。而不是看见一个股冲涨停就去追，分仓买好几个分别试错，对了第二天再加仓，尤其是第一天小仓位买对了，第二天加仓很可能加在一致的时间点上，正好加在高点。对于缺少跟风的小题材，第二天更不要去半路赌板，错一次就是大面。</p><p><b>4、思想决定行动</b>。</p><p>只有自己脑子真正想明白了，只有不意淫谁会逆袭成为龙头，才能真正做到不乱买。别老想着自己能提前买进龙头，这样想最容易不等确认谁是龙头瞎买。靠自己意淫瞎想，就乱买。就不可能等到真龙头确立的时候，因为乱买的你早就满仓了。真龙现身的时候，你只能干着急，第二天真龙一字板，你乱买的都低开。你更加气急败坏，第二天又乱买，恶性循环。</p><p><b>5、哲学的核心就是万事无绝对。</b></p><p>跟风股也不是绝对的不能买。当一个新题材新板块出来的当天，龙头一字板或者是龙头涨得太快没看着，这个时候就可以立即买跟风最近的龙二，也仅仅截止到龙二。等龙头有机会买的时候，一定要把跟风的卖掉，买回龙头。</p><p><b>6、相信未来，用变化的眼光看市场。</b></p><p>很多人只相信过去，不相信未来，等相信未来了，未来也就变成过去了，周而复始。市场是不断变化的龙头股也是不断变化的。你活在昨天，看昨天的热点，就属于以不变的眼光看变化的市场。</p><p><b>7、不要刻舟求剑要随机应变。</b></p><p>墙头草随风倒，不做多头也不做空头，尊重市场的走势，股市更需要做滑头。永远盯着市场，瞄准今天最新的最强的龙头，第一时间上车。喜新厌旧、汰弱留强是股票市场里面资金永远的追求。</p><p><b>8、买卖股票更多的是考验临盘的反应。</b></p><p>盘中看资金选择谁，而不是盘后的一言蔽之。用婴儿的眼光，透彻透明的、无任何私心杂念的眼光客观地观察市场，观察市场资金的选择。这是最简单，最直接，最有效，最正确的方法，婴儿就是简单直接。做的事情都是本能的反应，有奶就是娘。股市里的奶的就是资金，就是市场确认出来，市场选择出来的最强的股。因为市场资金不会错。</p><h4>二，如何第一时间骑上连续涨停的龙头股？</h4><p><b>龙头股操盘心法</b></p><p><b>1、仔细的复盘。</b></p><p>复盘不是只看涨幅是谁，真正的复盘你要去看昨天涨的票第二天怎么样了：谁继续涨了，怎么涨的。跌了，怎么跌的，后来又怎么样了。这都是所谓的盘感来源。</p><p><b>2、 收盘后复盘的重点和目的就一个：总结资金是怎么想的。</b></p><p>瞪大眼睛看资金在日内不同板块的攻击方向，本质是资金从不同板块流入流出的状态。一个板块在目前纵向状态是滞涨、高潮、分化、反包还是上涨末期，不同时期操作手法低吸、追涨虽然有不同，但是什么阶段什么板块买人气领涨龙头股都是一样的，都不能变。你必须这么买。市场任何时候都会有的一个热点一个主线，就是人气领涨龙头股线。</p><p><b>3、认真的看盘。</b></p><p>这个判断需要长时间的复盘和对龙头持续的观察。把每个板块的龙头股放到自选观察，你们就会发现知道如何具体操作。所以发现机会要果断，买先手，第二天挣钱概率才高。</p><p><b>4、 第一时间骑上题材龙头股。</b></p><p>题材盘口出现涨停潮，交易机会一定是当天，你必须在盘口确认谁是龙头当天试错买进。当天新热点人气领涨股首个涨停板前必须无脑尽早买进。如果发现晚了必须追高甚至涨停板打板买。如果龙头没买上，必须当天立即跟进买龙二，赚那些手慢人的钱。这根不不是盘前靠脑子想能判断出来的。</p><p><b>举例：知识产权安妮股份。</b></p><p>4月10号盘中，重量级人物讲话知识产权。你脑袋里边应该积累知道安妮股份，原来炒作区块链的时候就是因为他应用在知识产权保护领域。有这个知识积累，知识产权信息一出来，看见安妮股份异动的时候，你才能反应过来去买。这是安妮股份这是安妮股份第一时间的反应，第一时间的买点。</p><p><img class="ke_img" src="https://xqimg.imedao.com/163ae7e41d6bfc3fb2264e12.jpg!custom.jpg" ></p><h4>三，龙头股具备哪些龙性特征？</h4><p><b><b>1</b><b>龙头股特征</b></b></p><p><b>1、第一个涨</b></p><p>龙头股先于板块走强，不仅带头涨，领涨，更重要的是带动板块。上涨是上涨的最好理由，越涨越有人气，越有流动性溢价。龙头股独立于板块后演变成妖股的根本原因就是这个，但不是每一个龙头股都能变成妖股。</p><p><b>2、只涨不跌+只赚不赔</b></p><p>“赵老哥”说，二板定龙头，其实不假。成为公认的龙头以后，就被贴上了“只涨不跌+只赚不赔”的标签！有更多的人更多的人，会前仆后继的冲进来！无论分时多么难看！按照这个逻辑“二板龙头”相较一板跟风，更具有安全性和确定性！</p><p><b>3、龙头要做日K，每个涨停板都是首板</b></p><p>看分时是拿不住的，任何一支走妖股票K线极其漂亮，但是因为换手导致分时图很难看，很纠结。尤其是后面几个涨停板都是尾盘涨停，烂板居多。因为早早的涨停了，前面买的人就不卖了，也就没有了换手。缩量和一字板有时候不好就是因为没换手，造成后面的集中抛压，导致缩量和一字板走不远。</p><p>龙头股尤其是后期不要看分时要看日k线，到后期很多分时图都很烂，这就是烂板出妖股的道理所在，因为烂才有了换手，到后期都是散户你一手我一手试着买就买涨停了，封涨停的封单是一手两手的散单就能看出来。</p><p><b>4、最后一个倒下</b></p><p>一路换手就表示没有筹码断层，前面基本没有获利盘，可以抹掉前面的涨幅，每个涨停板都是首板。因为是换手上去的，筹码分布较散，没有形成大的密集区，不可能暴跌。所以深度调整有人做，特停出来有人搞，即使大低开也会有人接，回调到均线有人吸，哪怕整个板块陷入调整，它也会是最后一个倒下的。</p><p><b>2</b><b>善意提示</b></p><p>昨天善意的提示，你听进去并做到了吗？做到了，恭喜你，能管得住自己，按纪律严格执行，只搞看得懂的女人，看不懂的千万不要碰。如果你说“道理都懂，臣妾就是做不到”，哈哈，你的修炼还不够，要把你心中的幻想，期望，贪婪，恐惧等统统修除掉，不然你会很痛苦很纠结，更别提赚钱了。</p><p><b><b>知识改变命运，技能创造财富！</b></b></p><p><b><b>梦想成就未来，信念拯救一切！</b></b></p><p><b></b></p><h4>四，妖股你敢碰吗？</h4><p>龙头股走妖的几率是很小的，每个阶段行情都会有个别龙头股和妖股，成为整个市场的风向标，一有动作就风吹草动，那为什么龙头股后期会走妖呢？今天就跟大家分享妖股的相关认识。</p><p><b>龙头股走妖</b></p><p><b>一、妖股一路走妖都是超预期的。</b></p><p>开始有超预期苗头时候一定要高度戒备，尽早试错买入。当时华森制药持续强势，当然在房地产这种爆发的情况下，市场大概率是不会给予关注的，但是仔细去复盘这个票，几乎天天超预期，类似这种超预期的票就要多留意，比如泰禾集团、药石科技都是一路超预期超出来的。蓝晓科技、之前的文一科技等都是超预期超出来的。盘龙药业那天地天板也是超预期后，造就了仅次于万兴科技的妖股。还有万兴科技，最近的华锋股份，新光药业，永和智控等。</p><p><b>二、超预期是卡位先兆。</b></p><p>若个股头一天不是领涨龙头或者头一天烂板，第二天超预期大幅高开7、8%，迅速封涨停就是卡位成功，要果断买。 </p><p><b>三、龙头股被特停，资金一定会利用情绪惯性选择卡位龙头。</b></p><p>这也是一个套利的小技巧，之前的华森制药卡位成总龙头。</p><p>1、K线图有类似泰禾集团都是连阳。</p><p>2、华森制药和贵州燃气同期启动。泰禾集团停牌华森卡位成总龙头。只能在板的瞬间确定，其他阶段只能说是预期。</p><h4>五，一招识破龙头股 一线把握买卖点（简单实用散户一学就会）</h4><p><b><b>龙头股走妖</b></b></p><p><b>1、师出有名，逻辑为本，次新易出妖，后期人气情绪决定高度</b></p><p>妖股走完后反过来看每一个能走妖的龙头股背后都有强大的逻辑支撑。逻辑就是国家政策、消息刺激、对应上该股的行业和题材。游资散户等合力选择的品种，肯定会有强大的逻辑跟作为支撑。贵州燃气的逻辑是天燃气替代燃煤导致供应紧张，叠加次新。万兴科技的逻辑是它本身就是行业里的独角兽，叠加次新，相对于国家支持独角兽政策的补涨。智慧农业是瞎炒，纯从逻辑完全讲不通的，完全是特定时期管理层放任出来的。永和智控，填权概念龙头，六连板成为市场上的连板高度板风向标。华锋股份中兴事件后发酵出来的芯片龙头，截止2018年5月8日已经走出12天10板空间。看得出妖股是被游资充分利用了纯靠人气情绪打造的，这也说明了人气的重要性。</p><p>市场合力选择出来公认的龙头又不单单是谁的逻辑最硬谁就是龙头这么简单。比如说智慧农业，成为龙头股。第一天最强的是大禹节水，大禹节水的逻辑也最硬。而且没记错的话，当天是最牛的游资佛山买的大禹节水。但第二天智慧农业反超大禹节水成为龙头。这就应了<b>“赵老哥”说的一句话：二板定龙头。其实不假，第一个涨停板儿能看出个毛啊，二板才确认。</b>你第一天买大禹节水也没有错，第一天他是最强的，一但后面龙头换成智慧农业的时候，一定要跟着市场换过来，尊重市场的选择。</p><p><b>2、啥时买、怎么买：第一个换手二板，闭眼上</b></p><p>有一个知识点：<b>第一个换手二板，闭眼上</b>。一种最简单的策略，当你预感有一波主线行情，那么这个主线行情里（还不明显）的第一个换手二板，闭眼上就好了。比较安全的买法也是正确的买法就是等二板确认了谁是龙头再买，而不是贪便宜，自己判断谁是龙头。很多人买错，就是因为贪便宜在市场没确认的时候，你确认了，你确认是没有用的，一线游资佛山自己都不能左右，都不能确定谁当龙头，一定要等市场确认出来再买。最好的办法就是打板买，因为不确认谁是龙头，不知道谁是龙头的时候，就跟打牌一样不是明牌，是暗牌，是暗牌的话，就需要打板来确认它的确定性，甚至还需要在回封的时候打回封板来确保他确定是启动了，不是骗人的，用打放量回封板规避他的不确定性。</p><p><b>3、要敢拿，拿得住，持股需要艺高人胆大</b></p><p><b>不要怕特停，因为涨得好、多，才特停，特停是妖股的勋章</b>，<b>特停是官方的认证</b>，特停出来，即使大低开也会有人接。龙头妖股有两条命，轻易不会死，第一个涨，最后一个跌。龙头股尤其是后期不要看分时要看日k线，到后期很多分时图都很烂，这就是烂板出妖股的道理所在。因为烂才有了换手，到后期都是散户你一手我一手试着买就买涨停了，涨停封的封单是一手两手的散单就能看出来。有了换手才能走得远，有了换手才说明每一个涨停板都是第一个涨停板。这就像打仗一样，轻伤不下火线，分时虽然很烂，但是尾盘往往又涨停了。所以一定要坚持到尾盘，看不涨停再说。轻伤不下火线，龙头股的火线就是五日线。忽略分时波动，敢于持股收盘不破五日线线就死拿住。</p><p><b>4、妖股啥时卖</b></p><p>妖股的第一阶段，收盘不破5日线不卖。如果有第二波的话一般回踩10日线。如果有耐心，怕错过第二波的话，就以收盘不跌破10日线就不卖为标准。这一条10日线的标准尤其对刚开板的次新股有效。看一看七一二 603712 ，很多刚开板次新牛股妖股都是10日线支撑就是最低点。特停出来，即使大低开也会有人接，这个时候就往往会出现15%左右的巨震，就是因为跌得深了，有人接才会有深V，这就是其中的一条15%左右剧烈震荡是见顶的先兆。反过来理解，就是不出现15%的巨震就一直拿稳，出现了才考虑卖，但不一定就卖，见顶。<br/></p><h4>六，为什么高手只做贵的龙头，买1手低价跟风股都是耻辱</h4><p>你在龙头股身上吃到过甜头吗？你吃过跟风股煮的蓝瘦香菇面吗？<b>为什么一流的高手只做龙头，死也死在龙头上，</b>买1手跟风股对他们来说都是耻辱。今天就好好给大家解读下其中的玄机。</p><p><b>不做跟风股的原因</b></p><p><b> 1、只做看得懂的龙头股</b></p><p>一流高手只做看得懂的龙头股，看不懂的宁可错过，绝不做跟风股。尤其对于突发消息的炒作，市场会自动纠偏，好的都被挑光了，后排剩下的都是垃圾，说的就是这么直白了，听不听得进去，自己可以选择领悟。<br/></p><p><b>2、很多人被套是犯了两个致命的错误</b></p><p><b>一个是买跟风股</b>，还有就是追高买跟风股，很多人天天都在这么做，原因一是不知道谁是龙头。<b>二是不敢买龙头股</b>，抱着贪便宜的心理来买跟风股，便宜没好货，这句话用在股市上用在跟风股同样有效。</p><p><b>3、案例说明，举一反三靠自己复盘领悟</b></p><p>比如前段时间的导航概念，第二天中海达，移为通信、华测导航等三个开一字板买不到，你去买能买得到的，跟的最硬的北斗星通。你可能认为前三个一字板的买不到，并列为龙头龙一，能买得到的跟风最近的北斗星通是龙二，这么想的话，你会很大胆的去买北斗星通。其实这种想法是错误的，北斗导航的题材没有那么强，仅仅是北斗地图APP，第二天根本就不支持这么多涨停板。中海达后面的两个有可能开板，开板以后你才恍然大悟，北斗星通不是龙二，才会明白为什么买北斗星通会被套。这背后需要对北斗地图题材的逻辑强硬的客观判断，需要对板块的高度的客观判断。尤其是紧接着又出了知识产权概念，有更强的新概念横空出世，人们本能的就喜新厌旧，资金去买更强的知识产权概念的龙头，就更加降低了北斗导航概念的高度，还有就是北斗星通盘子大，根本就不是短线选股的标的。</p><p>知识产权概念的炒作，同样也证明了不能买跟风股，这里面涉及到一定要认识到谁的逻辑最硬，很明显的安妮股份的逻辑最硬，中国科传那样的逻辑很牵强，周五看出来龙头安妮股份和跟风中国科传的区别了吧。</p><p><b>3、龙头股贵肯定有贵的道理</b></p><p>从龙头股与跟风股真实走势来看，从这种意义上讲贵的才是对的，便宜没好货。这个贵不是指的绝对价格贵，不是高价股低价股，这种贵是资金选择，市场认可涨起来造成的，是褒义的贵，跟风股的所谓的便宜是贬义的便宜，没有意义的便宜，垃圾才便宜。</p><h4>七，游资最喜欢什么样的妖股？</h4><p>识时务者为俊杰，能出手时再出手，聪明的资金不是什么时候都无脑上，不能出手的时候你出手，低吸半路打板都得跌成狗。那游资最喜欢什么样的妖股呢？请看下文。<br/></p><p><b>游资最喜欢什么样的妖股？</b></p><p><b>1、三国里最大的赢家是谁呀？</b></p><p>我觉得是司马懿，曹氏三代打拼的江山被他窃取，别管历史怎么评论司马懿阴险狡诈，都不能否定他是赢家。司马懿赢在何处啊？一句很经典的话，<b>识时务者为俊杰，该出手时才出手，不能出手的时候千万不要出手，不恰当的时候出手，只能自取灭亡</b>。想想司马懿如果沉不住气，在曹操在的时候出手是不是立马就被曹操给弄死，司马懿固守不战不是把诸葛亮给耗死了吗，有时候进攻是错误的，需要防守的时候就要防守。</p><p><b>2、聪明的资金才是伯乐，聪明的资金不是什么时候都无脑上。</b></p><p><b>龙头股常有，而妖股不常有，就好比千里马常有，而伯乐不常有，</b>聪明的资金才是伯乐，就算这个股是好股，是龙头股，有成妖的潜力，没有资金去运作它，还是走不成妖股的。比如说刚出了华锋股份、永和智控、新光药业、等好几个比较妖的股，想接着再出妖股的几率就比较小了。妖股出现的频率没这么高，聪明的主力资金肯定得考虑妖股出现的频率，和监管等原因造成的高位股调整的氛围，这个氛围下还盯着高位的四板五板股买，是陷入妖股的妖股信仰、妖股情结太深了，就是说入戏太深了，这是不客观的、太主观了，可能没有弄清楚龙头股和妖股是有区别的，不是每个龙头都能成为妖股的。</p><p><b>3、什么叫好股啊？</b></p><p><b>再好的股涨到一定高度就不是好股了，涨到到一定程度，股价到高位了以后自然也有调整的预期了。不是每个龙头股都能成为妖股，说白了也有生不逢时的原因</b>，人和股票都是一样的，都有生不逢时的，也可以说命不好的，时也命就是这个意思时，时间说白了就是节奏，选时重于选股，这个道理大家都懂，说的就是这个意思。</p><p><b></b></p><h4>八；如何躲过龙头股和妖股的跳水一劫？</h4><p>龙头股和妖股到了周期末端都会给大家上演一场跳水表演，那如何在在跳水前先空仓出来看戏呢？请看下文。<br/></p><p><b>不会两天站岗高位股</b></p><p><b> 1、大资金和散户一起合力才好，只有散户的合力容易一盘散沙</b></p><p>4月10日万兴科技涨停封单还有一些信仰单，不多不少一手，最后留下疑问：“妖股，为什么我要买就跳水？”这是一个迷，有人问不说市场合力最好嘛，为什么万兴科技散户合力反而不好呢？</p><p>其实从上面这段话里已经看出，都是小单散单，大资金已经不参与了，已经出货给了最后接棒的你一手我一手的信仰单的散户。  这里为大家解释一下，散户虽然人多，但并没有主心骨，人心散了就容易各怀鬼胎，哪有什么团结的意志。因此在炒作中，往往需要大资金的助攻，就像一个将军跟大家一同上战场作战，不管他杀不杀敌，大家的心里会踏实很多，但如果出现将军临阵退缩的情况，散户的人多反而更容易形成退却的力量。</p><p><b>2、只做龙头股的主升浪最安全挣钱最快，不做反抽反包。</b></p><p><b>短线买股票，最起码得考虑明天的走势，而不仅仅是看今天会不会涨停</b>。在这种板块炒作高度逐渐降温，前期高位股调整的时候，不能像以前火爆的时候那样，无脑追高位股。在龙头股的高度越来越低时，最好别买四板股，停牌的话不确定性太大。如果二线股被停牌的话，出来的结局很悲惨。</p><h4>九，每个短线交易者都应该知道新时代游资操盘的秘密</h4><p><b>很多股友一买被套，一卖就飞，百思不得其解？想在短线上吃上肉，没有去研究短线上吃肉的人（游资），是很难吃到大肉的，小散要做的就是，看懂游资跟随吃肉。</b>今天就给大家分享著名游资席位的操盘手法。<br/></p><p><b><b>著名席位操盘手法</b></b></p><p><b></b></p><p><b>1、连板龙头接力选手</b></p><p>中信证券上海分公司 中信证券上海溧阳路营业部</p><p>（善于2连以上龙头接力战法，同时喜欢趋势蓝筹加速首板）</p><p><b>2、</b><b>妖股，市场绝对龙头缔造者</b></p><p>光大深圳金田，中泰深圳欢乐海岸</p><p>三连板起步，市场最高风险爱好者，善于给龙头妖股续命，龙头强行加速，围绕超级龙头做高位打板和强势反包，无脑高位打板，金田路喜欢板块龙头，强行龙头加速续命，带起板块享受溢价，持仓周期较短，一般不及预期第二天会砸盘，欢乐海岸喜欢人气核心，持仓周期较长，喜欢锁仓，深得散户青睐。</p><p><b>3、一板选手</b></p><p>光大佛山季华六路等佛山系</p><p>善于挖掘补涨龙头，消息一板，喜欢低价新开板，同时喜欢翘强势个股跌停，来无影去无踪，秒板制造者，经过佛山开光的个股只要砸不死，都有连板预期。</p><p>国泰君安成都北一环等成都系</p><p>善于挖掘超跌反弹急拉板，相比较与光大佛山，操作的冷门股偏多，同时喜欢尾盘偷袭，喜欢在主流高位炸板，空间压缩时，根据最新事件驱动，发动群体式攻击，代表作毛衣战。</p><p>4、<b>新股一字开板接力 重组股重大利好，一字开板接力</b></p><p>华泰荣超商务中心</p><p>华泰善于一字开板接力（新股，重组股，重大消息连续一字开板接力）</p><p>华泰上海武定路营业部</p><p>更多喜欢新股开板接力</p><p><b>5、新生代操盘手</b></p><p>中国银河绍兴 浙商绍兴解放北 中国银河北京阜成 华泰浙江分公司  赵老哥席位</p><p><b>8年一万倍</b>响彻股坛，如雷贯耳，善于连板狙击强势龙头，善于围绕超人气个股，人气主流板块持续作战，资金体量较大，喜欢板块集团式作战，不及预期集合竞价止损发明者，80后游资杰出代表。</p><p>中国中投南京太平南路 南京证券南京大钟亭营业部（小鳄鱼席位）</p><p>善于连板加速，超人气龙头反包战法，喜欢2板建仓，3板加仓，善于围绕主线热点，超人气品种操作，手法多样，新生代90后操盘手杰出代表。</p><p>海通证券北京阜外大街营业部（著名刺客席位）</p><p>善于在板块打出热度，龙头打出空间，狙击热点主流板块之中的情绪逆转大长腿，同时善于捕捉连板及事件驱动叠加次新首板，手法多样全面，80后杰出代表。</p><p><b>6、游资老油条</b><br/></p><p>华泰证券厦门夏禾路营业部</p><p>善于狙击涨停之后的大高开秒板，及快速连板，天下武功唯快不破，其次善于捕捉次新超跌急拉一板，喜欢前期超级人气股超跌到位的反抽拉板，同时喜欢捕捉近期涨停反包板，手法多样而且不是纯打板选手，综合实力较强。</p>', 'created_at': 1527640901000, 'retweet_count': 2, 'reply_count': 1, 'fav_count': 9, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '一，操盘手致胜心法<br/>首先你要有清晰定位自己，明白道路自信，一条正确的道路，正确的思路是首要前提。道路自信就是你认清楚自己是短线、中线还是长线。今天就跟你谈谈短线高手的致胜心法。<br/>1、短线想挣快钱，你就应该买博尔特一样的，跑得快的。<br/>看看什么股涨的快：当下的热点题材里的...', 'type': '2', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/163ae7e41d6bfc3fb2264e12.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 206, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '尊重市场 尊重趋势 尊重资金  尊重交易', 'type': '1', 'location': None, 'id': 6417872824, 'url': None, 'screen_name': '苦行者2016', 'following': False, 'blocking': False, 'profile': '/6417872824', 'verified': False, 'followers_count': 1028, 'donate_count': 0, 'verified_description': None, 'province': '山东', 'city': '城市/地区', 'gender': 'n', 'status_count': 838, 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 134457553, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20166/1469076566382-1469076579220.jpg,community/20166/1469076566382-1469076579220.jpg!180x180.png,community/20166/1469076566382-1469076579220.jpg!50x50.png,community/20166/1469076566382-1469076579220.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/6417872824/108011083', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/163ae7e41d6bfc3fb2264e12.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2018-05-30 08:41', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:7:SZ002907', 'pic_sizes': [{'width': 462, 'height': 354, 'ratio': '1.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 3, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/6417872824/108011083'}
