{'id': 39149813, 'user_id': 8743206459, 'title': '', 'text': '<strong>[中国证券网编者按]</strong>在持续高位震荡后，周五两市大盘继续高位整理，成交量出现明显萎缩，那么在高位缩量震荡的背景下，下周市场又将如何演绎无疑将备受关注。<br/><strong>本文导读：</strong><br/><strong>【惊现三大重磅消息A股 下周高位变盘？】</strong><br/><strong>【1、创业板巨额偿还 融资客生退意】</strong><br/>创业板个股遭巨额偿还 融资客生退意<br/><strong>【2、解禁高峰 上市公司股东大幅减持】</strong><br/>3月迎解禁洪峰 362家公司股东套现<br/><strong>【3、支持住房需求资金面或分流】</strong><br/>两部委：支持居民自住和改善性住房需求<br/>两部委楼市新政出炉 根据市场情况调整土地供应<br/><strong>【A股影响】</strong><br/>基金十大增仓股曝光 蓝筹股成基金布局重点<br/>创业板暂规避二线蓝筹望迎春<br/>三股力量不容小视 封杀下跌空间绰绰有余<br/><strong>【机构观点】</strong><br/>今日投资：短线资金面或现 压力后市弱势震荡持续<br/>股商财富：短线技术横盘持续 操作上空仓观望<br/>源达投顾：缩量上涨放量跌 趋势若破快速逃<br/><strong>【大势研判】</strong><br/>蓝筹欲起舞股指震荡之势加剧<br/>短线调整还将持续 后市有望迎来全面爆发<br/><strong>创业板个股遭巨额偿还 融资客生退意</strong><br/>昨日，以全通教育（300359，收盘价273.6元）为首的不少创业板标的争先恐后出现在跌停榜单上，两市55只跌停股中有30只来自创业板，其中又有7只属于融资融券概念股。　　回顾近期创业板暴涨之旅，两融资金推升作用不可忽视，部分标的股融资盘占到每日成交额的三成以上。与此同时，《每日经济新闻》记者注意到，一旦风向有变，融资客每日的偿还额也陡然增加，不少个股近期出现每日数亿元的融资偿还。那么，对体量偏小的创业板公司而言，在创业板人气被刺伤的当下，两融到底是&#34;天使&#34;还是&#34;魔鬼&#34;？　　两融成股价加速器创业板近期的疯狂表现怎么形容都不为过，尤其是标杆股全通教育登峰造极的狂舞。《每日经济新闻》记者注意到，在融资的帮助下，很多两融创业板个股升势迅猛，不亚于全通教育。　　<br/>万邦达[1.79%&nbsp;资金&nbsp;研报]（300055，收盘价96.89元）即是其中之一。该股3月16日～25日的8个交易日中，累计涨幅达78%，创出新高的同时也在一步步走近&#34;百元股俱乐部&#34;。　　<br/>从融资数据看，3月16日万邦达融资余额8.9亿元，3月25日，这一数据已升至14.9亿元，增幅达67%。在此期间，该股每日融资买入额平均在3、4亿元左右，同期万邦达日均成交额为11亿元，融资客交易在日均成交中占据三成以上。　　<br/>同属互联网教育概念的立思辰[1.62%&nbsp;资金&nbsp;研报]（300010，收盘价47.61元）同样如此。3月13日～25日的9个交易日内，立思辰暴涨71%，振幅达86%，日均成交额13.04亿元。在此期间，立思辰近单日融资买入额在3亿元～4亿元之间，3月25日融资买入为4.41亿元，3月24日微升至4.62亿元，这样的额度同样达到该股日均成交额的三成水平。　　<br/>《每日经济新闻》记者注意到，创业板目前有57只股票为融资融券标的，截至3月25日，融资余额超过10亿元的个股有25只，其中乐视网[5.32%&nbsp;资金&nbsp;研报]（300104，收盘价86.39元）以43.11亿元的融资余额居首，华谊兄弟[-0.77%&nbsp;资金&nbsp;研报]（300027，收盘价31.20元）、机器人[-2.48%&nbsp;资金研报]（300024，收盘价53.32元）、数码视讯[1.44%&nbsp;资金&nbsp;研报]（300079，收盘价18.74元）紧随其后，57只创业板两融标的合计融资余额为647.86亿元。显然，融资客对这类个股前期涨幅贡献甚巨。　　<br/>融资客大手笔偿还水能载舟，亦能覆舟。分析人士认为，由于需要承担一定的费用以及有使用时限等原因，融资客非常注重资金的使用效率，一旦市场风向生变，融资客一般将随之&#34;起舞&#34;。　　<br/>《每日经济新闻》记者注意到，3月25日机器人融资偿还额达到6.23亿元，当日该股成交额40.9亿元；掌趣科技[0.70%&nbsp;资金&nbsp;研报]（300315，收盘价28.57元）融资偿还额为5.65亿元，当日该股成交额为27.2亿元；立思辰融资偿还额4.72亿元，当日成交额16.2亿元；昨日跌停的万邦达3月25日融资偿还额为2.25亿元。由此可见，融资客对创业板两融概念股之前大笔介入，最近也在大笔撤出，融资客的进出已成为这些体量较小的创业板个股最不安定因素之一。　　<br/>分析人士认为，除融资买入额和偿还额对应成交额的占比指标外，融资余额在该股流通市值中的占比也是可资参考的数据。　　<br/>数据显示，以3月25日的数据为例，数码视讯融资余额占到了该股流通市值的20.4%，在创业板两融标的中最高，蒙草抗旱[1.34%&nbsp;资金&nbsp;研报]（300355，收盘价19.35元）和华平股份[5.99%&nbsp;资金&nbsp;研报]（300074，收盘价24.37元）分别排名第二和第三，融资余额占该股流通市值之比分别为19.3%和18.45%。在创业板两融标的中，上述比例数据超过10%的个股有24只。创业板人气受打击后，游离于创业板的两融资金会作出怎样的选择？让我们拭目以待。（每日经济新闻）<br/><strong>3月迎解禁洪峰362家公司股东套现</strong><br/>3月以来两市解禁潮涌，创2013年8月以来解禁市值的最高峰。伴随大盘上涨，部分产业资本、金融资本和上市公司高管借机套现。　　<br/>数据显示，3月1日到26日，两市共有431家上市公司发生重要股东二级市场交易。其中，362家出现减持，57家增持，12家公司股东增减持基本持平。业内人士认为，整体来看，创业板和中小板公司是当前股东减持套现的主要对象，TMT成为市场热点的同时，也频遭股东减持。　　<br/>高管和机构频频套现从参考市值来看，赛象科技[0.83%&nbsp;资金&nbsp;研报]、京东方、上海电气[0.00%资金&nbsp;研报]、庞大集团[0.73%&nbsp;资金&nbsp;研报]、上海钢联[-1.00%&nbsp;资金&nbsp;研报]和华联股份[0.68%&nbsp;资金研报]6家公司股东减持市值最高，均超过10亿元。　　<br/>以&#34;减持冠军&#34;赛象科技为例，从2月下旬开始，赛象科技便一周发布一次简式权益报告书，主要原因就是股东新疆甬金通达股权投资管理有限公司对赛象科技股份的连续密集减持。新疆甬金3月4日减持991万股后，3月9日、13日和17日再度分别减持2973万股。3月23日，新疆甬金又和一致行动人张建浩（赛象科技实际控制人）通过大宗交易减持公司股份共计2973万股，至此甬金通达不再持有赛象科技股份。　　<br/>韩子森、王红军、施政敏等高管也在3月通过竞价系统或大宗交易系统密集减持赛象科技股票，减仓参考市值从40万元到1.4亿元不等。这使赛象科技3月以来重要股东的净卖出股份合计接近1.3亿股，减仓市值超过22亿元。值得注意的是，由于公司10转20股的大比例送转除权，赛象科技股价3月以来大幅拉升，减持股东实现了名副其实的&#34;高位套现&#34;。　　<br/>高管携手投资公司联袂减持的案例还有上海钢联。公司高管朱军红与上海兴业投资发展有限公司3月密集对上海钢联进行减持。以10日至12日为例，上海钢联控股股东兴业投资累计减持公司股份312万股，占公司总股本的2%；第二大股东朱军红累计减持96.97万股，占公司总股本的0.62%，不再是持有公司5%以上股份的股东。　　不过，与赛象科技股东减持后资金用途不明不同，上海钢联明确指出，前述股东减持所得的资金将全部用于支持公司电商生态体系的建设。其中，兴业投资减持所得资金将全部用于增资上海钢联物联网有限公司及上海钢银电子商务有限公司，用于进一步增强公司电商生态体系中的仓储管理能力与电商平台业务规模；朱红军减持所得资金将全部免息借款予上海钢联，用于投资设立天津钢银电子商务有限公司，作为公司在华北地区的电商业务实施主体，待公司筹措资金、归还借款之后，朱军红将把该笔资金全部投入电商生态体系中的仓储、物流等板块。　　<br/>中小盘公司减持声势大与今年前两月中信证券[0.31%&nbsp;资金&nbsp;研报]等大盘蓝筹股贡献了主要的减持市值不同，3月以来，随着创业板与中小板股价持续拉升，小市值品种成为产业资本、金融资本和公司高管大举减持套现的主阵地。从减持市值来看，以赛象科技、爱施德[2.33%&nbsp;资金&nbsp;研报]为代表的中小板个股以及以上海钢联、掌趣科技为代表的创业板个股成为本次资本套现的主力军。　　<br/>以爱施德为例，公司今年1月发布公告拟牵手日N设立产业并购基金之后，股价从11元附近震荡上扬，3月股价已经突破18元，而控股股东深圳市神州通投资集团有限公司分别于3月18日、3月19日减持其持有的1500万流通股，占公司总股本的1.49%。按减持均价计算，控股股东该次减持共套现2.43亿元。3月20日，神州通再度减持2150万股，再度套现3.56亿元。Wind数据显示，3月以来爱施德股东减持套现已经接近7.6亿元。　　<br/>实际上，不少股东都在本轮行情中实现了&#34;精准&#34;减持。以三六五网[-1.35%&nbsp;资金&nbsp;研报]为例，由于互联网与高送转概念加身，公司股价3月以来从120元附近直破210元。3月11日，三六五网接到4位共同控制人的《股份减持计划告知函》，鉴于公司首发前限售股的限售期于3月14日届满，计划在3月16日至9月15日六个月内合计减持不超过904.98万股，即不超过公司总股本的11.31%。　　<br/>此后公司共同实际控制人邢炜、章海林、李智等很快实施了减持行动。先是3月16日至19日期间通过大宗交易累计减持公司94.01万股，占公司总股本的1.17%；20日至23日期间，胡光辉、邢炜、章海林等又通过大宗交易累计减持公司无限售条件流通股股份127.01万股，占公司总股本的1.59%。三六五网连续13个交易日上涨后，3月26日迎来跌停，这意味着公司实际控制人不少解禁股在公司股价持续上扬中成功&#34;逃顶&#34;套现。　　<br/>公开数据显示，3月份创业板中有27家公司限售股解禁，数量占月内解禁90家公司的30%，占413家创业板公司总数的6.54%，27家公司合计解禁市值471.86亿元，占当月解禁市值的12.4%，为创业板今年年内高点，也是自创业板成立以来的最高峰。有券商人士认为，中小盘个股3月以来成为二级市场的吸金大户，随着股价持续上扬，对公司内在价值把握更充分的高管和资本的减持套现举动不断，投资者对相关个股的高位风险不得不防。　　<br/>分行业来看，TMT正在成为眼下减持名单上的常客。　　<br/>东软集团[0.91%&nbsp;资金&nbsp;研报]3月21日发布简式权益变动报告书，宝钢集团18日通过证券交易系统减持东软集团无限售条件流通股500万股，占东软集团总股本的0.4073%。本次权益变动后，宝钢集团持有东软集团无限售条件流通股5800万股，占东软集团总股本的4.7247%，不再是持股5%以上的股东。这成为产业资本减持TMT公司的代表性案例。　　<br/>业内人士表示，由于解禁时机来临，不少定向增发机构配售股份和首发原始股东限售股份套现时间窗口开启，不少上市公司频发利好公告，股价在解禁前期出现明显拉升。　　<br/>以掌趣科技为例，统计数据显示，华谊兄弟、邓攀等股东在3月累计减持公司2758万股，套现金额高达7.8亿元。而2月份，掌趣科技恰好有多项重大利好。先是2月16日复牌收购三家游戏公司，此后又公布《投资者关系活动记录表》，称公司会一步一步从内容性公司向平台属性转型，未来在营销、O2O、移动医疗等方面布局，使平台化部署尽快落地。2015年3月，掌趣科技股价从16元启动，最高探至33元以上，走出了翻倍行情。中国证券报<br/><strong>两部委：支持居民自住和改善性住房需求</strong><br/>今日，国土部、住建部联合下发《关于优化2015年住房及用地供应结构促进房地产市场平稳健康发展的通知》，要求2015年各地有供、有限，合理安排住房和其用地供应规模；优化住房供应套型，促进用地结构调整；统筹保障性安居工程建设；部门联动，加大市场秩序和供应实施监督力度。　　<br/>《通知》要求，优化住房供应套型，促进用地结构调整。立足市场实际，对在建商品住房项目，在不改变用地性质和容积率等必要规划条件的前提下，允许对不适应市场需求的住房户型做出调整，支持居民自住和改善性住房需求。(证券时报网)<br/><strong>两部委楼市新政出炉根据市场情况调整土地供应</strong><br/>今日，国土部、住建部下发《关于优化2015年住房及用地供应结构促进房地产市场平稳健康发展的通知》，要求2015年各地有供、有限，合理安排住房和其用地供应规模；优化住房供应套型，促进用地结构调整；统筹保障性安居工程建设；部门联动，加大市场秩序和供应实施监督力度。　　<br/>《通知》称，有供、有限，合理安排住房和其用地供应规模。省级住房城乡建设主管部门要加快编制本地区的住房建设规划及年度实施计划，对住房的建设总量、供应结构、空间布局和开发进度等统筹安排，因地制宜确定保障性住房和商品住房的供应比例。住房供过于求的，要适当控制2015年住房开发建设规模、进度。省级国土资源主管部门要按照稳定市场的原则，指导市、县国土资源主管部门合理确定商品住房用地供应规模，并对保障性安居工程和棚户区改造年度任务所需用地应保尽保。　　<br/>《通知》要求，对住房供应明显偏多的市、县，或在建住宅用地规模过大的市、县，应减少住宅用地供应量直至暂停计划供应；住房供求矛盾比较突出的热点城市，应根据市场实际情况有效增加住宅用地供应规模。(证券时报网)<br/><strong>基金十大增仓股曝光蓝筹股成基金布局重点</strong><br/>正当A股上市公司2014年年报的披露工作渐入高峰的同时，基金公司也启动了2014年年报的发布，从昨天首批出炉的15家基金公司年报透露的信息看，偏股型基金的整体仓位较3季度末出现了较大提升，蓝筹类个股备受基金青睐，而对于今年的A股行情走势，多数基金经理认为，2015年A股市场整体预期较好，但短线回调风险不得不防。　　<br/>蓝筹股成基金布局重点伴随大盘的回暖以及投资收益的提升，基金在2014年持续加大对A股市场的关注力度，本报数据中心统计显示，首批发布年报的407只基金中有253只在报告期内配置了股票资产，其整体持仓比例为70.4%。得益于A股行情走好以及持股仓位升高，2014年基金的盈利能力也有明显的提升，407只基金在2014年总计实现净利润1019.51亿元，同比暴增314.43%。　　<br/>虽然基金在去年四季度的整体仓位有所提升，但却并非任何板块都能得到基金的青睐，据本报数据中心统计，首批公布2014年年报的基金在报告期内共持有1219家A股上市公司的股票，持股总量约382.67亿股，较三季度的持股数量增长约28.45亿股，其中中国银行[0.23%&nbsp;资金&nbsp;研报]以8.04亿股的增持规模成为首批发布年报基金增持量最大的个股，保利地产[3.86%&nbsp;资金&nbsp;研报]、民生银行、浦发银行、兴业银行、宝钢股份(600019)等25只个股在报告期内获得的基金增持数量也都在1亿股以上。从上述基金增仓股的行业属性看，金融、房地产等低估值蓝筹股成为去年四季度基金买入的重点对象。　　<br/>三类股成基金布局主线值得注意的是，尽管从整体上看基金在去年四季度采取了重仓低估值蓝筹股、减持成长题材股的操作策略，但在预判今年市场热点演变趋势时，多数基金经理认为新兴产业成长股、改革主题股以及低估值蓝筹股将轮番扮演市场领涨者的角色。　　<br/>“南方隆元产业主题”基金经理彭砚表示，年内看好的行业中，主要包括五个方面。首先是互联网板块，包括互联网金融、互联网医疗、O2O，以及BAT重点投向的行业和领域；其次是代表中国先进生产力的高新产业，如核电、高铁等；第三是环保，原因在于行业过去几年的涨幅不大，新的一年国家可能在环保领域加大治理的力度；第四是大金融板块，原因在于估值相对偏低；最后是国企改革，主要源于释放制度红利，具有业绩和估值的双轮驱动。　　<br/>“大摩量化配置”基金经理刘钊指出，国企改革与政策红利主题，提升经济效益的高科技产业，以大消费概念、新文化(300336)媒体为核心的新型产业等相关的市场板块仍是未来市场的投资主线。具体而言，一些中长期的需求升级，如传媒、医疗、养老、大众食品、农业等等，这些行业的需求可能更加持久，且能够在经济减速的格局中依然保持相对景气。（重庆商报）<br/><strong>创业板暂规避二线蓝筹望迎春</strong><br/>昨日两市风格骤变，或将引领两市出现风格切换。整体来看，创业板“高富帅”初步形成原形毕露的下降通道，而主板市场却迎来不少“潘俊蹦嫦的行情。资金风格变换之下，投资者可以适当关注主板蓝筹的投资机会，尤其是此前没有大幅上攻的二线蓝筹，有望获得更多资金的关注；而对创业板公司，短期回避观望为宜。　　<br/>今日消息面上，国际形势风云变幻，带给商品市场剧烈波动。也门局势持续发酵，北京时间周四晚间，WTI涨幅逾4%，最新报51.26美元，黄金大幅上扬1%。有媒体报道，也门虽然国土面积不大，产油量也仅有13万桶/天，但该国紧邻全球能源贸易中心沙特阿拉伯，控制着重要的石油运输通道亚丁湾和曼德海峡，是油轮东出波斯湾向西航行的必经之路。因此其局势仍会对石油市场投资者的心理造成一定的冲击。这对能源品形成正面刺激的同时，也将对航空、外贸等板块带来负面影响。　　<br/>此外，有媒体报道，注册制推行工作首先从下放发审会开始，现在的证监会发审会届时将由深交所、上交所各自组建的聆讯质询委员会取代。即现行的证监会发审会将被沪深交易所的聆讯质询委员会取代。注册制的推进有望使券商等公司再有表现机会。　　同时，大块头企业开始陆续公布年报，整体平稳。以工行为例，公司今天正式公布了2014年度的经营情况。按照国际财务报告准则，2014年工行实现净利润2763亿元，比上年增长5.1%。实现基本每股收益为0.78元，比上年增加0.03元。每股净资产增至4.33元，较上年增加0.7元，增长19.3%。　　<br/>“倒春寒”行情尤其是创业板指数的下跌，投资者不得不防。由于盘面来看已经开始初步形成风格转换迹象，投资者可以从前期涨幅不大的煤炭、农林牧渔等行业中加以布局，一方面持股成本安全，另一方面随着风格转换的推进，也有待涨的机会。（中证投资）<br/><strong>三股力量不容小视封杀下跌空间绰绰有余<br></strong>　　在权重股走强后，市场自然就会猜测热点是否由创业板、中小板、次新股转到主板大市值权重股。　　个人认为，这样的切换难度很大，关键因素就是两融资金量无法跟上投资者的需求，且管理层也不太可能在股指刚有所走软时即大幅松动券商两融的资本金要求。　　<br/>权重股炒作的黄金时段是在去年四季度，两融虽已推出了许久，但直到去年四季度才彻底得到了普及，两融也只在去年四季度才出现了井喷现象。由于大加杠杆，当时个股只要盘大，无论其业绩好坏，一概会被参与两融的投资者追捧，最终导致了管理层“点刹”。　　<br/>假如权重股老是走出“一天游”行情，甚至只是走出半天行情（如昨日的金融股），那么调整之后的创业、中小板仍有望被资金重点炒作，因毕竟参与市场的绝大多数投资者只是想抢快钱，很少有人抱长期投资想法。就去年四季度的蓝筹股行情而言，其实际上仍然是短炒性的投机。　　<br/>后市方面，笔者认为接下来投资者应该仍以逢高减持为主。对于大市值个股，一般宜高抛低吸，捂股不太适宜，很可能来回坐电梯。　　<br/>大盘未来可能调整，但大幅度调整的机会应也有限，因场外新开户资金、基金申购基金、各类配资公司的力量也不容小视。笔者相信这些新生力量虽不足以大幅地推升股指，但封杀其大幅度下杀空间还是绰绰有余的。(每日经济新闻)<br/><strong>今日投资：短线资金面或现压力后市弱势震荡持续</strong><br/>新股扩容式发行势在必行，是迎接注册制的不断预演；虽近两期IPO进行中，大盘不跌反升，IPO对二级市场影响不断边际效应递减，但扩容式发行对二级市场心理影响仍存，尤其是发行前，加之银行季末存贷比效应对资金面影响，这些皆对短线大盘走势形成抑制作用。由于IPO完毕，散户打新资金撤出为主，但主力机构资金不撤反入，流入资金达3478亿，这是近期大盘持续走强的原因之一，机构资金的持续流入，对大盘中短期走势稳定运行较为有利。市场盘面看，周四石油、银行等权重股走强，但题材股带领创业板大幅走低。短期赚钱效应下降。预计短期市场还将弱势震荡。<br/><strong>股商财富：短线技术横盘持续操作上空仓观望</strong><br/>昨日提到主板不上涨分流资金，创业板还相对安全，周四中石油等大蓝筹一上涨，创业板炒高热点个股变全线下跌，形成鲜明对比，冰火两重天。昨日有消息称，监管层近日曾要求严厉打击创业板和中小板操纵股价，全通教育被点了名。虽然传言尚未得到各方证实，但该股周四却开盘快速跌停并引发创业板炒高个股多杀多互相踩踏事件。风停了，这些昨日的高富帅一夜之间都成了掉在地上的猪。短期来看创业板已经遭遇重挫，修复应该需要时日，暂时采取回避的态度。主板周四有护盘动作，应该接过牛市大旗迎风挥舞。<br/>在二小板挤出效应的作用下，资金短期逐步流向了大盘蓝筹股，使得沪指较为任性的拒绝下调，虽然政策利好高端装备制造，但资本市场绝不能以制造泡沫的方式来支持资本市场，梦想过后终究还有回到现实中来。目前，市场不仅创业板偏离基本面较大，主板同样存在阶段性高估现象，必要的调整能使健康的市场“志高致远”，罗马不是一天建成的，目前市场急功近利的心态造就了市场的扭曲，市场再任性也要讲道理，依法治国也要理性待市场。技术上市场仍处于横向震荡状态中，二小板主动性回调仍不充分，仍处于高风险区域，故此，我们仍以空仓观望为主。<br/><strong>源达投顾：缩量上涨放量跌趋势若破快速逃</strong><br/>近三日市场高位盘整走势颇为类似，但一次比一次弱，市场在盘中快速跳水后虽均出现拉升，但维稳程度开始减弱，拉升后再度出现不同程度的跳水，而且市场重心开始下移，投资者还需保持谨慎。创业板指则上演高台跳水行情，盘中最大跌幅近5%，最终失守5日均线，短期趋势已破，调整态势严峻。<br/>从盘面上来看，石油板块接过护盘大任，煤炭、保险等其他权重板块跟进，但午后力度开始有所减弱，均现不同程度的回撤。海工装备、油气设服、风能、一带一路、中字头等二线蓝筹股成市场领涨先锋，中小盘题材股则全线退潮，市场风格开始转换，为此投资者还需把握市场轮动节奏，待风险过后伺机而动。<br/>从消息面上来看，央行3月26日发布的公开市场业务交易公告显示，央行周四以利率招标方式进行250亿元人民币7天期逆回购操作，中标利率为3.55%，与前次中标利率持平。自此本周将净投放100亿元，而上周为净回笼250亿元。央行在大盘方向选择之际再度为市场注入流动性，旨在稳定市场情绪，但其力度有限，投资者还需审慎看待。<br/>从技术面上来看，本周大盘维持高位震荡态势，同时盘中多次跳水，市场风险开始显现，同时大盘重心开始下移，市场量能相继萎缩，看涨意愿减弱，但均线系统依旧多头排列，5日均线尚未失守，显示市场依旧较为顽强，后期继续高位盘整或是大概率事件。创业板指失守5日均线，短期趋势已破，K线组合形成黄昏星，MACD指标高位钝化，KDJ指标死叉发散，因此建议投资者近期以观望为主。<br/>总之，当前市场面临巨大获利盘回吐压力，风险逐步加大，后期继续高位震荡调整或成常态，近日盘中的多次跳水则为投资者敲响了警钟，投资者还需从盲目跟风看涨回归理性，操作上可适当逢高减磅，一旦趋势改变则需快速离场。对于两小板指，则以离场观望为主。(源达投顾)<br/><strong>蓝筹欲起舞股指震荡之势加剧</strong><br/>华讯财经认为，早盘两市高开，沪指冲高回落翻绿，创业板低开震荡翻红，技术上，沪指5日线得而复失，KDJ指标形成死叉以及MACD指标红柱缩减，均表明近期或将承受回调的压力，短线或维持3600点-3700点震荡。创业板指的杀跌动能爆发之后，短线会有修复，下方10日均线、2230点附近存在短期支撑。从走势来看，早盘沪指探3月24日下影低点并获得支撑，一二线蓝筹逐步走强，市场关注度也再度靠向主板。不过创业板盘中大跌后离下方10日均线距离缩短，2230点附近存在短期支撑，构筑短期头部或整理结构同样需要一个过程，但是高价股的风险显露无疑已是不争的事实。　　操作上建议投资者逢低介入国资改革、年报超预期个股，对于短线急涨的个股要控制好仓位。具体机会方面，以昨日领涨的互联网++概念、足球概念等题材板块，成为近期市场连续性的热点。而伴随着牛市第二波的启动，曾经被热炒的诸如&#34;一带一路&#34;、国企改革和环保板块，依然是处在牛市风口的中流砥柱。（华讯财经）<br/><strong>短线调整还将持续后市有望迎来全面爆发</strong><br/><br/>技术面看，昨日大盘相对强势，但并未突破前期高点，而创业板则迎来了暴跌。之前笔者就提到，3600点是大盘的绝对支撑，而大盘亦将在3600点上方震荡调整。近期大盘的走势验证了笔者的预测，那么现在最为关键的是调整的时间节点。3800点是目前的重点突破目标，大盘在突破了3700点之后就开始犹豫，而4月份即将来临，面临的则是新一批新股的发行，每当新股发行则是大盘大幅调整的时间关口，加上4月16日上证50和中证500期指上线皆会对大盘造成影响。故在4月中旬之前大盘依然处于安全范围之内，而在时间节点之前或将迎来一波爆发。　　总体来看，今日大盘继续震荡调整，与昨日相比市场人气相对较差，个股表现未能继续前几日的强势。市场整体目前仍然处于强势态势之中，只是出现了分化，在下个月新股以及上证50和中证500期指上线之前大盘依然安全，温柔调整之后有望迎来爆发。而在目前赚钱效应减弱的同时需警惕小心，捕捉市场板块轮动行情。', 'created_at': 1427464738000, 'retweet_count': 1, 'reply_count': 3, 'fav_count': 6, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '[中国证券网编者按]在持续高位震荡后，周五两市大盘继续高位整理，成交量出现明显萎缩，那么在高位缩量震荡的背景下，下周市场又将如何演绎无疑将备受关注。<br/>本文导读：<br/>【惊现三大重磅消息A股 下周高位变盘？】<br/>【1、创业板巨额偿还 融资客生退意】<br/>创业板个股遭巨额偿还 融资客...', 'type': '2', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 83, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 8743206459, 'url': None, 'screen_name': '不立危墙之下', 'following': False, 'blocking': False, 'profile': '/8743206459', 'verified': False, 'followers_count': 17, 'donate_count': 0, 'verified_description': None, 'province': '河南', 'city': '城市/地区', 'gender': 'n', 'status_count': 308, 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 197228524, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/default/avatar.png,community/default/avatar.png!180x180.png,community/default/avatar.png!50x50.png,community/default/avatar.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8743206459/39149813', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2015-03-27 21:58', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_9:8:SZ002416', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8743206459/39149813'}
