{'id': 149651452, 'user_id': 1160805449, 'title': '一文道尽龙头战法的前世今生', 'text': '<p>大家好，各位大佬好！</p><p>今天主要是由我给大家交流汇报一下我这些年做股票的心得体会，特别是我对于龙头股的思考，跟大家做下分享。</p><p>首先说明，投资是没有终极的答案的，我的观点也不一定代表就是绝对对的，它只代表了这些年来我对于市场的思考，以及我自己做股票的感受和心得体会。</p><p>今天我分享的主题就是：龙头战法的前世今生。</p><p> </p><p><b>龙头股是什么？</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfad87b543fe0dfaf7.jpg!custom.jpg" /></p><p> <br/></p><p>用一句话来说就是头部策略、第一性原理。</p><p>从争议开始：誉满天下，谤满天下。</p><p>龙头战法一方面誉满天下：说他好的人很多，一些机构和游资靠这个方法赚了很多钱；同时它也谤满天下：说他不好的人，看到这个方法有很多乱七八糟的东西，又是打板又是炒作。所以对于龙头战法的看法是很两极化的，争议比较大的。</p><p>为什么龙头股的争议这么大呢？我认为是“好名字，大杂烩”。这就是中国文化的文字魅力，包括我们中华民族对龙图腾的崇拜。“龙头”就会让大家就想起龙头老大，或者是龙头公司、龙头企业，包括古代的皇帝我们也称之为龙。所以说“龙头”这个词大家都觉得好，都想用这个名字来冠以自己的投资方法，其实就是都想往这个词上面蹭，结果它就变成了大杂烩。今天自媒体时代，我们也可以有一个佐证，大家现在打开微博、微信就会发现最热、阅读量是最大的两种：一种就是讲基本面、讲价值的，另一种就是讲龙头战法的。</p><p>那今天我们说龙头股战法是什么？我相信每个人的回答是不一样的，有的人说我买茅台就是龙头股战法；有的人说我打板就是龙头股战法了；有的人说那就是炒作。事实上很难有统一，大家对它认识完全是不一样的。</p><p>我们今天在这里就是要搞清楚到底在这些当中真正意义上或者是说我心目中的正本清源的龙头战法是什么？</p><p> </p><p><b>追溯历史</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfa8c7b533feaea777.jpg!custom.jpg" /></p><p>龙头这种思想，其实是早就存在了，并不是说有股市或者这几年龙头战法热这个思想才存在的。</p><p>在中国，主要表现这三个领域：哲学、政治和军事。我们经常听到一句话叫擒贼先擒王，这就是龙头思想；经常说百万军中取主帅首级，这也是龙头思想；包括我们中医药当中的君臣佐使，这也是龙头思想；中国古代政治当中帝王皇权政治，那更是龙头思想。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfb7c7b563fecef8b0.jpg!custom.jpg" /></p><p>龙头思想其实最早是来自中国古代的文化，我们中国古代有一本书：伏羲的《八卦》。一开始我学周易的时候，我就觉得有很多东西不理解。比如说在坎卦里面的三个他有两个阴爻一个阳爻，阴爻数量多阳爻数量少，但是这个卦的性质却是由数量少的阳爻来决定的。</p><p>有时候我就想，怎么数量越少越决定这个群体、这个事物的性质呢？其实我们每个人在一个单位也好、一个企业也好、一个国家也好，是不是就是少数人决定多数人呢。所以我们龙头股思想也是这样子的，比如我们要投资一个企业、一个行业、一个赛道或者一个类型的热点，我们不是去找那个多数而是找少数，这个就是龙头思想。</p><p>在国外，经常会看到媒体报道说叫斩首行动。这个斩首行动其实就是擒贼先擒王，是一个非常典型的龙头思想。</p><p>龙头思想在国内、国外，政治、军事、文化角度上都存在，它其实不需要怎么刻意就自然而然的就会融入到金融领域中来。</p><p>聊起金融领域，我们自然就谈到股票领域。</p><p><br/></p><p><b>我们先看一个人――利弗莫尔</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfac67bb73fbd48abd.jpg!custom.jpg" /></p><p>他有一本书叫《股票作手回忆录》。</p><p>其实很多机构，包括很多公募大佬、创始人，很多私募操盘手以及游资大佬，他们也很受这本书的影响。</p><p>利弗莫尔这个人其实学历并不高，没有读过那么多的金融学、投资学的书，也没有被投资理论洗脑。也正是因为这样所以他的投资思想更直接、更自然、更反映本质。他的这本书中有一个思想很重要――领头羊思想，其实翻译过来在中国文化中就是龙头思想，这是异曲同工的。所以人类第一个自然而然诞生的股市天才，他就已经把这种思想运用在股票上了。</p><p>利弗莫尔的投资方法叫龙头股战法吗？肯定不能简单的这样说。准确的提法应该是利弗莫尔投资思想里面内容很多，他的投资是一个非常庞大的思想体系，龙头股思想只是这个体系里的一环。当时利弗莫尔有一个赚钱非常多的案例，叫伯利恒钢铁。如果这个股票放在今天，特别是放在我们A股市场我相信我们很多人都会做的非常漂亮，因为过去很多年中我们自己的思考总结。但是在那样一个年代，懂得这样做好的人并不多的。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfb1d7b553fc66df87.jpg!custom.jpg" /></p><p>我们看这个这个图，箭头指向就是利弗莫尔当时买入的地方。但如果拿到今天的话，那么我们的买入点就不一定是这个地方了，可能是下面那个刚刚突破新高或者开始的地方。</p><p>利弗莫尔选择这个股票的主要思想就是钢铁是当时的热点，是整个社会的主要矛盾。就像我们前些年的高铁、现在的芯片、前段时的口罩，这些都是真正扼住了整个社会的主要矛盾。所以当我们还原利弗莫尔的投资思想，他投资思想宝库里面有一环就是龙头思想。</p><p><br/></p><p><b>那么我们再看一个人，威廉欧奈尔</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfae479fd3fbc90789.jpg!custom.jpg" /></p><p>他写过一本书《笑傲股市》</p><p>这本书打通了两大投资流派之间冰火不容的暗河，让本来对立的两个投资流派找到了一种沟通点、一种融合、一种交汇。哪两个流派呢？就是技术和价值。巴菲特的老师说股市从长期看是称重机，从短期看是投票机。威廉欧奈尔的《笑傲股市》就把这两个融合在一块了。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfbfd79e13fe751381.jpg!custom.jpg" /></p><p>威廉欧奈尔提出了这个模型，这个模型里面的L-Leader十分重要。这个模型用的效果好不好，差别就在于你选的这个标的是不是leader。比如用威廉欧奈尔模型来买贵州茅台和水井坊这两个股票，收益率是完全不一样。</p><p> </p><p><b>我们再往下推，对龙头思想最重视的人――巴菲特</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfc61785b3fe1a7a2f.jpg!custom.jpg" /></p><p>芒格说过一句话“如果把我们最成功的10笔投资拿掉，我们就是个笑话。”，也就是说我们赚钱最多的、最能够奠定我们今天地位的也就是10笔左右的投资。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfc61785a3feca8239.jpg!custom.jpg" /></p><p> 事实上，给巴菲特带来财富最多的5笔投资分别是苹果、美国运通、可口可乐、美国银行、穆迪。从这5个答案当中不同的人看到的是不一样的，有人看到消费，有的人看到金融，有人看到垄断，有的人看到护城河。</p><p>我看到了什么？我看到这5家公司全部都是龙头企业，全部都是那个赛道、那个领域的绝对的NO.1</p><p>当时有一段时间，百事可乐翻的倍数更多，但是巴菲特为什么不买百事可乐而买可口可乐？如果买百事，他就不是巴菲特了，这就是巴菲特的思想，所选皆是行业龙头，哪怕排名第二或者第三它的增长性更大他也要选择龙头。</p><p><br/></p><p><b>上面我们以这三个人为代表复盘了美国主要的与龙头有关的投资思想，下面我们来说说中国。</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfcbe7b583fe9392eb.jpg!custom.jpg" /></p><p>首先我们有4个特色</p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfca47b573fe7602de.jpg!custom.jpg" /></p><p> </p><p>一个是涨跌停板。中国股市最初是没有涨停板跌停板的，因为波动太厉害了才制定了这个制度，涨跌版是我们一个典型的特点。</p><p>一个是t+1制度。为了保证股票市场的稳定，防止过度投机，中国股市才实行“T+1”交易制度，当日买进的股票，要到下一个交易日才能卖出。</p><p>另外两个是华人智慧和华人赌性。华人的特点就是很擅赌，在澳门赌场、拉斯维加斯、欧洲，你会发现赌场里华人特别多，而且赌场里面都有华人的标语，这也说明了为什么A股那么多散户。很多朋友说只读美国的投资书不读中国的，好像是觉得关于投资方面的智慧，美国有欧洲有中国没有，我觉得这是一个错误。以华人的好赌、华人的智慧，华人在投资领域积累的财富，在投资领域涌现的投资天才远远比美国多也比欧洲多。只是华人不喜欢把自己的投资秘密写出来，或者说华人投资大师都鄙视（无暇）做投资的学术工作和投资的理论整理工作。大家只喜欢闷头挣钱。实际上我知道江浙游资、深圳游资、民间牛散，他们积累财富的速度、积累财富的规模要比很多美国的投资者的积累更厉害，而且他不单是一个两个人而是很多个人。</p><p>这几个特征就是让我们A股的投资风格更华丽、更多样、更彪悍。而我们自己的这种彪悍，让龙头思想与A股相融合之后产生了三个非常好的成果，走出了三条非常不一样的道路。每个道路也都走出非常多的杰出人物，也都积累了很多财富。</p><p> </p><p><b>下面就说说三个路径：</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfcd579bb3fe1446ac.jpg!custom.jpg" /></p><p><b>一，价值龙头</b></p><p>投资折腾个啥？折腾来折腾去不如选择一个好赛道，直接选择一个龙头企业，躺着睡觉就行了。</p><p>房地产就选一个万科；白酒就选一个茅台；药品就选一个恒瑞。你不用瞎折腾，你知道的越多越不好，那我们就选择这个行业里最好的那个企业，最好的那个赛道。我们就拿着别动――这就是价值龙头的思想。</p><p>那么这种思想在A股的代表是谁呢？有个传奇的人叫刘元生。刘先生投资万科是非常成功的，现在他表示这个股票我不卖，它现在是变成像我的荣耀一样，而且这个股能挣钱也分钱，我卖他干嘛呢？</p><p>但是这里有一个重点的事情：价值龙头和价值投资有什么区别？是不是说作价值投资就是做价值龙头呢？我的答案是：表面一样，其实不一样。</p><p>价值投资我们可以做一个通俗的解释，就是以基本面为主、赚企业成长的钱，分享企业的盈利。所以价值投资你可以在茅台上实现，也可以在五粮液、酒鬼酒上实现。你也可以在任何一个公司上，从价值的方法来买他，只要他有足够的安全边际，你基本上都可以把自己定义为价值投资。</p><p>价值龙头跟价值投资却不一样，价值龙头要求我们投资的不仅仅是很有价值的企业，而且是头部企业、第一性企业，投资更加集中，甚至是完全集中。</p><p> </p><p><b>二，黑马龙头，就是我们俗称的妖股。</b></p><p>我们可以这样说，挣钱有两种：一种是挣企业的钱，一种是挣市场的钱。挣企业的钱，就是我分享企业成长的结果，企业成长我的股票就涨；赚市场的钱，就是谁是市场的明星那我就投资谁。</p><p>黑马龙头其实是做挣市场的钱之最，所以黑马龙头有一个典型的风格就涨跌停板打板，另外一个特点就是市值不大，以小票为主。</p><p>黑马龙头跟白马龙头相比，黑马龙头相对就偏虚，这个偏虚是指没有那么在乎价值和基本面，他更在乎盘面，所谓的盘面就是你挣市场的钱，更在乎市场本身。所以黑马龙头炒作的是人气，把一个好股票给推波助澜，让他好上加好。那么我们经常说人气、炒作、跟风、热点，这些东西主要是黑马龙头这个语境下的词汇。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfda379e23fc3e7fd7.jpg!custom.jpg" /></p><p>我在《龙头信仰》里面的一句话“黑马龙头，其实是把龙头规律给短线化、博弈化，把龙头哲学与A股独特的涨跌停板制度结合起来，将人气和情绪结合，同时利用热点、题材、板块效应，制造稀缺感和逼空效应。”</p><p> </p><p><b>三，中间路线，也叫做价值投机，或者叫白马龙头</b></p><p>白马龙头就是把刚才的两种方法结合起来。赚市场钱做到极致的人，也讲价值，也讲基本面；赚企业钱之最的人，也结合市场。把赚市场的钱和赚企业的钱结合起来，就叫做中间派或者是就中间路线，也可以把它叫创新派。</p><p>比如说最典型的一个代表股票就是方大炭素，大家在这支股票中找到了最大公约数，就是价值和炒作在A股得到了统一，我把这种方法叫白马龙头。</p><p>我们还有一个典型的股票叫中国中车，当时他是两市的旗帜。2015年一带一路，政策面、国家层面的都讲得通；还比如说去年的漫步者也是这样子的，很多朋友为了炒漫步者去调研，很多去现场查看了，他也是很讲价值很讲基本面的，但是你会发现很多游资很多短炒的人也买它，它是典型的基本面和市场炒作的共振。</p><p>龙头思想在A股形成了这三个路径，我把它叫做一花三叶。这个龙头思想从中国古代的哲学中走出来，从中国的文化和人性中走出来，从美国的投资思想当中走出来，最后自然而然融合在一块，产生的是三种龙头流派。</p><p>我在《龙头信仰》这本书上有这么一段话“从表象上看，三种投资路径大相径庭。但他们本质是一样的，那就是在龙头哲学的支配下行事，寻找各自的leader ，寻找各自的王，也就是在各自的自留地里寻找他们的龙头，他们秉承各自的龙头路线，结出各自丰硕的果实。”</p><p> </p><p> </p><p><b>龙头的本质</b></p><p>首先是第一性思想。</p><p>有很多上市公司的高管、管理层使用第一性原则来管理，就是领军者思维。</p><p>当然你也可以不叫它第一性思维或者龙头思维，给它换个说法，比如叫极致思维，做事做到极致。我们做产品的质量、我们做产品市场占有率、我们做研发像乔布斯、马斯克一样，我们做到极致，就其实就是龙头思想。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfdef79853fec6389c.jpg!custom.jpg" /></p><p>所以说如果做价值做到极致，如果做分析、做市场盘面分析做到极致，那一定是市场的一两个最好的股票――这就是龙头。</p><p>给大家讲一个酒店的故事，我就有一个感触，你做最好的酒店比较好做好做，做价位差一点的快捷酒店也好做，但是中间价格的酒店比较难做。这就是你做的第一定性的东西，你不用考虑市场竞争格局了。</p><p>再给大家再讲一个故事，经常有人说食在广州，我经常观察广州的很多地方开川菜馆、湘菜馆、米粉、酸菜鱼、辣子鸡，这些饭店有一个很大的规律就是没过半年以后就换老板了，但是另一种饭店很少换老板，那就是比较贵的那种饭店。这就是你做饭店做到塔尖，其实你的利润性、稳定性、抗风险性都会远远大于其他的。我假如我是个投资者，我为什么不投成那种最好的饭店呢？我们从酒店、饭店里面我们可以发现的规律，就是塔尖之后其实很安全的，这就是一种龙头思想。</p><p>其实做房地产也是一样。为什么房地产公司爱拿地王？一个房地产公司高管跟我说，只要是几家公司共同竞争出的地王，那么这个楼盘不会亏钱的。既然那么多家企业都去争这块地，那么多家的高管和调研人员都去调研，结果一定值这个价钱的。投资房地产还是北京的黄金地段、上海的黄金地段和深圳的黄金地段最划算的，这就是龙头思想。</p><p>如果这个道理明白了，我们把这个逻辑迁移到股市上来就是就行了。</p><p>如果说刚才讲的这个例子有点高大上，我再讲一个基层的故事。刚大学毕业的时候，我做过销售的，做过很多个行业的销售。如果说你不会做销售的，你去一个企业推销你去拜访谁？保安、办公室主任、秘书、文员、前台？搞一大堆，搞搞来搞去之后也不一定能做成。但是有一种路线，如果你能够直接找到老板直接让老板来拍板，那就容易得多。一些所谓的招标，包括所谓的流程全部绿灯了。我把这种销售的模式叫老板式销售或者叫龙头销售方法。</p><p>我举这么多例子，其实就是为了从不同的角度、不同的视野跟大家讲一个龙头思想，就是说在任何领域龙头思想都非常有意义、有价值。</p><p>你选择北上广深就是龙头，你为什么不选择你老家那个县城？因为这里是中国的火车头，人在这里生活机会最多。</p><p>如果是马化腾、马云，他生活在兰州的一个乡村，你很难想象有阿里巴巴还是腾讯；如果任正非在河南的一个小县城创业，你很难想象华为是什么样子。所以从大概率上来讲，就是你选择北上广深本身就是你人生选择这种无形的龙头思想。</p><p>通过这么多的展开我们就可以得出一个结论或者给龙头下一个定义：所谓的龙头就是拥抱最关键、最具有决定性、最塔尖性质的因素。那么龙头战法就是拥抱最关键、具有决定性质、最塔尖的股票。</p><p>那么如果我们用这种思想来看龙头和龙头股战法，我相信争议会少很多很多。</p><p> </p><p><b>龙头股有什么优势？</b></p><p>越极端的事物越有规律性，越极端的事物越有刚性。</p><p>其实我们买股票本质是希望在明天好后天好，明年好后年好。这就叫接力，那我们就会讲人生也是接力。前段时间B站有一个纪录片叫《后浪》，就是寄托后浪比我们要好的情怀。但是大家想过没有什么样的后浪才能比前浪好？或者什么样的后浪才能在同类当中好？就像我们投资这个股票，我怎么知道这股票明年比其他股票都好。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfde979fe3fe5dd4e5.jpg!custom.jpg" /></p><p>那么其中一个条件就是前浪要好，当他的前浪达到极致的时候，他后浪一定差不了。比如说他的前浪是李嘉诚，他的后浪绝对差不了，因为他的前浪已经达到了极致，他的后浪更具有确定性。他的事业成就可能比不过前浪。但是他的人生容易程度会比很多其他后浪都要好。他的前浪做到了极致，他的前浪是龙头，所以它的后浪的安全性、稳定性，或者叫幸福指数、财富指数一定不会差，因为这个前浪具有规律性。所以对应我们这个龙头思想就是当你拥有最有规律性的股票的时候，下个月或者明年它也不会差到哪里去。</p><p>我们研究股票或者投资，不就是要找确定性吗？我怎么来找确定性？就是越极端的事物越有确定性。经常当我要偏离龙头的时候，或者是当我做龙头没有坚持到底的时候，我就想到一句话“我本可以忍受黑暗，如果我不曾见过太阳”，这个太阳就是龙头，我们要记得做太阳这个类型的股票。</p><p> </p><p>关于龙头战法的是是非非</p><p><b>一，龙头与涨停板敢死队</b></p><p>龙头和打板不是一回事。打板就是追涨停板，追求的是我今天买了明天能挣钱，主要的思维是溢价思维。而无论是白马龙头还是黑马龙头都是以选股为核心，是一个接力思维。在乎的是今天买了就占领了市场上主赛道的核心位置，那么我就会享受这种市场主升浪的最大化，其实它是一种中线思维。</p><p>真正的龙头股战法，他着眼于分析市场的主赛道、核心品种，选最有人气的、最有价值的股票。他是做的事情是选股，选股是龙头股战法的第一位，而打板中战术是第一位的、技巧是第一位的，他们的思维底层是不一样的。</p><p> </p><p><b>二，游资战法</b></p><p> </p><p>我们经常讲我是江浙游资、深圳游资，但事实上游资战法这种说法是一种错误的、不严肃的说法。全世界所有的投资流派没有以人来下定义的，你不能说你是公募就公募战法，你是私募就私募战法，也不能说你有钱就是富人战法。战法只能以风格来论，比如说价值投资、成长股投资、量化投资，是以风格与严肃的特点来定义。</p><p>游资的投资方法很丰富，游资会打板，也会低吸，也会用技术和指标，当然也会用龙头战法。而龙头战法不但游资会，机构也会，散户也会。二者不能等同。</p><p> </p><p><b>三，剑宗和气宗</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfded79ff3fea2590e.jpg!custom.jpg" /></p><p>气宗讲究“以气御剑”，以气为体，以剑为用；气是主，剑为从；气是纲，剑是目。练气倘若不成，剑术再强，总归无用。剑宗认为，武功的要点在“剑”，剑术一成，纵然内功平平，也能克敌制胜。</p><p>在股票中，我们认为一个股票能够充当市场的龙头，他一定是有价值的。他一定是大多数人共同认可这个股票的价值，这是气宗。说这个股票的图漂亮、这个股票的模型漂亮，这就是剑宗。</p><p>那么为了把剑宗和气宗讲清楚，我讲一下我自己的投资的过程。</p><p>对我最大影响的一件事情是2007年2月份的时候出现了一个股票叫杭萧钢构。</p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfe3d797b3fec7f17f.jpg!custom.jpg" /></p><p>在2007年2月份的时候出现了一个股票叫杭萧钢构，当时我震惊了，股票怎么能这么涨呢。</p><p>其实呢在这之前已经有几个案例了，但是没有引起我足够的重视。</p><p>比如在2006年2月份的驰宏锌锗：</p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebfe9f7ac03fb63fb58.jpg!custom.jpg" /></p><p>2006年5月份广行证券：</p><p><img class="ke_img" src="https://xqimg.imedao.com/1722bebff58792c3fe5e1d98.jpg!custom.jpg" /></p><p>那个时候我突然觉得人和人是有差别的，股票和股票其实也有差别。为什么人家的股票就涨得好，为什么有的股票就趴着不动，我说股票与股票之间一定有一个股票是龙头。</p><p>那既然股票是分类的话，我能不能去做王者一样的股票？我能不能就做杭萧钢构这样的股票？我当时就这么一个思想的萌芽。</p><p>当时我没有把这叫龙头股，我就把这种股叫特殊股。所以我可以这样说，在国内研究龙头股的，我可以说是一个先行者啊，是很早就开始注意这种东西了。那么我在2013年的时候就把我这种想法写成一本书《股市极客思考录》，2015年出版了，那个时候市场上讲“龙头”这个词的人并不多，龙头这个词出现的高频是2015年之后。</p><p>刚开始我也是看见这种股票买一点，后来慢慢的找到一点小小的规律，我就觉得我回不去了，特别是我当时做了一个股票叫莱茵生物之后。2009年H1N1病毒的时候，我说一个药品股怎么可以涨到这个样子。所以今年疫情一开始的时候我就说这一波疫情来一定有一支股票比莱茵生物涨的还猛，我当时就是一个信仰，当时后来找了个泰达股份和道恩股份的。</p><p>当时我做莱茵生物的时候没有理论化、系统化，也没有一种思想准备，就觉得这股很好我就买一点试试。</p><p>其实我是我从2006年开始，就想怎么才能做对这类的股票？什么方法才能做出这样的股票？</p><p>我最开始想到了从技术分析上求，因为当时在书店里看书，全都是技术分析，指标、波浪。所以我就从技术上求，就是学习技术模型或者是叫绝招。后来我发现这个路不一定是最正宗的，我就又找到一种方法从价值上求，从题材、热点上去找。我发现，每一个这样的股票，背后都有依托一个巨大的社会变革，或者是社会上的重大的一种事件。那个时候的好股票都是没有无缘无故的暴涨，那个时候的龙头是自然而然的形成。</p><p>这两种模型就解释了什么叫剑宗，什么叫气宗。从技术分析上求叫剑宗，就是找技巧、找模型找绝招。气宗就不能那么简单，我们必须找到它的内核，一个股票股价暴涨一定源于他的基本面或者是他所依托的社会产生一个巨大的变革。包括当时开奥运会，那时因为有奥运会带来很多牛股，比如说当时的全聚德、西单商场、北京文化、北京旅游、北辰实业，这些就是见证了气宗。</p><p>那现在这两年又流行出了周期派和坐庄派。现在流行的说法就是周期来了，就在这个行情的关键口出现在某个股票，这个股票涨得最高、最有人气、最具有识别度，那它就是龙头。坐庄派就是我钱多我说了算，我来控制盘面。</p><p>从路径上，我本人是经历过这四种路径。从流派上龙头其实分两种流派，一种叫古典派，还有一种叫新生派。</p><p>新生派，就是90后包括00后他们。我最近一两年也在接触这种新生代。他们的做法：打板、卡位、点火、晋级、博弈。古典派，就是说老一代的做龙头的人，大家都是讲究依托一个巨大的基本面变化或者一个巨大的政策，比如上海自贸、供给侧改革，等等。</p><p>我们就举个简单例子，宏润建设。如果说有人跟你说宏润建设是龙头，你就会说它凭啥当龙头？它基本面好吗，还是技术面好？它托的是什么热点？基本上很难找到一个答案。但是周期派他们有一种思想，就是这一天出现了一个新闻，国家搞新基建，因为冠状病毒，中国的很多消费和出口受的影响，为了拉动经济我们要搞基建。一想到基建，第二天所有带基建的股票都涨起来了。在这个过程当中，宏润建设的识别度最高，那么自然而然的占据了新基建这轮周期的一个特殊的位置，那么资金就认你是龙头。</p><p>大家听了可能觉得有点无厘头，怎么可以这样子呢？但是这批90后有的很有钱，甚至是富二代，他掌握了很多财富，他这样做市场自然就产生这种现象。</p><p>周期的打法也叫时间博弈，这种方法就是踩对节点，什么技术价值都不管，我们也可以把这叫做情绪流，只是在此时此刻你的出现最符合我们的情绪就行了。周期派就是典型的剑宗。大家不是在找市场的旗帜吗？谁具有识别度大谁就是旗帜，那我就把他当成龙头。</p><p>这也是龙头内部的一个争议比较多的一个地方。</p><p>那么我渴望走哪一派呢？我想我们能不能取最大公约数？只有遇到大型的机，这种机会只要出现，无论你无论哪一派，你都会出手，因为这种机会符合所有流派的最大公约数，这就是史诗派，比如浙江龙盛、道恩股份、漫步者、寒锐钴业、方大炭素就符合这个逻辑。</p><p>龙头我们讲了那么多，它其实是一种思想、一种策略，虽然它在民间很活跃，但是目前为止在主流圈、在主流学术界、在金融理论派上，它还没有独立出来，它还是融入其他投资流派里面，作为其中的一环。</p><p>我个人也想从理论上和学术上，给大家做一种启发性，做点贡献性的工作。让外界要提起龙头，不要就知道打板，就知道某个技术绝招，也不是就把龙头与茅台这样的股票简单画个等号，不能这么粗俗的理解。而是像我们古代说的这是兵家、这是法家、这是道家、这是佛家，让龙头战法自成一派，提起龙头战法，应该是跟价值投资、量化投资一样具有严肃的学术意义，我在炒股实践的同时，也一直努力的在这个方面做提炼和总结。理论的活，也总有人要干吧。</p><p> </p><p><b>提问：</b></p><p>1.当前环境下，您觉得现在市场的龙头在什么方向？</p><p>很多人做龙头股战法有一个误解，说彭总研究龙头，你告诉我明天谁是龙头，或者今天谁是龙头。</p><p>下一个龙头谁都不知道，当然做股权龙头的知道。比如说我知道价值龙头，比如说房地产就是万科，白酒就是茅台，这个好说。但是关于市场上的妖股，他是走一步看一步的，我在书中提出的一个观点叫“半渡而击”，就是当我们知道它是龙头，它可能已经涨到半山腰了，或者是已经涨了30%到50%了。另外，龙头是走出来的，我们是跟踪，而不是去预测谁是下一个龙头。</p><p> </p><p>2.创业板放宽涨停幅度会给市场带来什么影响啊？</p><p>涨跌停板放开对很多打板的打击特别大，但是对于做龙头的，我觉得影响不大。</p><p>对做茅台这类龙头的，基本上可以无视他存在。茅台涨不涨停有什么关系呢？事实上，对做黑马龙头影响也不大。我们现在做龙头，痛点是什么？就是我知道的它是龙头但是我买不到。或者是我知道这是龙头，但我只能买到杂毛和跟风。为什么呢？因为我们的精力体力有限，一旦它在瞬间涨停，我即使能买到我的仓位也很小，我上不了仓位。</p><p>但是如果他把这个10%变成是20%了，你买的会舒服很多，我们到目前为止还没有看到一个涨幅20%的股票是瞬间涨停的，他都有一个拉伸的过程，可交易性就会强很多。另外加大涨停幅度会让龙头更真实。我们现在打开涨停板跌停板，多少股份是为了涨停而涨停。为了制造一种买盘的稀缺性，把它封到涨停板产生一个溢价卖给你，很多人本来是要卖股票就是因为股价涨停了，今天就不卖了，其实就是涨停板让价格失真。如果你把这个涨停板放到20%，这个失真会少很多，也就是让涨跌更真实。</p><p>做龙头战法里面，其实是很欢迎把涨停板放开，最好把T+0也放开。</p><p> </p><p>3.超出预期下跌的龙头还属于龙头吗？</p><p>首先我要跟大家聊一些，就是龙头的本质一定是超预期上涨，而不是超预期下跌。我们提超预期的时候主要是提上涨，因为龙头总是超预期的，一个是高度超预期另一个是上涨幅度超预期。如果不超预期，那就不叫龙头，超预期是龙头的一个典型特点。</p><p>那超预期跌不可能的，如果说你没有任何利空，你连续跌两个跌停板，基本上你的龙头之路就断送了。</p><p> </p><p>4.如何规避假龙头？</p><p>这个是最难的，我在这里也无法展开讲，这个展开讲时间会很长。那么我只说一点，就是为什么会有游资拿一个亿两个亿造一个假龙头？是因为造假的成本太低。</p><p>所以，市值越大的龙头一旦在它冲到龙头的位置它就越真实。第二个你发现它造假的时间越长，它就越造不了假。所谓的造假就是我今天这个股票弄得长好像龙头，你觉得像龙头的样子，我明天卖给你。但是如果你发现这个股票前后为了这个这一波走势，已经付出了3个月5个月的代价，他不可能有几个月把自己假进去。这个也可以用波浪理论来解释，也就是说我们从波浪上发现这个股票有前因后果，它缓缓而来为了目前这个主升浪走势它付出了很长时间，它假的概率会低很多。</p><p><br/></p><p><b>来源：股市的逻辑</b></p><p><a href="http://xueqiu.com/n/蛋卷基金" target="_blank">@蛋卷基金</a> <a href="http://xueqiu.com/n/今日话题" target="_blank">@今日话题</a> <a href="http://xueqiu.com/n/不明真相的群众" target="_blank">@不明真相的群众</a> <a href="http://xueqiu.com/n/二马由之" target="_blank">@二马由之</a> <a href="http://xueqiu.com/n/青春的泥沼" target="_blank">@青春的泥沼</a> </p><p><a href="http://xueqiu.com/S/SH000001" target="_blank">$上证指数(SH000001)$</a> <a href="http://xueqiu.com/S/SZ399001" target="_blank">$深证成指(SZ399001)$</a> </p><p><a href="http://xueqiu.com/S/F000311" target="_blank">$景顺长城沪深300指数增强(F000311)$</a><b> 蛋卷专属购买链接，请戳：</b><a href="https://danjuanapp.com/funding/000311?channel=1300100141" title="https://danjuanapp.com/funding/000311?channel=1300100141" target="_blank" class="status-link">网页链接</a></p><p><br/></p><p>风险提示：任何在本文出现的信息（包括但不限于评论、预测、图表、指标、理论、任何形式的表述等）均只作为参考，投资人须对任何自主决定的投资行为负责。另，本文中的任何观点、分析及预测不构成景顺长城基金管理有限公司对阅读者任何形式的投资建议，本公司亦不对因使用本文内容所引发的直接或间接损失负任何责任。基金投资有风险，基金的过往业绩并不代表其未来表现，投资需谨慎。货币基金投资不等同于银行存款，不保证一定盈利，也不保证最低收益。</p><p> 免责声明：转载内容仅供读者参考，版权归原作者所有，内容为作者个人观点，不代表其任职机构立场及任何产品的投资策略。本文只提供参考并不构成任何投资及应用建议。如您认为本文对您的知识产权造成了侵害，请立即告知，我们将在第一时间处理。 </p>', 'created_at': 1589875005000, 'retweet_count': 2, 'reply_count': 2, 'fav_count': 8, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '大家好，各位大佬好！<br/>今天主要是由我给大家交流汇报一下我这些年做股票的心得体会，特别是我对于龙头股的思考，跟大家做下分享。<br/>首先说明，投资是没有终极的答案的，我的观点也不一定代表就是绝对对的，它只代表了这些年来我对于市场的思考，以及我自己做股票的感受和心得体会。<br/>今...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/1722bebfad87b543fe0dfaf7.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfa8c7b533feaea777.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfb7c7b563fecef8b0.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfac67bb73fbd48abd.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfb1d7b553fc66df87.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfae479fd3fbc90789.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfbfd79e13fe751381.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfc61785b3fe1a7a2f.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfc61785a3feca8239.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfcbe7b583fe9392eb.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfca47b573fe7602de.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfcd579bb3fe1446ac.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfda379e23fc3e7fd7.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfdef79853fec6389c.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfde979fe3fe5dd4e5.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfded79ff3fea2590e.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfe3d797b3fec7f17f.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebfe9f7ac03fb63fb58.jpg!thumb.jpg,https://xqimg.imedao.com/1722bebff58792c3fe5e1d98.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 1925, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '沪深300指数，以其高覆盖率被称作A股的“晴雨表”；以其低估值、大蓝筹被市场看作价值投资的优选标的。景顺长城沪深300增强（000311），力争在跟踪指数的同时获取超越指数的收益。', 'stats': None, 'type': '7', 'location': None, 'id': 1160805449, 'url': None, 'screen_name': '沪深300增强', 'following': False, 'blocking': False, 'profile': '/1160805449', 'verified': True, 'followers_count': 35823, 'donate_count': 0, 'verified_description': '景顺长城基金沪深300增强基金官方账号', 'province': '广东', 'city': '深圳', 'gender': 'f', 'step': None, 'blog_description': None, 'verified_type': 3, 'last_status_id': 227247959, 'status_count': 3785, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202010/1606284447641-1606284451012.jpg,community/202010/1606284447641-1606284451012.jpg!180x180.png,community/202010/1606284447641-1606284451012.jpg!50x50.png,community/202010/1606284447641-1606284451012.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '4', 'verified_desc': '景顺长城基金沪深300增强基金官方账号'}]}, 'retweeted_status': None, 'target': '/1160805449/149651452', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1722bebfad87b543fe0dfaf7.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2020-05-19 15:56', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_5:8:SZ002351', 'pic_sizes': [{'width': 263, 'height': 258, 'ratio': '1.02', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 668, 'height': 410, 'ratio': '1.63', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 450, 'height': 299, 'ratio': '1.51', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 432, 'height': 228, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 504, 'height': 323, 'ratio': '1.56', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 365, 'height': 393, 'ratio': '0.93', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 414, 'height': 232, 'ratio': '1.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 557, 'height': 341, 'ratio': '1.63', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 446, 'height': 310, 'ratio': '1.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 722, 'height': 321, 'ratio': '2.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 430, 'height': 338, 'ratio': '1.27', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 701, 'height': 265, 'ratio': '2.65', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 592, 'height': 356, 'ratio': '1.66', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 662, 'height': 334, 'ratio': '1.98', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 615, 'height': 274, 'ratio': '2.24', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 670, 'height': 266, 'ratio': '2.52', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 648, 'height': 280, 'ratio': '2.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 649, 'height': 299, 'ratio': '2.17', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 653, 'height': 305, 'ratio': '2.14', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 6, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/1160805449/149651452'}
