{'id': 107015295, 'user_id': 8635721061, 'title': '陈欣：财务分析的市场价值－界面资本论坛主旨演讲', 'text': '<p>5月11日，由上海报业集团 | 界面财联社主办、上海领灿联合主办、浙江大学全球浙商研究院提供学术支持、林肯中国提供活动官方指定用车的“2018年度界面资本论坛暨界面金勋章荣誉盛典”在浦东星河湾酒店举行。</p><p>上海交通大学上海高级金融学院会计学教授陈欣发表主旨演讲《财务分析的市场价值》。以下为陈欣教授演讲实录。</p><img class="ke_img" src="https://xqimg.imedao.com/1635493a7fe2650f3fdeab40.jpg!custom.jpg" ><p>各位来宾，今天非常高兴能有这个机会能够和大家一起来分享关于财务分析的市场价值这个题目的一些思考和想法。</p><p>首先自我介绍一下，我是在上海交大上海高级金融学院从事会计学方面的研究。我们作为做学术的人，有一个毛病，先要说一下学术的内容。我是做实证研究的，做得最多的是利用上市公司的数据来寻找一些规律。比如说我最近做了一篇文章，研究的是跨省并购和省级领导之间轮动的关系。最后发现，省级领导轮动会促进上市公司顺着他们调动方向进行一些并购。另外我做的研究，是关于我们中国比较有特色的一个治理结构，集团公司和上市公司之间的兼任问题。比如说上市公司董事长往往是在集团公司兼任总裁或者有时候兼任董事长。这样的一个兼任行为，会对上市公司的行为产生什么影响，我们发现了两方面，主要是负面的。</p><p>一个方面从上市公司关联并购的角度，会造成一定影响，第二方面会造成对上市公司现金的价值打折。这就是我做的学术研究。</p><p>但是今天我讲的不是这个角度，我今天讲的更具体，更细节，关系到各个上市公司了。首先，咱们都有一个印象。在中国市场看基本面，大家都觉得好像不是太有用。今天在座的很多是上市公司的董秘，副总，总裁、甚至董事长也在。实际上在中国，大家一般都认为这个市场不是那么有效。但是从理论上来说，市场不够有效，意味着有更多的能够套利的机会。这里有一篇文章是我的好朋友写的。他的研究发现，用一些基本的财务数据很难去预测今后的回报率。这是什么原因呢？有一个解释是我们的股价当中所含有的信息太少了。股价的波动当中所含的个股信息太少。个股信息太少体现在什么地方呢？个股的波动能够用大盘来解释的百分比， 叫synchronicity。这个百分比，我们中国大概是45%，美国大概是3%。也就是说你在中国炒股基本上只要盯着大盘就够了，你不太需要去关注公司层面很深层次的信息。你盯着大盘就可以解释45%，这说明我们A股市场价格波动当中所含有的个股信息太少。</p><p>因此，咱们反过头来说，进行深层次的财务数据的挖掘，实际上是能够创造价值。我再举一个例子，我们都知道，最近的天津市政建设集团违约，它的信用评级是双A.但是我们中国平台公司评级在双A的有上万家，每一家其实是很不一样的，但是大家评级都是一样的，收益率相差也不大。因为我们凭靠的是对政府的信仰在给它定价。对于公司层面的信息，反映得也是不够的。</p><p>我们再来看一下它的主要财务数据，债务资产负债率90%几，我们看看它的总资产收益率大概是百分之二点几，不够覆盖债务的利息。而且你看它的存货周转天数和整个总资产周转天数非常长，存货周转天数3000多天，接近九年的时间才转一次。这样的平台公司，我们国家有非常非常多。但是你去看它的债务，它仍然能够借到非常多的钱，而且利率也不是特别高。从这个角度来说，我们国家的债券市场定价也是非常没有效率的。</p><p>我在去年5月份的时候，当时分析过三聚环保，写了一篇文章。三聚环保是一个规模还挺大的公司，当时市值在700亿左右。我分析下来得出这样一个结论，三聚环保可能依赖于其控股东海淀科技与地方政府出资成立的产业基金为其提供订单及项目资金。深刻理解该模式可以解释三聚环保的较弱的现金创造能力等等。这篇文章出来之后我也很意外，股票当天跌停，市值前后跌了一百多亿，我写过很多上市公司分析文章，正常来说没有反应的才是常态。这篇文章写出来以后，当天市场来了一个跌停，我觉得很诧异。正常而言，我们国家的股市对这类信息是非常不灵敏的。</p><p>我们如果反过头来看公司的业绩，你会发现公司业绩非常好，净利润每年翻一番，而且公司在2013年之后能够预期到今后三年的利润每年翻一番。我们看销售费用很多年基本上不涨，如果是浅层次分析这家公司，你会觉得好像有点不对劲。但是因为站在外部的角度，站在公开数据的角度，你觉得有点不对劲，但又说不出什么来。但是如果我们去理解一下这个公司商业模式，这个图也是我在网上找来的，有人总结了一下，会发现它其实很重要的商业模式是大股东出资成立产业基金，然后来投资到他的客户身上，客户再给他订单。这样看起来是关联交易，但实质上通过交易结构的设计，又可以说这个不是关联交易。因为它产业基金大股东说我不控制产业基金，我只是参与产业基金。但实质上我们都知道，它们里面有一定的关联关系。从法律上来说，可以说这不是关联交易，不需要披露。</p><p>大家可以看到，我们在理解上市公司信息的时候，其实一定要跳出财务数据本身来看，只有理解了三聚环保这个商业模式和资金的流向，我们才知道它的盈利到底是怎么创造出来，你看财务报表才能看得懂。三聚环保最近股票走势不是特别强，跟现在整个去杠杆的经济环境有很大关系的。我们可以看到原有的模式，可能在当前的去杠杆金融环境下，难以持续了。</p><p>但是你看在过去这些年，大概过去三、四年，我们可以看到股价涨了很多倍，所以我们在理解一个上市公司业绩的时候，一定要站在更高的层次和更大的一个框架下来分析上市公司的财务报表。</p><p>再比如说，这边还有一个例子，爱施德的股权激励计划。公司2010年上市，2011年出台股权激励计划，但是很快2012年年初把前面一期废了，通过了第二期的股权激励计划。第二期股权激励计划这样规定的：两年的等待期，2013年、2014年较2011年复合增长率不低于40%。这样的业绩非常好，两年40%，增长96%，市场按理来说解读为利好。但实质上我们仔细品味一下，这里面没有2012年，2011年直接跳到2013、2014年。如果我们站在投资者的角度，站在外部人的角度理解这个股权激励计划，我觉得应该理解成2012年会很差。上市公司的高管和董秘有自身的管理动机的，站在外部投资者，我今天来解读这些东西都是站在外部的角度，要去试图识破它。</p><p>你看2012年是没有出现在行权条件当中，意味着2012年会很差。我们看一下实际上的业绩，2012年亏损2.6个亿，把这个利润通过一定的方式可以转移到2013年。2013年业绩非常好，2013年变成盈利7.6亿，就满足了行权条件。你看这个股价在2012年就是一直下跌，到了2012年年底之后开始反弹，大概涨了5、6倍。大家想一想，一个公司如果在前一年亏损2点几个亿，第二年赚7个多亿，股价应该涨很多。所以我们分析爱施德股价走势的时候，其它的指标我不要看了，我看行权条件这一个，其实就可以理解背后的股价的变动。</p><p>还有我们比较熟悉的ST制度。ST制度也是带来了大量的上市公司盈余管理。这里我写中国一重和二重重装，两个公司当年做盈余管理的方向相反。一重当年要维持微利，二重已经是第二年亏损了，所以要做的是大洗澡。我们在这里可以看到，现金流很像，但是它的会计处理的方式是很不一样的。净利润的走向两家公司是反的，还有年末各种费用的处理也是反的，非经常性损益处理也是反的。从投资者角度我们来看，ST巨亏当年年报出来以后，实际上反而应该是买入的机会。往往是很好的买入机会，因为它在第二年巨亏然后把利润转移到第三年。这里面是一个概率的问题，并不是每一家公司都能够实现。</p><p>我今天发了一篇文章是谈格力电器不分红的背后，题目是格力电器代理难题亟待破解。格力电器董明珠说2017年不分红，引发股价大跌，跌了350亿市值，这篇文章主要是分析这个问题。主要是几个层面的分析，第一，公司确实是好公司，盈利能力极强。但是公司的问题是它盈利能力太强了，其实不需要这么多现金。第二，公司最近这些年一直在用各种方式在藏现金，藏它的盈利能力，总共积累了我这里算了一下1400亿左右的类现金资产。最近几年分了200亿的分红，仍然类现金资产增加了非常多。第三，公司以前是通过销售返利，现在通过一些其他的预提费用和预收款项藏了很多利润。为什么它要藏呢？因为格力电器站在董明珠和高管角度，她没有动力来释放利润，没有动力来把公司股价往上拉升，因为他们自身从公司获得的股权并不够，获得的回报也不够。董明珠年收入是多少呢？700多万，扣掉税40%左右，估计能拿400多万。和她同级别企业相比，别的不说，跟美的集团去比，美团集团副总如果加上股权激励数目大概能达到接近3000万。站在董明珠的角度，她的激励机制并没有理顺，所以公司没有很强的积极性来释放利润，来把市值做高。</p><p>我们站在外部人的角度来理解公司业绩的变化，来理解公司股价的变化，实际上做财务分析是非常有价值的。但是我们做财务分析的时候，不仅仅要看公司的财务报表和会计报表，更要看其它的财务报告和公告，并且要从更高层次的框架来进行理解。我们要理解中国的社会制度，要理解整个国有企业的体系，理解控制人，实际控制人背后利益的诉求，要通过这些方式才能够更好的来理解上市公司的业绩。</p><p>我曾经写过一篇文章，叫做勘破动机，事件套利。这篇文章主要是针对上市公司管理层动机设计的交易策略。我们首先来看上市公司最近有一些什么样的动作，比如说是不是大股东持股解锁了，他有意向要减持，是不是公司公布了股权激励等等。根据这些事件，我们来判断上市公司管理层的动机。这里面其实很复杂，你要对整个制度和税收政策一系列的东西要比较了解。</p><p>我举一个例子，比如说期权，高管如果有期权要行权，这个时候高管的利益诉求是什么？希望股价高还是低呢？高，我听到有人说高，实际上这个就不对。为什么？行权的时候，高管如果买入股票要交税，所得税是按照行权当天来定的。在这个时候，实际上利益诉求是希望在行权的时候股价低。等到半年之后，可以卖出以后，如果他们想卖出，这个时候就不需要再交税了。所以很多的利益诉求要求我们理解整个体系和制度。</p><p>站在公司的角度，我们说市值管理，对于某些特定的事件，公司层面、管理层、大股东会有一个市值管理的诉求，这个诉求并不一定违法违规。我相信有一部分是违法违规的，但是更多的应该是合法合规的。但是站在公司的角度，在做会计判断的时候有很大的自主权。我们经常上课说会计是一门艺术，不是一个科学，因为里面有非常大的自主判断的空间。所以这些自主的判断实际上是可以向市场传达出一些信号的。这些信号在中国A股市场，大家去理解是理解不透的。</p><p>我们在做美国市场学术研究的时候，经常会得出一个结论，上市公司高管做了N种的盈余管理，实际上最后市场都看透了。但是在A股市场，市场是没有看透。市场没有看透上市公司所做的市值管理动作。从这个角度来说，如果投资者事先可以对这些事件理解更深刻的话，就意味着可以获取超额收益。我们今天说财务分析的市场价值，就在这里。</p><p>但这个价值并不是我们今天届面这个活动所要提倡的，因为我们今天所提倡的是叫可持续价值创造。因为你通过会计手段来短期影响利润，并且短期误导投资者，这样一个行为本身并不创造持续的价值。短期来说会创造一些价值，但是并不创造持续的价值。</p><p>我们在投资时，在选公司的时候其实更多的是要选公司自身具有长期的竞争力，公司自身在创造价值，本身在创造大量的价值。而且最好是什么？最好像我刚刚说的格力，从管理层来说没有动力释放利润，没有动力来往上拉升市场价值，推高股价，这样的公司是最好的，因为你买到了打折的资产，从长期来说公司又是在创造价值。但是如果你买了它，它长期不释放利润那怎么办，我们最好是寻找一个时间切点，也许过了这个切点之后，你认为也许公司的机制会发生变化。对于格力这样公司来说，我文章当中提出，格力电器5月底就要改选新一届董事会，如果是董明珠能够继续当选，她对公司整个控制力会进一步加强。因为原来她还是格力集团的董事长，格力集团有行政级别，整个薪酬制度在国有体系下面受到很大制约。如果她格力集团董事长不干了，在格力电器层面是作为股东选举出来的职业经理人。我文章提出要给她发期权，哪怕给她发几个亿的期权，我认为是值得的。因为你给她发几个亿，也许会给公司所有股东创造上千亿的财富。</p><p>最后，上市公司如何才能够创造可持续的价值。第一我们要理顺治理机制。不同的公司治理机制不一样，国有企业、民营企业。民营企业大股东独大。管理层在众多利益相关者里面，到底应该代表谁的利益？我们现在是说从道理上到底应该代表谁的利益？政府、控制股东、高管自身、供应链上下游还是以机构投资者为代表的中小股东？这个问题在不同国家你去问答案很不一样。在以英美为代表的资本市场问这个问题，答案多半是说应该代表股东的利益。但是如果你在日本去问这个问题，90%几的人一定会回答代表所有利益相关者的利益。如果去德国和法国去问高管，大概会有一大半，比如说70%的人回答应该代表所有利益相关者的利益。但是仍然会有20%，30%人会说，还是应该代表股东的利益。</p><p>实际上这是一个价值判断。在我们中国去理解管理层的决策，我们首先要理解他心里想的是代表谁的利益。但是只有给所有的利益相关者创造了价值，公司创造的才是可持续的价值。最后，只要是管理层给利益相关者创造的价值，他也应该得到他所创造价值的一部分，所以同时我们也应该鼓励给管理层制定科学合理的激励措施。</p><p>这就是我今天的讲话内容，谢谢大家。</p>', 'created_at': 1526132426000, 'retweet_count': 25, 'reply_count': 25, 'fav_count': 50, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '5月11日，由上海报业集团 | 界面财联社主办、上海领灿联合主办、浙江大学全球浙商研究院提供学术支持、林肯中国提供活动官方指定用车的“2018年度界面资本论坛暨界面金勋章荣誉盛典”在浦东星河湾酒店举行。<br/>上海交通大学上海高级金融学院会计学教授陈欣发表主旨演讲《财务分析的市场价值》...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/1635493a7fe2650f3fdeab40.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 66, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'xchenantai', 'description': '上海交大上海高级金融学院会计学教授、博士生导师。2005 年获美国明尼苏达大学金融学博士学位，曾在人民大学、中欧国际工商学院、麻省理工学院、奥胡斯大学、上海交大安泰经管学院、云南大学经济学院等学术机构工作或访问。主要观点：基于控股股东或管理层的操纵动机可以更好地理解当前公司业绩并预测未来业绩的波动，由此可以构建相应投资策略。', 'type': '1', 'location': None, 'id': 8635721061, 'url': None, 'screen_name': '陈欣', 'following': False, 'blocking': False, 'profile': '/xchenantai', 'verified': True, 'followers_count': 63953, 'donate_count': 1, 'verified_description': '资深财务分析达人', 'province': '上海', 'city': '不限', 'gender': 'm', 'status_count': 220, 'step': 'three', 'blog_description': None, 'verified_type': 1, 'last_status_id': 225867775, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20184/1527296310845-1527296341937.jpg,community/20184/1527296310845-1527296341937.jpg!180x180.png,community/20184/1527296310845-1527296341937.jpg!50x50.png,community/20184/1527296310845-1527296341937.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '1', 'verified_desc': '上海高级金融学院会计学教授 陈欣'}, {'data': None, 'verified_type': '3', 'verified_desc': '资深财务分析达人'}, {'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/8635721061/107015295', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1635493a7fe2650f3fdeab40.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2018-05-12 21:40', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_8:6:SZ002416', 'pic_sizes': [{'width': 580, 'height': 330, 'ratio': '1.76', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 30, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8635721061/107015295'}
