{'id': 133697110, 'user_id': 7803641192, 'title': '周观点：布局三季报高景气【华创计算机陈宝健团队】', 'text': '<p><b>1、核心观点</b></p> <p><b>1.1\xa0</b><b>市场回顾</b></p> <p>近5个交易日，计算机指数下跌6.41%，沪深300指数下跌1.96%。</p> <p><b>1.2 行业看点</b><b>：</b><b>布局三季报高景气</b></p> <p>随着业绩预告及三季报来临，业绩确定性值得重视，布局三季报高景气领域及个股正当时。结合产业发展趋势、中报业绩情况、订单储备等因素，我们预计网络安全、医疗信息化、云计算、自主安全等领域龙头公司三季报表现或较为靓丽，值得重视。</p> <p><b>网络安全扩容，景气度有望延续。</b>19年5月13日，等保2.0相关标准正式发布，并将于12月1日正式实施。等级保护对象和保护内容全面升级，云计算、物联网以及工业控制系统等新技术的快速发展带来全新的安全需求，有望带来数百亿增量市场空间；6月30日，《国家网络安全产业发展规划》正式发布，进一步推动网络安全产业的发展；国家十三五规划仅余最后两年，各级政企单位有望加大网络安全投入和建设。在以上因素的驱动下，我国网络安全需求不断扩大，安全市场持续扩容。上半年，网络安全行业龙头公司表现较好，随着等保2.0正式实施节点到来，相关升级改造需求有望更加明显，三季度有望继续表现亮眼。</p> <p><b>医疗信息化需求缺口仍大，高增长将持续。</b>医卫信息化领域，18年是电子病历升级推进元年，未来三年都是建设高峰期，而且，此轮电子病历升级到4级远不是终点，医疗IT系统的统一化与互联互通在未来5年都将是重要方向；医保控费信息化方兴未艾，DRGs是初步手段，医保智能审核和实时监控需求后续将不断深化；智能化及互联网化进入落地阶段，但目前预期处于较低水平，发展潜力较大。上半年，医疗信息化领域龙头公司表现较好，订单增长势头较好，随着订单执行加速，业绩增速有望进一步提升，三季报值得期待。</p> <p><b>云计算快速渗透，业绩持续释放。</b>云计算作为生产力基础设施越来越受到认可，围绕云计算各个环节和行业的技术创新和场景落地持续推进。总体来看，当前我国云计算渗透率处于极低水平，市场整体规模较小，潜在空间广阔。IaaS领域，参考美国云计算发展路径，及云服务公司资本支出节奏，短期上游需求增速可能有一些波动，但长期成长趋势不改；除了云服务提供商，在芯片、服务器、IDC等环节的产业机遇亦不容忽视。SaaS领域，订阅模式支出仍只占据软件规模的很小比例，SaaS模式优势认及可度持续提升，ERP等通用领域高增长有望持续，诸多细分垂直领域也蕴藏较大潜力。IaaS、SaaS龙头公司三季度有望延续中报快速增长趋势。</p> <p><b>技术突破、政策驱动，自主安全快速推进。</b>在技术突破、政策驱动下，IT国产化进入实质性落地阶段，中报表明，IT国产化明显加速，订单、营收、业绩等方面均有靓丽表现。产业链来看，硬件、基础软件、应用软件等领域需求均迎来释放。中孚信息、中国软件、中国长城、太极股份、北信源中报与自主安全相关的营收或订单均呈现较好势头，随着政策持续落地及订单转化，下半年相关业务继续高增长值得期待。</p> <p><b>1.3\xa0</b><b>投资建议</b></p> <p><b>三季报渐行渐近，布局高景气领域及个股正当时，重点领域包括网络安全、医疗信息化、云计算、自主安全；</b><b>继续重点推荐十月金股国联股份。</b></p> <p>网络安全：推荐启明星辰、深信服、美亚柏科、中新赛克，关注绿盟科技、北信源、南洋股份；</p> <p>医疗信息化：推荐卫宁健康、创业慧康、思创医惠，关注和仁科技、久远银海；</p> <p>IaaS：推荐宝信软件、浪潮信息、中科曙光、深信服；</p> <p>SaaS：推荐用友网络、广联达、石基信息、航天信息、泛微网络、新开普、恒华科技；</p> <p>人工智能领域：推荐科大讯飞、四维图新、华宇软件、苏州科达、海康威视、千方科技；</p> <p>自主安全：推荐淳中科技、中孚信息、中科曙光、华宇软件、太极股份，关注东方通、中国长城、中国软件、景嘉微、北信源；</p> <p>产业互联网：推荐国联股份，关注生意宝、上海钢联；</p> <p>金融IT：推荐推荐恒生电子、长亮科技、同花顺、新国都、润和软件，关注金证股份、顶点软件、赢时胜；</p> <p>政务信息化：推荐华宇软件、太极股份、超图软件、辰安科技、雄帝科技。</p> <p><b>风险提示：</b><b>政策落地进度低于预期；</b><b>产业竞争加剧的风险；</b><b>行业IT资本支出低于预期的风险等。</b></p> <p><b>2、公司动态</b></p> <p><b>2.1 业绩速览</b></p> <p><b>图表 1\xa0 201</b><b>9年前三季度业绩预告</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/16da7023629155393fd8d3cf.png" /></p> <p><b>资料来源：</b><b>Wind，华创证券 注释：</b><b>高成长、成长、负增长公司业绩中值分别为大于30%、0-30%、小于0%</b></p> <p><b>2.2</b><b>投资及并购</b></p> <p>【新国都】深圳市新国都股份有限公司一级全资子公司嘉联支付有限公司出资100万元人民币设立全资子公司深圳市嘉创信息技术服务有限公司。近日，公司收到上述二级子公司工商登记注册完成的通知，并取得了深圳市市场监督管理局核发的营业执照。</p> <p>【常山北明】公司全资子公司北明软件拟与公司第二大股东北京北明伟业、石民、陈章、纪洪强、赵娜娜6方签订《合资合同》，拟共同出资1,000万元人民币设立北京枫调理顺科技发展有限公司。北明软件出资510万元，占标的公司股权51%；北明伟业出资100万元，占标的公司股权10%。</p> <p>【真视通】为适应公司战略发展需要，抓住军民融合发展机遇，公司以自有资金设立全资子公司真视通军融科技发展（苏州）有限公司，注册资本为人民币5000万元。截至本公告披露日，公司对外投资设立的真视通军融科技发展（苏州）有限公司已完成工商注册登记，并领取了苏州市吴中区行政审批局下发的《营业执照》。</p> <p>【麦迪科技】苏州麦迪斯顿医疗科技股份有限公司拟以现金人民币3,886.2万元收购海口玛丽医院有限公司51%的股权。本次收购完成后，玛丽医院将成为公司的控股子公司。</p> <p>【捷顺科技】深圳市捷顺科技实业股份有限公司于2019年8月28日同意公司以自有资金出资人民币5,000万元设立全资子公司深圳捷顺盈盛投资有限公司。近日，盈盛投资已办理完成工商注册登记手续并取得深圳市市场监督管理局下发的《营业执照》。</p> <p><b>2.3 中标及战略合作</b></p> <p>【四维图新】近日，北京四维图新与宝马汽车公司签署了TLP（Telematics LocationPlatform）框架协议，公司将通过TLP即车联网位置数据平台为其集成、分析和处理从其在中国销售的2019年-2024年量产上市的宝马集团所属品牌汽车获取的地理位置相关数据。</p> <p>【辰安科技】北京辰安科技股份有限公司于今日收到湖北鄂咨工程造价咨询有限公司作为招标代理机构下发的《中标通知书》，确定公司为“智慧江夏”一中心两平台项目的中标人，中标金额为人民币1.10亿元。</p> <p>【证通电子】深圳市证通电子股份有限公司、昆明摩宝科技有限公司等四家公司组成的联合体于近期与孟加拉人民共和国国家税务委员会签署了《电子税控管理系统的设备安装、调试和运行服务合同》。有效期五年，公司所占的金额约为1,500万美元（折合约1.06亿元人民币，含税金额），具体金额以最终实际结算的金额为准。</p> <p>【恒华科技】2019年9月25日，公司收到《中标通知书》，确定公司为“兴义市2019年10kV及以下城市配电网建设与改造项目EPC”的中标人。公司本次中标金额为6.25亿元，约占公司2018年度经审计营业收入的52.80%。</p> <p>【证通电子】深圳市证通电子股份有限公司近日与深圳市元睿城市智能发展有限公司签署了《“智慧光明”云存储设备采购项目实施合同》，公司根据元睿城市智能的特定需求建设“智慧光明”云存储设备采购项目，合同总价款为人民币5,001.00万元。</p> <p>【恒锋信息】近日，恒锋信息科技股份有限公司与中共重庆市黔江区委政法委员会签订了《公共安全视频监控建设联网应用项目建设采购（二次）合同》，合同金额为9,350.80万元,其中第一期为6,495.80万元，第二期为2,855.00万元。</p> <p><b>2.4 股权激励</b></p> <p>【赢时胜】公司限制性股票激励计划第三个解锁期可解锁股份上市流通，本次符合解锁条件的激励对象共计93人，本次解除限售的股份总数为155.63万股，占公司总股本比例的0.21%；实际可上市流通的限制性股票数量155.63万股，占目前公司总股本的0.21%。本次限售股份可上市流通日：2019年9月26日（星期四）。</p> <p>【三联虹普】公司第一个解除限售期限售股份上市流通，本次符合解除限售条件的激励对象共计21人，可申请解除限售和实际解除限售的限制性股票数量为62.75万股，占目前公司总股本的0.20%.</p> <p>【创业慧康】本激励计划拟授予的限制性股票数量为1,310.00万股，占股本总额7.29亿股的1.80%。其中，首次授予1,150万股，占股本总额的1.58%；预留160万股，占股本总额的0.22%。激励对象总人数为324人，限制性股票的授予价格为每股8.00元，公司层面业绩考核要求为：以2018年净利润为基数，2019年/2020年/2021年净利润增长率不低于30%/60%90%。</p> <p>【三五互联】厦门三五互联科技股份有限公司本次解除限售股份数量为548.71万股，占总股本的1.50%；于解禁日实际可上市流通限售股份数量为548.71万股，占总股本的1.50%。本次限售股份可上市流通日为2019年9月30日（星期一）。</p> <p>【广联达】2018年股票期权与限制性股票激励计划预留权益授予登记完成，预留股票期权与限制性股票授予登记完成日：2019年9月26日；股票期权登记数量：210万份；限制性股票登记数量：100万股；上市日期：2019年9月26日。</p> <p>【金溢科技】公司2019年限制性股票激励计划首次授予完成，本次授予的限制性股票上市日期为2019年9月27日；本次授予的激励对象人数为201人；本次限制性股票首次授予登记数量为271.82万股，占授予前公司总股本的2.31%。</p> <p>【远方信息】杭州远方光电信息股份有限公司 “远方长益1号”员工持股计划存续期即将届满。截至公告披露之日，本持股计划所持本公司全部股票即131.13万股已全部解禁可上市流通，所持股份尚未出售，将根据员工、员工持股计划管理委员会的意愿和当时市场的情况决定是否及何时卖出股票。</p> <p>【远光软件】公司2016年限制性股票激励计划首次授予股票第三个解除限售期(预留授予股票第二个解除限售期)解除限售条件成就，可申请解除限售的限制性股票数量为636.86万股，占公司现有总股本的0.75%。</p> <p>【久其软件】公司2017年度限制性股票激励计划首次授予部分第二个解除限售期解除限售条件成就，本次符合解除限售条件的激励对象共计299人，可申请解除限售的限制性股票数量为193.48万股，占公司目前股本总额的0.27%。</p> <p>【鼎捷软件】1）鼎捷软件股份有限公司2017年股票期权与限制性股票激励计划首次授予部分第二个行权/解除限售期可行权/解除限售，符合解除限售条件的激励对象124人，合计解除限售的限制性股票数量为107.34万股，占公司总股本的比例为0.40%。2）公司2017年股票期权与限制性股票激励计划预留授予部分股票期权第一个行权期可行权，符合行权条件的激励对象8人，合计可行权的股票期权数量为36万份，占公司总股本的比例为0.14%。</p> <p><b>2.5 其他动态</b></p> <p>【迪威迅】深圳市迪威迅股份有限公司2017年度、2018年度连续两个会计年度经审计的净利润为负值，若公司2019年度经审计的净利润仍为负值，深圳证券交易所可能暂停公司股票上市。</p> <p>【南威软件】为推进中国电子科技集团有限公司及其旗下子公司与南威软件在智慧城市、自主创新国产软件、城市公共安全管理等领域的深度产业合作，公司控股股东、实际控制人吴志雄先生拟将其所持有的公司3,160.11万股无限售流通股转让给电科投资，所转让股份占公司总股本的6.00%，预计在股份交割完成后，电科投资将成为南威软件第二大股东。</p> <p>【华力创通】北京华力创通科技股份有限公司同意对5名已离职原激励对象已获授但尚未行权的股票期权共计260,000份和已完成授予的第一个行权期的1,288,000份股票期权进行注销。</p> <p>【天泽信息】持本公司股份3,586.16万股（占本公司总股本比例8.41%）的股东、董事长陈进先生计划持其所持公司股份不超过896.54万股（占公司总股本比例不超过2.11%，占公司总股本剔除公司回购专用账户中的股份数量1不超过2.14%）。</p> <p>【汇金科技】珠海汇金科技股份有限公司董事会于近日收到公司董事周晔先生其因个人原因，申请辞去公司第三届董事会董事及董事会专门委员会所有职务，辞职后不再担任公司任何职务。</p> <p>【美亚柏科】厦门市美亚柏科信息股份有限公司及下属子公司（包括全资及控股子公司）自2019年1月1日至2019年9月20日累计获得各项政府补助资金共计人民币6,065.99万元，且全部补助金额都已到账。</p> <p>【万集科技】减持计划实施前，银汉创业及其一致行动人银汉兴业合计持有万集科技613.40万股股份，占万集科技当时总股本的5.70%，为持股5%以上股东，本次减持后银汉创业、银汉兴业共持有公司股份513.40万股，占公司股本的4.67%，已不是持股5%以上的股东。</p> <p>【正元智慧】公司公开发行可转换公司债券，拟募集资金总额为不超过人民币1.75亿元，面值为人民币100元，票面利率提请公司股东大会授权公司董事会或董事会授权人士在发行前根据国家政策、市场状况和公司具体情况与保荐机构及主承销商协商确定。</p> <p>【雷柏科技】持有公司1.77亿股（占总股本比例62.39%）的公司控股股东香港热键提前终止减持计划，香港热键减持后持股1.74亿股，占总股本比例61.39%。</p> <p>【真视通】公司股权转让、一致行动关系解除及表决权委托完成后，苏州隆越将合计控制公司26.37%的股份表决权，公司的控股股东及实际控制人将发生变更，公司的控股股东将变更为苏州隆越，实际控制人变更为王小刚。</p> <p>【古鳌科技】上海古鳌电子科技股份有限公司及全资子公司自2019年7月11日至本公告披露日期间，累计收到各类政府补助资金共计人民币225.49玩元，其中软件产品增值税即征即退政府补助资金为人民币225.49万元。</p> <p>【华铭智能】持本公司股份389.65万股（占本公司总股本比例2.83%）的股东张金兴减持完成后持有公司股份333.88万股（占本公司总股本比例2.42%）。</p> <p>【金证股份】李结义先生持有深圳市金证科技股份有限公司普通股8,660.50万股，占公司总股本10.15%，现为公司第一大股东，任董事、总裁。因个人资金需要，李结义先生拟减持所持有的公司股份，减持数量不超过1,706.42万股，不超过公司总股本的2%。</p> <p>【思维列控】河南思维自动化设备股份有限公司董事成世毅先生因个人原因申请辞去公司非独立董事职务，不再担任公司任何职务。</p> <p>【北信源】北京北信源软件股份有限公司于近日取得中华人民共和国国家知识产权局颁发的发明专利证书，本发明涉及信息技术领域，公开了一种数据处理方法、装置及服务器，使得对于每一个虚拟化环境，都可以通过与之建立的通信通道获得该虚拟化环境的基础信息。</p> <p>【四维图新】1）公司副总经理、董事会秘书孟庆昕女士减持公司股份12.50万股，占公司总股本不足0.01%。截至本公告日，孟庆昕女士累计减持股份20.70万股，减持完成后孟庆昕女士持有公司62.55万股，占总股本比例0.03%。2）近日公司子公司中寰卫星导航通信有限公司与中国财产再保险有限责任公司签署了《战略合作备忘录》，双方本着友好合作、共同发展的宗旨，经充分协商，决定开展多层次多领域的战略合作。</p> <p>【常山北明】石家庄常山北明科技股份有限公司副总经理石民先生因工作安排原因申请辞去公司副总经理职务。</p> <p>【汉得信息】上海汉得信息技术股份有限公司2015年员工持股计划所持公司股份已出售完毕，截至本公告披露日，公司员工持股计划所持有的公司股票已全部出售完毕，总计卖出股票1,289.08万股，占公司当前股份总数8.88亿股的1.45%。</p> <p>【汇金科技】珠海汇金科技股份有限公司自2019年1月1日至本公告披露日期间累计获得各项政府补助资金共计人民币815.76万元，且全部补助金额均已到账。</p> <p>【新国都】1）公司全资子公司浙江中正智能科技有限公司因供应链整合、工厂搬迁需要设立中正智能深圳分公司。中正智能深圳分公司于近日取得了深圳市市场监督管理局发放的《营业执照》，完成了工商登记手续。2）公司一级全资子公司深圳市新国都商服有限公司工商变更登记完成并取得深圳市市场监督管理局换发的《营业执照》。新国都商服因经营发展需要变更执行董事、法定代表人、总经理为林清华，变更监事为杨金秀。</p> <p>【湘邮科技】自2019年6月至2019年9月，湖南湘邮科技股份有限公司收到政府补助资金共计人民币158.72万元（未经审计）。</p> <p>【广联达】持有公司6,671.45万股（占总股数5.92%）的股东涂建华先生计划减持本公司股份合计不超过1,040万股（不超过公司总股本比例0.92%）。</p> <p>【恒生电子】减持前，公司共计持有北京科蓝软件系统股份有限公司股份870.58万股，占科蓝软件总股本比例为2.88%。公司于2019年9月23日、9月24日减持科蓝软件无限售流通股共计387.07万股，占科蓝软件总股本的1.28%。减持后告诉持有科蓝软件483.51万股（占科蓝软件总股本的比例1.60%）。</p> <p>【佳发教育】成都佳发安泰教育科技股份有限公司实际控制人、控股股东暨董事长袁斌先生持有公司股份8,908.96万股，占公司总股本的33.44%，其计划减持公司股份不超过76.57万股（占公司总股本比例0.29%）。</p> <p>【立思辰】持本公司股份1,630.70股（占本公司总股本比例1.88%）的公司董事、高级管理人员王邦文先生计划减持本公司股份不超过407.67万总股本比例0.47%）。</p> <p>【思特奇】公司本次拟发行可转换公司债券募集资金总额不超过人民币2.71亿元（含27,100.00万元），本次发行的可转换公司债券每张面值为人民币100元，按面值发行，期限为自发行之日起6年，票面利率的确定方式及每一计息年度的最终利率水平。</p> <p>【新开普】1）公司独立董事王玉辉女士由于个人工作原因，王玉辉女士申请辞去公司第四届董事会独立董事职务，辞职后王玉辉女士不再担任公司任何职务。2）公司董事、副总经理尚卫国先生累计减持公司股份119.93万股，占公司总股本的0.25%；监事会主席刘恩臣先生累计减持公司股份50.00万股，占公司总股本的0.10%；副总经理傅常顺先生累计减持公司股份138.06万股，占公司总股本的0.29%。尚卫国先生、刘恩臣先生、傅常顺先生决定提前终止本次减持计划，尚未减持的股份在减持期间内将不再减持。</p> <p>【三泰控股】成都三泰控股集团股份有限公司职工代表监事刘静先生因工作调整申请辞去公司职工代表监事的职务。辞职后，刘静先生仍担任公司首席战略官。</p> <p>【天泽信息】公司实际控制人孙伯荣先生经慎重考虑决定终止其增持公司股份计划。增持前持有本公司3,269.77万股股份，占公司总股本的7.67%。增持后持有本公司3,298.13万股股份，占公司总股本的7.74%；同时通过公司控股股东无锡中住集团有限公司间接持有上市公司6,208.49万股股份，合计持有公司22.31%的表决权，仍是公司的实际控制人。</p> <p>【博思软件】公司非公开发行的股票数量为1,821.12万股，股票种类为境内上市人民币普通股（A股），每股面值为人民币1.00元。发行对象为不超过5名（含5名）特定投资者，本次发行最终发行对象为林芝腾讯科技有限公司，发行价格不低于发行期首日前二十个交易日公司股票均价的百分之九十，即21.12元/股。</p> <p>【旋极信息】公司控股子公司北京旋极伏羲大数据技术有限公司使用自有资金出资6,000万元设立全资子公司旋极伏羲（福州）大数据技术有限公司。福州伏羲完成注册资本实缴10%后，福州市仓山区人民政府提供创新实验室科研启动经费600万元，福州伏羲已于2019年9月27日收到上述补助。</p> <p>【华峰超纤】上海华峰超纤材料股份有限公司董事TIANRENCAN（田仁灿）先生由于个人原因申请辞去公司董事职务。TIANRENCAN（田仁灿）先生辞职未导致公司董事会成员低于法定最低人数，不影响公司董事会的正常运作。</p> <p>【天源迪科】持本公司股份2,119.33万股（占本公司总股本比例3.32%）的股东谢晓宾减持完成后持有公司股份1,922.16万股（占本公司总股本比例3.01%）。持本公司股份194.59万股（占本公司总股本比例0.31%）的股东汪东升减持完成后持有公司股份145.94万股（占本公司总股本比例0.23%）。持本公司股份41.85万股（占本公司总股本比例0.07%）的股东林容减持完成后持有公司股份31.76万股（占本公司总股本比例0.05%）。</p> <p>【诚迈科技】诚迈科技（南京）股份有限公司独立董事刘阳女士、刘勇先生任公司独立董事至2019年9月28日任期届满且连任时间达到六年，将于2019年9月28日任期届满后离任。目前公司换届工作正在推进中。</p> <p>【网达软件】上海网达软件股份有限公司于近日收到了中华人民共和国国家知识产权局颁发的发明专利证书。发明名称：一种HLS流媒体分片的拼接方法及系统。</p> <p>【拓尔思】持本公司股份13.65万股（占本公司总股本比例 0.03%）的高级管理人员李琳女士计划减持本公司股份不超过3.41万股（占本公司总股本比例0.01%）。持本公司股份6.00万股（占本公司总股本比例0.01%）的高级管理人减持本公司股份不超过1.5万股（占本公司总股本比例不足0.01%）。持本公司股份5.1万股（占本公司总股本比例0.01%）的高级管理人员肖诗斌先生计划减持本公司股份不超过1.28万股（占本公司总股本比例不足0.01%）。</p> <p>持本公司股份4.4万股（占本公司总股本比例0.01%）的高级管理人员曹辉先生计划减持本公司股份不超过1.1万股（占本公司总股本比例不足0.01%）。</p> <p>【中电兴发】公司非公开发行A股股票数量合计不超过本次发行前总股本的20%，即不超过1.38亿股（含本数）。发行价格不低于定价基准日前20个交易日股票交易均价的90%。本次非公开发行股票募集资金不超过20.00亿元，扣除发行费用后拟用于以下项目：面向云计算和大数据的自 主可控磁光电存储技术研发及产业化项目、自主可控集群嵌入式人工智能图像分析系统研发及产业化项目、赫章县智慧赫章 PPP 建设项目、补充流动资金。</p> <p>【任子行】持本公司股份2.64亿股（占本公司总股本比例 38.79%）的股东景晓军减持完成后持有公司股份2.30亿股（占本公司总股本比例33.88%）。持本公司股份549.37万股（占本公司总股本比例0.81%）的股东景晓东减持完成后持有公司股份549.37万股（占本公司总股本比例0.81%）。持本公司股份3,612.95万股（占本公司总股本比例5.31%）的股东华信行持完成后持有公司股份3,399.89万股（占本公司总股本比例5.00%）。</p> <p>【博思软件】公司监事陈晶女士已通过集中竞价交易方式累计减持公司股份8.03万股，占公司总股本的0.04%，其减持计划已实施完成。持本公司股份32.17万股（占本公司总股本比例 0.17%）的股东陈晶减持完成后持有公司股份24.14万股（占本公司总股本比例0.12%）。</p> <p>【迪威迅】深圳市迪威迅股份有限公司2017年度、2018年度连续两个会计年度经审计的净利润为负值，若公司2019年度经审计的净利润仍为负值，深圳证券交易所可能暂停公司股票上市。</p> <p>【三泰控股】1）为践行社会主义核心价值观，切实履行上市公司社会责任、回馈社会，成都三泰控股集团股份有限公司拟向深圳市爱阅公益基金会进行捐赠，用于符合爱阅公益基金会使命和宗旨的儿童阅读项目，捐赠总额人民币现金300万元，分三年支付，每年支付100万元。2）公司同意补选冯志斌先生、王利伟先生为公司第五届董事会非独立董事，同时增补冯志斌先生为董事会发展规划委员会委员，增补王利伟先生为董事会提名委员会委员，任期与本届董事会一致；同意聘任刘静先生担任公司常务副总经理，任期与本届董事会任期一致。</p> <p>【万集科技】北京万集科技股份有限公司于2019年9月16日召开2019年第三次临时股东大会，审议通过了《关于变更公司注册资本、经营范围及修改的议案》，近日，公司已完成上述工商变更登记手续，并取得了北京市海淀区市场监督管理局换发的《营业执照》。</p> <p>【思特奇】持本公司股份258.84万股（占总股本比例2.47%）的股东中盛华宇减持完成后持有公司股份364.21万股（占总股本比例2.31%）。持本公司股份151.77万股（占总股本比例1.45%）的股东天益瑞泰减持完成后持有公司股份201.76万股（占总股本比例1.28%）。持本公司股份137.06万股（占总股本比例1.31%）的股东宇贺鸿祥持完成后持有公司股份178.05万股（占总股本比例1.13%）。持本公司股份144.21万股（占总股本比例1.37%）的股东中盛鸿祥持完成后持有公司股份201.34万股（占总股本比例1.28%）。</p> <p>【赢时胜】公司控股股东、实际控制人唐球先生、鄢建红女士累计减持股份1,143.99万股，占公司总股本的1.54%，截至本公告日，唐球先生、鄢建红女士的本次股份减持计划已实施完成。持本公司股份1.71亿股（占总股本比例23.00%）的股东唐球先生减持完成后持有公司股份1.62亿股（占总股本比例21.87%）。持本公司股份3,561.73万股（占总股本比例4.80%）的股东鄢建红女士减持完成后持有公司股份3,261.73万股（占总股本比例4.39%）。</p> <p>【绿盟科技】持本公司股份5,114.19万股（占总股本比例6.38%）的股东雷岩投资有限公司减持完成后持有公司股份4,184.61万股（占总股本比例5.22%）。</p> <p>【四方精创】持有公司1,182.93万股（占公司股本比例6.09%）的股东益威控股本次累计减持股份占目前公司总股本比例1.6%，本次减持后益威控股持有公司股份887.20万股，占目前公司总股本比例4.69%，不再是持有公司5%以上股份的股东。</p> <p>【华平股份】华平信息技术股份有限公司独立董事陈壮先生申请辞去其担任的公司第四届董事会独立董事及薪酬与考核委员会主任委员职务，辞去上述职务后，陈壮先生将不在公司担任任何职务。</p> <p>【信息发展】上海中信信息发展股份有限公司总裁黄海清先生因个人原因申请辞去公司总裁职务。</p> <p>【天泽信息】天泽信息产业股份有限公司董事赵竟成先生因个人原因申请辞去第四届董事会董事、董事会战略委员会委员职务。赵竟成先生辞职后，将在公司担任集团战略顾问职务。</p> <p>【汉鼎宇佑】汉鼎宇佑互联网股份有限公司持股 5%以上股东江苏联峰投资发展有限公司持有公司股份4,499.42万股，占公司股份总数的6.62%。江苏联峰计划减持公司股份累计不超过679.75万股（含），即不超过公司总股本的1%。</p> <p>【恒生电子】因原股东启迪协信出于业务需要，经其他原股东同意，百川科技对原股东启迪协信进行了定向减资，百川科技向启迪协信支付定向减资价款7,106.63万元，实现启迪协信在百川科技中的股权退出。因云投资持有百川科技股权达到 51.09%，根据企业会计准则，百川科技成为恒生电子的控股子公司，将纳入恒生电子合并报表范围。</p> <p>【多伦科技】公司董事、副总经理苏峰先生持有股份154.50万股，占总股本的 0.25% ；董事、副总经理钱嵊山先生持有股份154.50万股，占总股本的0.25%；副总经理宋智先生持有股份131.25万股，占总股本的0.21%；财务总监李毅先生持有股份9.00万股，占总股本的0.01%。苏峰先生计划减持股份不超过 38.63万股，不超过总股本的0.06%；钱嵊山先生计划减持公司股份不超过38.63万股，不超过总股本的0.06%；宋智先生计划减持公司股份不超过32.81万股，不超过总股本的0.05%；李毅先生计划减持公司股份不超过2.25万股，不超过总股本的0.01%。</p> <p>【麦迪科技】苏州麦迪斯顿医疗科技股份有限公司及全资子公司中科麦迪人工智能研究院（苏州）有限公司于2019年7月12日至本公告披露日，累计收到各类政府补助资金1,481.86万元（未经审计），占公司最近一个会计年度经审计净利润的26.91%。</p> <p>【诚迈科技】诚迈科技（南京）股份有限公司审议通过了《关于与宁波瑞峰签订的议案》。宁波瑞峰财富股权投资合伙企业（有限合伙）违反承诺，董事会同意宁波瑞峰以277万元人民币作为其违反承诺减持公司股票所得支付给公司，并授权公司管理层在股东大会审议通过该事项后，与宁波瑞峰签订《股票减持事宜的协议》。</p> <p><b>3、行业动态</b></p> <p><b>3.</b><b>1\xa0</b><b>在线教育、互联网金融、移动支付热度小幅上升，区块链、人工智能热度上升</b></p> <p><b>图表2：</b><b>在线教育、互联网金融、移动支付热度小幅上升</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/16da70237a3154353fee06d4.png" /></p> <p><b>资料来源：</b><b>百度指数、华创证券</b></p> <p><b>图表3：</b><b>人工智能、区块链热度上升</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/16da7023911155b83fed69f9.png" /></p> <p><b>资料来源：</b><b>百度指数、华创证券</b></p> <p><b>3.2\xa0</b><b>行业一周要闻回顾</b></p> <p><b>3.2.1\xa0</b><b>国内要闻</b></p> <p><b>天翼云发布“三生万物”战略 成为万物智联的赋能引擎</b></p> <p>【TechWeb】9月20日，中国电信天翼云“5G+天翼云+AI”三生万物战略发布会顺利举行，会上，天翼云战略发布“5G+天翼云+AI”三生万物，赋能5G时代数字化转型升级。通过“+边缘”、“+AI”、“+平台”让算力、智慧、生态合作无处不在。</p> <p><b>蚂蚁金服总裁：区块链等四大“技数”是蚂蚁金服金融科技综合应用的底盘</b></p> <p>【巴比特】9月22日消息，蚂蚁金服总裁胡晓明近日指出，中国当前金融创新的加速度有所放慢，应该加大对创新的支持力度，以确保中国在金融科技方面保持全球领先地位。互联网、大数据和计算能力，是蚂蚁金服金融创新的基石；数据智能、智能风控、区块链和生物识别四大“技数”能力，是蚂蚁金服在整个金融科技综合应用的底盘。</p> <p><b>首张自动驾驶商用牌照发出！无人驾驶概念活跃</b></p> <p>【TechWeb】9月23日，昨日国家智能网联汽车（武汉）测试示范区正式揭牌，并发出全球首张自动驾驶商用牌照。受此消息影响，今日上午开盘，无人驾驶概念股大涨，多股涨停。威帝股份、华阳集团、数源科技、华阳集团、兴民智通、多伦科技等涨停，四维图新、路畅科技、万集科技、浙江世宝、中原内配等涨幅超3%。</p> <p><b>马云卸任阿里的首个投资者大会 张勇公布阿里未来5年目标</b></p> <p>【猎云网】北京时间9月23日上午，阿里巴巴2019年度全球投资者大会在杭州开幕。阿里巴巴董事局主席兼首席执行官张勇此前宣布：未来五年，阿里巴巴将通过平台的继续成长，实现超过10万亿人民币以上的消费规模。未来的长期目标：到2036年服务全球20亿消费者，创造1亿就业机会，帮助1000万家中小企业盈利。</p> <p><b>4G通信+AI性能拔尖：华为P30 Pro揽获中国电信多项肯定</b></p> <p>【TechWeb】9月20日，在中国电信智能终端技术论坛发布的2019终端洞察报告中，华为P30 Pro一举拿下3500元以上机型最满意度机型、最推荐机型和通信性能综合第一。发布至今的华为P30 Pro拿奖可谓拿到手软，如今又再获专业机构肯定。</p> <p><b>GSMA成立5G创新与投资平台 三大运营商加入</b></p> <p>【新浪科技】9月24日消息，GSMA今日在北京举行新闻发布会，宣布成立全球首个GSMA 5G创新与投资平台。GSMA 5G创新与投资平台由GSMA牵头发起并与十二家联合创始成员单位共同组织成立，十二家联合创始成员单位分别是中移资本、电信投资、联通资本、中移国投、宽带资本、晨山资本、华为、中兴、东证资本、CSDN、深创谷和德勒中国。</p> <p><b>蚂蚁区块链申请专利数量连续三年为全球第一名</b></p> <p>【巴比特】据新京报消息，9月24日，在2019阿里巴巴投资者大会上，蚂蚁金服董事长兼CEO井贤栋表示，持续创新、聚焦科技和开放平台是蚂蚁金服的三大立身之本，通过自主创新的BASIC（区块链、人工智能、安全、物联网和云计算）技术能力，蚂蚁金服持续为社会解决问题，提升客户价值和用户体验等。蚂蚁区块链申请专利数量连续三年全球第一。</p> <p><b>阿里宣布收到蚂蚁金服33%股份交易基于2014年协议</b></p> <p>【新浪科技】9月24日下午消息，阿里巴巴集团宣布，公司已收到蚂蚁金服33%的股份。</p> <p>为保障股东利益，2014年双方协议承诺，蚂蚁金服每年需向阿里巴巴支付知识产权及技术服务费，金额相当于蚂蚁金服税前利润的37.5%；同时，阿里巴巴有权入股并持有蚂蚁金服33%的股份，并将相应的知识产权转让给蚂蚁金服，上述服务费的安排同步终止。</p> <p><b>长城与华为战略合作 共同研发智能汽车技术</b></p> <p>【未来汽车日本】9月24日，长城汽车股份有限公司与华为技术有限公司在深圳正式签署战略合作协议，双方将在智能网联、智能驾驶、智能座舱、云服务、出行服务等创新技术领域合作。</p> <p><b>阿里发布含光800AI芯片号称全球性能最高AI推理芯片</b></p> <p>【新浪科技】9月25日上午消息，“2019云栖大会”在杭州开幕。阿里巴巴集团CTO兼阿里云智能总裁张建锋在演讲中表示，在阿里巴巴看来，数字化升级需要具备四大关键技术：可靠易用的云、全局智能的大数据、云端一体的智联网和随时随地的移动协同。同时，阿里巴巴发布含光800AI芯片，称系全球最高性能AI推理芯片。</p> <p><b>蚂蚁金服将在云栖大会签署区块链业务最大合作</b></p> <p>【巴比特】据证券时报网报道，由阿里巴巴集团主办的云计算行业顶级峰会――云栖大会将于25日在杭州开幕，区块链有望成为今年大会的新热点。据悉，蚂蚁金服将于大会期间签署区块链业务最大合作，并发布区块链生态战略。</p> <p><b>全球移动通信系统协会GSMA在华发起设立5G创新与投资平台</b></p> <p>【站长之家】据新华社9月25日报道，从全球移动通信系统协会(GSMA)获悉，该协会与多家专业机构24日发起设立“GSMA 5G创新与投资平台”，在当前5G发展的关键窗口期，围绕AI、物联网、边缘计算、云计算、大数据等领域挖掘优质创新企业，对接创投资本，推动5G应用的商业化落地。</p> <p><b>阿里CTO：数字化升级需具备四技术上云是一号位决策</b></p> <p>【新浪科技】9月25日上午消息，、阿里巴巴集团CTO兼阿里云智能总裁张建锋在演“2019云栖大会”讲中表示，在阿里巴巴看来，数字化升级需要具备四大关键技术：可靠易用的云、全局智能的大数据、云端一体的智联网和随时随地的移动协同。“这四个技术，构成了今天数字经济整个核心技术”，张建锋认为：“上云是一号位战略决策。”</p> <p><b>蚂蚁金服、阿里云与财通证券合作启动区块链等项目</b></p> <p>【巴比特】9月25日，在杭州云栖大会开幕的当天，财通证券宣布联合蚂蚁金服、阿里云，正式建立金融科技全面战略合作伙伴关系，打造一流数字生态券商。上述三方将正式启动阿里飞天云、安全、大数据、智能双录和区块链等项目，推进金融科技在证券行业的应用。</p> <p><b>阿里人工智能实验室发布“家庭大脑” 做未来社区智慧引擎</b></p> <p>【IT168】9月25日在云栖大会上，阿里巴巴人工智能实验室重磅发布了“家庭大脑“，基于前沿AI技术，自研和生态终端，以及人机交流系统，联合生态伙伴，打造智慧家庭，共建未来社区。</p> <p><b>澎思科技与华为联合发布平安城市解决方案 建智能视图分析大脑</b></p> <p>【IT168】9月26日消息，华为公司与澎思科技共同发布平安城市建设联合解决方案，澎思科技正式通过华为技术认证，成为“华为认证解决方案伙伴”。此次认证标志着澎思科技AI解决方案获得华为公司的高度认可，与华为的行业合作迈入全新阶段。未来双方将在平安城市领域展开深度合作，为更多客户提供完整的平安城市解决方案，助力智慧城市建设。</p> <p><b>中国移动：5G预约人数已经超过212万</b></p> <p>【站长之家】9月26日据新京报消息，中国移动表示，将于10月正式推出5G套餐，公布5G套餐的价格以及具体内容。多位运营商内部人士表示，三大运营商开启5G商用的时间应该会是一致的。截至25日，中国移动5G预约人数已经超过212万。</p> <p><b>美图与华为签订战略合作协议 合作点在5G、AI和云</b></p> <p>【TechWeb】9月26日，美图公司与华为签订战略合作协议，未来5年双方将围绕互联网创新应用、To B行业解决方案、海外业务等方面进行深度的战略合作。双方将共同推动把美图AI开放平台的能力接入华为云，结合华为在AI基础平台能力和垂直行业解决方案的优势，共同拓展优质客户、开展品牌营销活动。</p> <p><b>打造智能出行 高德地图与中国联通达成5G时代车联网合作</b></p> <p>【TechWeb】9月26日，在中国（长沙）国际汽车后市场博览会上，高德地图与中国联通签署战略合作协议。双方将结合各自优势资源，基于智能网联、高精地图、AR导航、大数据等产品及服务展开深入合作，共同打造车联网、智能出行创新产品，推动先进技术落地应用，探索5G时代智能交通及出行服务的更多可能。</p> <p><b>云徙科技发布数字双中台3.0 驱动业务协同与智能运营</b></p> <p>【TechWeb】9月26日，云徙科技在云栖大会《双中台驱动营销创新与实践》专场发布数字双中台3.0，引领企业进入中台可运营时代。云徙发布数字中台2.0主要解决数字化转型核心问题的三大能力：消费者触达能力、全渠道交易能力，以及基于数据的运营能力。</p> <p><b>惠普与阿里云达成战略合作 打造行业生态系统</b></p> <p>【快科技】9月27日，2019阿里巴巴云栖大会在杭州云栖小镇盛大开幕，作为全球知名的科技公司，惠普在“互联+融合：智能云时代下的服务新生态主题分论坛”上发表演讲，并正式宣布与阿里云达成战略合作，推出全新的智能语音云呼叫中心及惠普云教室等面向未来的开放式云端整体解决方案，赋能客户服务及教育领域，深化数字化转型。</p> <p><b>360智能摄像机云台AI版：360°无死角记录家庭影像支持双向视频语音通话</b></p> <p>【TechWeb】9月27日消息，5G时代的到来，让万物互联成为现实，结合同样引人关注的AI技术，国内部分互联网公司对旗下智能设备进行赋能，让它们应用场景迈向成熟。360最近发布了一款家庭安防设备――360智能摄像机云台AI版。它是继云台版、云台变焦版而衍生出的另一款云台产品。</p> <p><b>中科院采用区块链等多种技术分析地球大数据</b></p> <p>【巴比特】9月29日消息，据人民网消息，中科院27日在京召开发布会，正式发布由中科院组织编写的《地球大数据支撑可持续发展目标报告》。该报告聚焦零饥饿、清洁饮水和卫生设施等6大指标，采用多源数据采集、云数据分析、人工智能和区块链等技术方法，系统分析从全球到地方尺度的典型案例，动态评估相关SDGs的全球和国别进展。</p> <p><b>中兴通讯助力中控集团成功试商用全国首个端到端5G切片+智能制造</b></p> <p>【TechWeb】9月29日消息，中兴通讯宣布携手中国电信浙江公司助力中控集团开通全国首个5G独立组网（SA）站点，并将“5G切片+边缘计算+智能制造”在浙江成功试商用，助力企业打造5G智慧新工厂。</p> <p><b>余承东回应华为6G研发：还在研发中预计还需10年时间</b></p> <p>【IT之家】9月30日消息，日前，华为首家全球旗舰店在深圳正式开业。华为消费者业务CEO余承东来到开业典礼现场，并接受了央视财经采访。此前，华为曾表示，5G与6G的开发是并行的，但6G规模化使用还很远。余承东对此作出回应，其表示：“6G在研发中，估计还需要10年时间，目前也在做技术研究、标准研究，还没到商用阶段。”</p> <p><b>阿里巴巴数据报告：消费向境内回流 低线城市消费蓬勃</b></p> <p>【TechWeb】10月6日，阿里巴巴发布《阿里巴巴2019“十一“黄金周消费数据报告》，报告显示，三线以下城市消费频次增幅全部高于50%，县城消费频次增长近90%。总体看，消费和旅游均有从境外向境内回流、一二线城市向低线城市下沉的趋势。另外，三、四线城市的消费水平明显提升，这表明低线城市正在迸发出巨大活力。</p> <p><b>3.2.2\xa0海外动态</b></p> <p><b>采埃孚携IBM和瑞银打造基于区块链的车载交易平台</b></p> <p>【TechWeb】9月20日消息，据外媒报道，采埃孚、IBM与瑞银集团(UBS)联手打造了一款基于区块链设计而成的车载交易平台。据悉，该平台可被用作移动出行服务，并采用分布式记账技术来实现车内付款，保证交易过程的安全性与透明度。其中采埃孚负责提供车载等相关技术，IBM提供区块链技术，而UBS则提供金融相关服务。</p> <p><b>三星电子与中国联通在首尔签署战略合作协议 面向5G与2022年北京冬奥会开展深度合作</b></p> <p>【TechWeb】9月20日，三星电子与中国联通在位于韩国首尔的三星电子总部签订了战略合作协议，双方将在现有合作基础上，展开多层次、多领域的战略合作，共建5G终端创新联合研发中心，为2022年北京冬奥会的成功举办做出贡献。</p> <p><b>阿里巴巴投资者大会开幕</b><b>预计阿里核心业务增速仍将好于预期</b></p> <p>【TechWeb】9月23日消息，阿里巴巴2019年度全球投资者大会今天正式开幕，机构投资者大多认为阿里核心业务增速仍将好于预期。奥本海默基金分析师认为，健康的消费趋势驱动阿里巴巴增长，使阿里巴巴在复杂的全球环境内体现出抗周期能力。阿里整体复合增长目标有望更好，下沉市场的增速和货币化均高于预期。</p> <p><b>亚马逊收购云计算创企INLT 为商家管理跨境贸易提供支持</b></p> <p>【猎云网】9月26日消息，据外媒报道，近日亚马逊收购了科技创企INLT，收购金额不详。这家创企能帮助线上市场的商家更加轻松地进口美国海外的商品。目前这家公司在洛杉矶和费城大约有12名员工，它的软件能帮助商家管理跨境贸易的成本。亚马逊表示会把INLT基于云端的计算技术提供给商家。</p> <p><b>Gartner：预计2019年智能手机市场下降3.2% 创有史以来最大降幅</b></p> <p>【TechWeb】9月27日，Gartner的预测，全球设备（包括个人电脑、平板电脑和手机）的出货量将下降3.7%，其中智能手机市场下降3.2%。Gartner预计目前全球有超过50亿部手机。经过多年的增长，智能手机市场已来到了转折点。2019年智能手机的销量将下降3.2%，是有史以来该类型设备所出现的最大降幅。</p> <p><b>云计算丨谷歌宣布将在波兰华沙开设云数据中心</b></p> <p>【TechWeb】9月28日消息，据国外媒体报道，当地时间周五，谷歌宣布，将在波兰华沙开设一个云数据中心，为波兰以及中欧、东欧企业提供更好的服务。计划中的华沙数据中心将提供对该公司所有核心云服务的访问，包括计算引擎（ Compute Engine）、应用引擎（App Engine）和BigQuery等。</p> <p><b>甲骨文投资芯片创企Ampere 4000万美元后者由前英特尔总裁创办</b></p> <p>【猎云网】9月29日消息，甲骨文周五宣布今年早些时候投资Ampere Computing 4000万美元，后者是由甲骨文董事会成员Renee James创办和运营。该公司为研发云端和边缘服务器的高性能微处理器。</p> <p><b>Gartner公布通用存储全球用户评测报告浪潮、华为、HPE位居第一梯队</b></p> <p>【站长之家】9月29日消息，国际权威机构Gartner公布 2019 通用存储全球用户评测报告（Gartner Peer Insights: Reviews forGeneral-Purpose Disk Arrays），浪潮、华为、HPE分别以4. 9 分、4. 7 分、4. 6 分的高分，名列前茅。</p> <p><b>韩国三大移动运营商将合作推出基于区块链技术的数字版驾照APP</b></p> <p>【巴比特】9月30日消息，韩国科技部和ICT部批准了一项计划，韩国三大主要移动运营商SK、KT和LG U+将推出一款应用程序（APP），在客户的手机上存储数字化版本的驾照。</p> <p>\xa0\xa0<b>法律申明 \xa0</b></p> <p>华创证券研究所定位为面向专业投资者的研究团队，本资料仅适用于经认可的专业投资者，仅供在新媒体背景下研究观点的及时交流。华创证券不因任何订阅本资料的行为而将订阅人视为公司的客户。普通投资者若使用本资料，有可能因缺乏解读服务而对报告中的关键假设、评级、目标价等内容产生理解上的歧义，进而造成投资损失。</p> <p>本资料摘编自华创证券研究所已经发布的研究报告，若对报告的摘编产生歧义，应以报告发布当日的完整内容为准。须注意的是，本资料仅代表报告发布当日的判断，相关的分析意见及推测可能会根据华创证券研究所后续发布的研究报告在不发出通知的情形下做出更改。华创证券的其他业务部门或附属机构可能独立做出与本资料的意见或建议不一致的投资决策。本资料所指的证券或金融工具的价格、价值及收入可涨可跌，以往的表现不应作为日后表现的显示及担保。本资料仅供订阅人参考之用，不是或不应被视为出售、购买或认购证券或其它金融工具的要约或要约邀请。订阅人不应单纯依靠本资料的信息而取代自身的独立判断，应自主作出投资决策并自行承担投资风险。华创证券不对使用本资料涉及的信息所产生的任何直接或间接损失或与此有关的其他损失承担任何责任。</p> <p>本资料所载的证券市场研究信息通常基于特定的假设条件，提供中长期的价值判断，或者依据“相对指数表现”给出投资建议，并不涉及对具体证券或金融工具在具体价位、具体时点、具体市场表现的判断，因此不能够等同于带有针对性的、指导具体投资的操作意见。普通个人投资者如需使用本资料，须寻求专业投资顾问的指导及相关的后续解读服务。若因不当使用相关信息而造成任何直接或间接损失，华创证券对此不承担任何形式的责任。</p> <p>未经华创证券事先书面授权，任何机构或个人不得以任何方式修改、发送或者复制本资料的内容。华创证券未曾对任何网络、平面媒体做出过允许转载的日常授权。除经华创证券认可的媒体约稿等情况外，其他一切转载行为均属违法。如因侵权行为给华创证券造成任何直接或间接的损失，华创证券保留追究相关法律责任的权利。</p> <p>订阅人若有任何疑问，或欲获得完整报告内容，敬请联系华创证券的机构销售部门，或者发送邮件至jiedu<a href="http://xueqiu.com/n/hcyjs" target="_blank">@hcyjs</a>.com。</p>', 'created_at': 1570465004000, 'retweet_count': 0, 'reply_count': 6, 'fav_count': 9, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '1、核心观点<br/> 1.1 市场回顾<br/> 近5个交易日，计算机指数下跌6.41%，沪深300指数下跌1.96%。<br/> 1.2 行业看点：布局三季报高景气<br/> 随着业绩预告及三季报来临，业绩确定性值得重视，布局三季报高景气领域及个股正当时。结合产业发展趋势、中报业绩情况、订单储备等因素，我们预计网络安...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16da70237a3154353fee06d4.png,https://xqimg.imedao.com/16da7023911155b83fed69f9.png', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 0, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 7803641192, 'url': None, 'screen_name': '陈宝健-开源计算机', 'following': False, 'blocking': False, 'profile': '/7803641192', 'verified': True, 'followers_count': 12155, 'donate_count': 0, 'verified_description': '开源证券股份有限公司计算机行业首席分析师陈宝健', 'province': '上海', 'city': '浦东新区', 'gender': 'm', 'status_count': 598, 'step': 'null', 'blog_description': None, 'verified_type': 1, 'last_status_id': 226787627, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20186/1531048077291-1531048124082.jpg,community/20186/1531048077291-1531048124082.jpg!180x180.png,community/20186/1531048077291-1531048124082.jpg!50x50.png,community/20186/1531048077291-1531048124082.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '1', 'verified_desc': '开源证券股份有限公司计算机行业首席分析师陈宝健'}, {'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/7803641192/133697110', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16da70237a3154353fee06d4.png', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-10-08 00:16', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_5:7:SZ300552', 'pic_sizes': [{'width': 606, 'height': 191, 'ratio': '3.17', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 603, 'height': 193, 'ratio': '3.12', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 11, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/7803641192/133697110'}
{'id': 133697110, 'user_id': 7803641192, 'title': '周观点：布局三季报高景气【华创计算机陈宝健团队】', 'text': '<p><b>1、核心观点</b></p> <p><b>1.1\xa0</b><b>市场回顾</b></p> <p>近5个交易日，计算机指数下跌6.41%，沪深300指数下跌1.96%。</p> <p><b>1.2 行业看点</b><b>：</b><b>布局三季报高景气</b></p> <p>随着业绩预告及三季报来临，业绩确定性值得重视，布局三季报高景气领域及个股正当时。结合产业发展趋势、中报业绩情况、订单储备等因素，我们预计网络安全、医疗信息化、云计算、自主安全等领域龙头公司三季报表现或较为靓丽，值得重视。</p> <p><b>网络安全扩容，景气度有望延续。</b>19年5月13日，等保2.0相关标准正式发布，并将于12月1日正式实施。等级保护对象和保护内容全面升级，云计算、物联网以及工业控制系统等新技术的快速发展带来全新的安全需求，有望带来数百亿增量市场空间；6月30日，《国家网络安全产业发展规划》正式发布，进一步推动网络安全产业的发展；国家十三五规划仅余最后两年，各级政企单位有望加大网络安全投入和建设。在以上因素的驱动下，我国网络安全需求不断扩大，安全市场持续扩容。上半年，网络安全行业龙头公司表现较好，随着等保2.0正式实施节点到来，相关升级改造需求有望更加明显，三季度有望继续表现亮眼。</p> <p><b>医疗信息化需求缺口仍大，高增长将持续。</b>医卫信息化领域，18年是电子病历升级推进元年，未来三年都是建设高峰期，而且，此轮电子病历升级到4级远不是终点，医疗IT系统的统一化与互联互通在未来5年都将是重要方向；医保控费信息化方兴未艾，DRGs是初步手段，医保智能审核和实时监控需求后续将不断深化；智能化及互联网化进入落地阶段，但目前预期处于较低水平，发展潜力较大。上半年，医疗信息化领域龙头公司表现较好，订单增长势头较好，随着订单执行加速，业绩增速有望进一步提升，三季报值得期待。</p> <p><b>云计算快速渗透，业绩持续释放。</b>云计算作为生产力基础设施越来越受到认可，围绕云计算各个环节和行业的技术创新和场景落地持续推进。总体来看，当前我国云计算渗透率处于极低水平，市场整体规模较小，潜在空间广阔。IaaS领域，参考美国云计算发展路径，及云服务公司资本支出节奏，短期上游需求增速可能有一些波动，但长期成长趋势不改；除了云服务提供商，在芯片、服务器、IDC等环节的产业机遇亦不容忽视。SaaS领域，订阅模式支出仍只占据软件规模的很小比例，SaaS模式优势认及可度持续提升，ERP等通用领域高增长有望持续，诸多细分垂直领域也蕴藏较大潜力。IaaS、SaaS龙头公司三季度有望延续中报快速增长趋势。</p> <p><b>技术突破、政策驱动，自主安全快速推进。</b>在技术突破、政策驱动下，IT国产化进入实质性落地阶段，中报表明，IT国产化明显加速，订单、营收、业绩等方面均有靓丽表现。产业链来看，硬件、基础软件、应用软件等领域需求均迎来释放。中孚信息、中国软件、中国长城、太极股份、北信源中报与自主安全相关的营收或订单均呈现较好势头，随着政策持续落地及订单转化，下半年相关业务继续高增长值得期待。</p> <p><b>1.3\xa0</b><b>投资建议</b></p> <p><b>三季报渐行渐近，布局高景气领域及个股正当时，重点领域包括网络安全、医疗信息化、云计算、自主安全；</b><b>继续重点推荐十月金股国联股份。</b></p> <p>网络安全：推荐启明星辰、深信服、美亚柏科、中新赛克，关注绿盟科技、北信源、南洋股份；</p> <p>医疗信息化：推荐卫宁健康、创业慧康、思创医惠，关注和仁科技、久远银海；</p> <p>IaaS：推荐宝信软件、浪潮信息、中科曙光、深信服；</p> <p>SaaS：推荐用友网络、广联达、石基信息、航天信息、泛微网络、新开普、恒华科技；</p> <p>人工智能领域：推荐科大讯飞、四维图新、华宇软件、苏州科达、海康威视、千方科技；</p> <p>自主安全：推荐淳中科技、中孚信息、中科曙光、华宇软件、太极股份，关注东方通、中国长城、中国软件、景嘉微、北信源；</p> <p>产业互联网：推荐国联股份，关注生意宝、上海钢联；</p> <p>金融IT：推荐推荐恒生电子、长亮科技、同花顺、新国都、润和软件，关注金证股份、顶点软件、赢时胜；</p> <p>政务信息化：推荐华宇软件、太极股份、超图软件、辰安科技、雄帝科技。</p> <p><b>风险提示：</b><b>政策落地进度低于预期；</b><b>产业竞争加剧的风险；</b><b>行业IT资本支出低于预期的风险等。</b></p> <p><b>2、公司动态</b></p> <p><b>2.1 业绩速览</b></p> <p><b>图表 1\xa0 201</b><b>9年前三季度业绩预告</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/16da7023629155393fd8d3cf.png" /></p> <p><b>资料来源：</b><b>Wind，华创证券 注释：</b><b>高成长、成长、负增长公司业绩中值分别为大于30%、0-30%、小于0%</b></p> <p><b>2.2</b><b>投资及并购</b></p> <p>【新国都】深圳市新国都股份有限公司一级全资子公司嘉联支付有限公司出资100万元人民币设立全资子公司深圳市嘉创信息技术服务有限公司。近日，公司收到上述二级子公司工商登记注册完成的通知，并取得了深圳市市场监督管理局核发的营业执照。</p> <p>【常山北明】公司全资子公司北明软件拟与公司第二大股东北京北明伟业、石民、陈章、纪洪强、赵娜娜6方签订《合资合同》，拟共同出资1,000万元人民币设立北京枫调理顺科技发展有限公司。北明软件出资510万元，占标的公司股权51%；北明伟业出资100万元，占标的公司股权10%。</p> <p>【真视通】为适应公司战略发展需要，抓住军民融合发展机遇，公司以自有资金设立全资子公司真视通军融科技发展（苏州）有限公司，注册资本为人民币5000万元。截至本公告披露日，公司对外投资设立的真视通军融科技发展（苏州）有限公司已完成工商注册登记，并领取了苏州市吴中区行政审批局下发的《营业执照》。</p> <p>【麦迪科技】苏州麦迪斯顿医疗科技股份有限公司拟以现金人民币3,886.2万元收购海口玛丽医院有限公司51%的股权。本次收购完成后，玛丽医院将成为公司的控股子公司。</p> <p>【捷顺科技】深圳市捷顺科技实业股份有限公司于2019年8月28日同意公司以自有资金出资人民币5,000万元设立全资子公司深圳捷顺盈盛投资有限公司。近日，盈盛投资已办理完成工商注册登记手续并取得深圳市市场监督管理局下发的《营业执照》。</p> <p><b>2.3 中标及战略合作</b></p> <p>【四维图新】近日，北京四维图新与宝马汽车公司签署了TLP（Telematics LocationPlatform）框架协议，公司将通过TLP即车联网位置数据平台为其集成、分析和处理从其在中国销售的2019年-2024年量产上市的宝马集团所属品牌汽车获取的地理位置相关数据。</p> <p>【辰安科技】北京辰安科技股份有限公司于今日收到湖北鄂咨工程造价咨询有限公司作为招标代理机构下发的《中标通知书》，确定公司为“智慧江夏”一中心两平台项目的中标人，中标金额为人民币1.10亿元。</p> <p>【证通电子】深圳市证通电子股份有限公司、昆明摩宝科技有限公司等四家公司组成的联合体于近期与孟加拉人民共和国国家税务委员会签署了《电子税控管理系统的设备安装、调试和运行服务合同》。有效期五年，公司所占的金额约为1,500万美元（折合约1.06亿元人民币，含税金额），具体金额以最终实际结算的金额为准。</p> <p>【恒华科技】2019年9月25日，公司收到《中标通知书》，确定公司为“兴义市2019年10kV及以下城市配电网建设与改造项目EPC”的中标人。公司本次中标金额为6.25亿元，约占公司2018年度经审计营业收入的52.80%。</p> <p>【证通电子】深圳市证通电子股份有限公司近日与深圳市元睿城市智能发展有限公司签署了《“智慧光明”云存储设备采购项目实施合同》，公司根据元睿城市智能的特定需求建设“智慧光明”云存储设备采购项目，合同总价款为人民币5,001.00万元。</p> <p>【恒锋信息】近日，恒锋信息科技股份有限公司与中共重庆市黔江区委政法委员会签订了《公共安全视频监控建设联网应用项目建设采购（二次）合同》，合同金额为9,350.80万元,其中第一期为6,495.80万元，第二期为2,855.00万元。</p> <p><b>2.4 股权激励</b></p> <p>【赢时胜】公司限制性股票激励计划第三个解锁期可解锁股份上市流通，本次符合解锁条件的激励对象共计93人，本次解除限售的股份总数为155.63万股，占公司总股本比例的0.21%；实际可上市流通的限制性股票数量155.63万股，占目前公司总股本的0.21%。本次限售股份可上市流通日：2019年9月26日（星期四）。</p> <p>【三联虹普】公司第一个解除限售期限售股份上市流通，本次符合解除限售条件的激励对象共计21人，可申请解除限售和实际解除限售的限制性股票数量为62.75万股，占目前公司总股本的0.20%.</p> <p>【创业慧康】本激励计划拟授予的限制性股票数量为1,310.00万股，占股本总额7.29亿股的1.80%。其中，首次授予1,150万股，占股本总额的1.58%；预留160万股，占股本总额的0.22%。激励对象总人数为324人，限制性股票的授予价格为每股8.00元，公司层面业绩考核要求为：以2018年净利润为基数，2019年/2020年/2021年净利润增长率不低于30%/60%90%。</p> <p>【三五互联】厦门三五互联科技股份有限公司本次解除限售股份数量为548.71万股，占总股本的1.50%；于解禁日实际可上市流通限售股份数量为548.71万股，占总股本的1.50%。本次限售股份可上市流通日为2019年9月30日（星期一）。</p> <p>【广联达】2018年股票期权与限制性股票激励计划预留权益授予登记完成，预留股票期权与限制性股票授予登记完成日：2019年9月26日；股票期权登记数量：210万份；限制性股票登记数量：100万股；上市日期：2019年9月26日。</p> <p>【金溢科技】公司2019年限制性股票激励计划首次授予完成，本次授予的限制性股票上市日期为2019年9月27日；本次授予的激励对象人数为201人；本次限制性股票首次授予登记数量为271.82万股，占授予前公司总股本的2.31%。</p> <p>【远方信息】杭州远方光电信息股份有限公司 “远方长益1号”员工持股计划存续期即将届满。截至公告披露之日，本持股计划所持本公司全部股票即131.13万股已全部解禁可上市流通，所持股份尚未出售，将根据员工、员工持股计划管理委员会的意愿和当时市场的情况决定是否及何时卖出股票。</p> <p>【远光软件】公司2016年限制性股票激励计划首次授予股票第三个解除限售期(预留授予股票第二个解除限售期)解除限售条件成就，可申请解除限售的限制性股票数量为636.86万股，占公司现有总股本的0.75%。</p> <p>【久其软件】公司2017年度限制性股票激励计划首次授予部分第二个解除限售期解除限售条件成就，本次符合解除限售条件的激励对象共计299人，可申请解除限售的限制性股票数量为193.48万股，占公司目前股本总额的0.27%。</p> <p>【鼎捷软件】1）鼎捷软件股份有限公司2017年股票期权与限制性股票激励计划首次授予部分第二个行权/解除限售期可行权/解除限售，符合解除限售条件的激励对象124人，合计解除限售的限制性股票数量为107.34万股，占公司总股本的比例为0.40%。2）公司2017年股票期权与限制性股票激励计划预留授予部分股票期权第一个行权期可行权，符合行权条件的激励对象8人，合计可行权的股票期权数量为36万份，占公司总股本的比例为0.14%。</p> <p><b>2.5 其他动态</b></p> <p>【迪威迅】深圳市迪威迅股份有限公司2017年度、2018年度连续两个会计年度经审计的净利润为负值，若公司2019年度经审计的净利润仍为负值，深圳证券交易所可能暂停公司股票上市。</p> <p>【南威软件】为推进中国电子科技集团有限公司及其旗下子公司与南威软件在智慧城市、自主创新国产软件、城市公共安全管理等领域的深度产业合作，公司控股股东、实际控制人吴志雄先生拟将其所持有的公司3,160.11万股无限售流通股转让给电科投资，所转让股份占公司总股本的6.00%，预计在股份交割完成后，电科投资将成为南威软件第二大股东。</p> <p>【华力创通】北京华力创通科技股份有限公司同意对5名已离职原激励对象已获授但尚未行权的股票期权共计260,000份和已完成授予的第一个行权期的1,288,000份股票期权进行注销。</p> <p>【天泽信息】持本公司股份3,586.16万股（占本公司总股本比例8.41%）的股东、董事长陈进先生计划持其所持公司股份不超过896.54万股（占公司总股本比例不超过2.11%，占公司总股本剔除公司回购专用账户中的股份数量1不超过2.14%）。</p> <p>【汇金科技】珠海汇金科技股份有限公司董事会于近日收到公司董事周晔先生其因个人原因，申请辞去公司第三届董事会董事及董事会专门委员会所有职务，辞职后不再担任公司任何职务。</p> <p>【美亚柏科】厦门市美亚柏科信息股份有限公司及下属子公司（包括全资及控股子公司）自2019年1月1日至2019年9月20日累计获得各项政府补助资金共计人民币6,065.99万元，且全部补助金额都已到账。</p> <p>【万集科技】减持计划实施前，银汉创业及其一致行动人银汉兴业合计持有万集科技613.40万股股份，占万集科技当时总股本的5.70%，为持股5%以上股东，本次减持后银汉创业、银汉兴业共持有公司股份513.40万股，占公司股本的4.67%，已不是持股5%以上的股东。</p> <p>【正元智慧】公司公开发行可转换公司债券，拟募集资金总额为不超过人民币1.75亿元，面值为人民币100元，票面利率提请公司股东大会授权公司董事会或董事会授权人士在发行前根据国家政策、市场状况和公司具体情况与保荐机构及主承销商协商确定。</p> <p>【雷柏科技】持有公司1.77亿股（占总股本比例62.39%）的公司控股股东香港热键提前终止减持计划，香港热键减持后持股1.74亿股，占总股本比例61.39%。</p> <p>【真视通】公司股权转让、一致行动关系解除及表决权委托完成后，苏州隆越将合计控制公司26.37%的股份表决权，公司的控股股东及实际控制人将发生变更，公司的控股股东将变更为苏州隆越，实际控制人变更为王小刚。</p> <p>【古鳌科技】上海古鳌电子科技股份有限公司及全资子公司自2019年7月11日至本公告披露日期间，累计收到各类政府补助资金共计人民币225.49玩元，其中软件产品增值税即征即退政府补助资金为人民币225.49万元。</p> <p>【华铭智能】持本公司股份389.65万股（占本公司总股本比例2.83%）的股东张金兴减持完成后持有公司股份333.88万股（占本公司总股本比例2.42%）。</p> <p>【金证股份】李结义先生持有深圳市金证科技股份有限公司普通股8,660.50万股，占公司总股本10.15%，现为公司第一大股东，任董事、总裁。因个人资金需要，李结义先生拟减持所持有的公司股份，减持数量不超过1,706.42万股，不超过公司总股本的2%。</p> <p>【思维列控】河南思维自动化设备股份有限公司董事成世毅先生因个人原因申请辞去公司非独立董事职务，不再担任公司任何职务。</p> <p>【北信源】北京北信源软件股份有限公司于近日取得中华人民共和国国家知识产权局颁发的发明专利证书，本发明涉及信息技术领域，公开了一种数据处理方法、装置及服务器，使得对于每一个虚拟化环境，都可以通过与之建立的通信通道获得该虚拟化环境的基础信息。</p> <p>【四维图新】1）公司副总经理、董事会秘书孟庆昕女士减持公司股份12.50万股，占公司总股本不足0.01%。截至本公告日，孟庆昕女士累计减持股份20.70万股，减持完成后孟庆昕女士持有公司62.55万股，占总股本比例0.03%。2）近日公司子公司中寰卫星导航通信有限公司与中国财产再保险有限责任公司签署了《战略合作备忘录》，双方本着友好合作、共同发展的宗旨，经充分协商，决定开展多层次多领域的战略合作。</p> <p>【常山北明】石家庄常山北明科技股份有限公司副总经理石民先生因工作安排原因申请辞去公司副总经理职务。</p> <p>【汉得信息】上海汉得信息技术股份有限公司2015年员工持股计划所持公司股份已出售完毕，截至本公告披露日，公司员工持股计划所持有的公司股票已全部出售完毕，总计卖出股票1,289.08万股，占公司当前股份总数8.88亿股的1.45%。</p> <p>【汇金科技】珠海汇金科技股份有限公司自2019年1月1日至本公告披露日期间累计获得各项政府补助资金共计人民币815.76万元，且全部补助金额均已到账。</p> <p>【新国都】1）公司全资子公司浙江中正智能科技有限公司因供应链整合、工厂搬迁需要设立中正智能深圳分公司。中正智能深圳分公司于近日取得了深圳市市场监督管理局发放的《营业执照》，完成了工商登记手续。2）公司一级全资子公司深圳市新国都商服有限公司工商变更登记完成并取得深圳市市场监督管理局换发的《营业执照》。新国都商服因经营发展需要变更执行董事、法定代表人、总经理为林清华，变更监事为杨金秀。</p> <p>【湘邮科技】自2019年6月至2019年9月，湖南湘邮科技股份有限公司收到政府补助资金共计人民币158.72万元（未经审计）。</p> <p>【广联达】持有公司6,671.45万股（占总股数5.92%）的股东涂建华先生计划减持本公司股份合计不超过1,040万股（不超过公司总股本比例0.92%）。</p> <p>【恒生电子】减持前，公司共计持有北京科蓝软件系统股份有限公司股份870.58万股，占科蓝软件总股本比例为2.88%。公司于2019年9月23日、9月24日减持科蓝软件无限售流通股共计387.07万股，占科蓝软件总股本的1.28%。减持后告诉持有科蓝软件483.51万股（占科蓝软件总股本的比例1.60%）。</p> <p>【佳发教育】成都佳发安泰教育科技股份有限公司实际控制人、控股股东暨董事长袁斌先生持有公司股份8,908.96万股，占公司总股本的33.44%，其计划减持公司股份不超过76.57万股（占公司总股本比例0.29%）。</p> <p>【立思辰】持本公司股份1,630.70股（占本公司总股本比例1.88%）的公司董事、高级管理人员王邦文先生计划减持本公司股份不超过407.67万总股本比例0.47%）。</p> <p>【思特奇】公司本次拟发行可转换公司债券募集资金总额不超过人民币2.71亿元（含27,100.00万元），本次发行的可转换公司债券每张面值为人民币100元，按面值发行，期限为自发行之日起6年，票面利率的确定方式及每一计息年度的最终利率水平。</p> <p>【新开普】1）公司独立董事王玉辉女士由于个人工作原因，王玉辉女士申请辞去公司第四届董事会独立董事职务，辞职后王玉辉女士不再担任公司任何职务。2）公司董事、副总经理尚卫国先生累计减持公司股份119.93万股，占公司总股本的0.25%；监事会主席刘恩臣先生累计减持公司股份50.00万股，占公司总股本的0.10%；副总经理傅常顺先生累计减持公司股份138.06万股，占公司总股本的0.29%。尚卫国先生、刘恩臣先生、傅常顺先生决定提前终止本次减持计划，尚未减持的股份在减持期间内将不再减持。</p> <p>【三泰控股】成都三泰控股集团股份有限公司职工代表监事刘静先生因工作调整申请辞去公司职工代表监事的职务。辞职后，刘静先生仍担任公司首席战略官。</p> <p>【天泽信息】公司实际控制人孙伯荣先生经慎重考虑决定终止其增持公司股份计划。增持前持有本公司3,269.77万股股份，占公司总股本的7.67%。增持后持有本公司3,298.13万股股份，占公司总股本的7.74%；同时通过公司控股股东无锡中住集团有限公司间接持有上市公司6,208.49万股股份，合计持有公司22.31%的表决权，仍是公司的实际控制人。</p> <p>【博思软件】公司非公开发行的股票数量为1,821.12万股，股票种类为境内上市人民币普通股（A股），每股面值为人民币1.00元。发行对象为不超过5名（含5名）特定投资者，本次发行最终发行对象为林芝腾讯科技有限公司，发行价格不低于发行期首日前二十个交易日公司股票均价的百分之九十，即21.12元/股。</p> <p>【旋极信息】公司控股子公司北京旋极伏羲大数据技术有限公司使用自有资金出资6,000万元设立全资子公司旋极伏羲（福州）大数据技术有限公司。福州伏羲完成注册资本实缴10%后，福州市仓山区人民政府提供创新实验室科研启动经费600万元，福州伏羲已于2019年9月27日收到上述补助。</p> <p>【华峰超纤】上海华峰超纤材料股份有限公司董事TIANRENCAN（田仁灿）先生由于个人原因申请辞去公司董事职务。TIANRENCAN（田仁灿）先生辞职未导致公司董事会成员低于法定最低人数，不影响公司董事会的正常运作。</p> <p>【天源迪科】持本公司股份2,119.33万股（占本公司总股本比例3.32%）的股东谢晓宾减持完成后持有公司股份1,922.16万股（占本公司总股本比例3.01%）。持本公司股份194.59万股（占本公司总股本比例0.31%）的股东汪东升减持完成后持有公司股份145.94万股（占本公司总股本比例0.23%）。持本公司股份41.85万股（占本公司总股本比例0.07%）的股东林容减持完成后持有公司股份31.76万股（占本公司总股本比例0.05%）。</p> <p>【诚迈科技】诚迈科技（南京）股份有限公司独立董事刘阳女士、刘勇先生任公司独立董事至2019年9月28日任期届满且连任时间达到六年，将于2019年9月28日任期届满后离任。目前公司换届工作正在推进中。</p> <p>【网达软件】上海网达软件股份有限公司于近日收到了中华人民共和国国家知识产权局颁发的发明专利证书。发明名称：一种HLS流媒体分片的拼接方法及系统。</p> <p>【拓尔思】持本公司股份13.65万股（占本公司总股本比例 0.03%）的高级管理人员李琳女士计划减持本公司股份不超过3.41万股（占本公司总股本比例0.01%）。持本公司股份6.00万股（占本公司总股本比例0.01%）的高级管理人减持本公司股份不超过1.5万股（占本公司总股本比例不足0.01%）。持本公司股份5.1万股（占本公司总股本比例0.01%）的高级管理人员肖诗斌先生计划减持本公司股份不超过1.28万股（占本公司总股本比例不足0.01%）。</p> <p>持本公司股份4.4万股（占本公司总股本比例0.01%）的高级管理人员曹辉先生计划减持本公司股份不超过1.1万股（占本公司总股本比例不足0.01%）。</p> <p>【中电兴发】公司非公开发行A股股票数量合计不超过本次发行前总股本的20%，即不超过1.38亿股（含本数）。发行价格不低于定价基准日前20个交易日股票交易均价的90%。本次非公开发行股票募集资金不超过20.00亿元，扣除发行费用后拟用于以下项目：面向云计算和大数据的自 主可控磁光电存储技术研发及产业化项目、自主可控集群嵌入式人工智能图像分析系统研发及产业化项目、赫章县智慧赫章 PPP 建设项目、补充流动资金。</p> <p>【任子行】持本公司股份2.64亿股（占本公司总股本比例 38.79%）的股东景晓军减持完成后持有公司股份2.30亿股（占本公司总股本比例33.88%）。持本公司股份549.37万股（占本公司总股本比例0.81%）的股东景晓东减持完成后持有公司股份549.37万股（占本公司总股本比例0.81%）。持本公司股份3,612.95万股（占本公司总股本比例5.31%）的股东华信行持完成后持有公司股份3,399.89万股（占本公司总股本比例5.00%）。</p> <p>【博思软件】公司监事陈晶女士已通过集中竞价交易方式累计减持公司股份8.03万股，占公司总股本的0.04%，其减持计划已实施完成。持本公司股份32.17万股（占本公司总股本比例 0.17%）的股东陈晶减持完成后持有公司股份24.14万股（占本公司总股本比例0.12%）。</p> <p>【迪威迅】深圳市迪威迅股份有限公司2017年度、2018年度连续两个会计年度经审计的净利润为负值，若公司2019年度经审计的净利润仍为负值，深圳证券交易所可能暂停公司股票上市。</p> <p>【三泰控股】1）为践行社会主义核心价值观，切实履行上市公司社会责任、回馈社会，成都三泰控股集团股份有限公司拟向深圳市爱阅公益基金会进行捐赠，用于符合爱阅公益基金会使命和宗旨的儿童阅读项目，捐赠总额人民币现金300万元，分三年支付，每年支付100万元。2）公司同意补选冯志斌先生、王利伟先生为公司第五届董事会非独立董事，同时增补冯志斌先生为董事会发展规划委员会委员，增补王利伟先生为董事会提名委员会委员，任期与本届董事会一致；同意聘任刘静先生担任公司常务副总经理，任期与本届董事会任期一致。</p> <p>【万集科技】北京万集科技股份有限公司于2019年9月16日召开2019年第三次临时股东大会，审议通过了《关于变更公司注册资本、经营范围及修改的议案》，近日，公司已完成上述工商变更登记手续，并取得了北京市海淀区市场监督管理局换发的《营业执照》。</p> <p>【思特奇】持本公司股份258.84万股（占总股本比例2.47%）的股东中盛华宇减持完成后持有公司股份364.21万股（占总股本比例2.31%）。持本公司股份151.77万股（占总股本比例1.45%）的股东天益瑞泰减持完成后持有公司股份201.76万股（占总股本比例1.28%）。持本公司股份137.06万股（占总股本比例1.31%）的股东宇贺鸿祥持完成后持有公司股份178.05万股（占总股本比例1.13%）。持本公司股份144.21万股（占总股本比例1.37%）的股东中盛鸿祥持完成后持有公司股份201.34万股（占总股本比例1.28%）。</p> <p>【赢时胜】公司控股股东、实际控制人唐球先生、鄢建红女士累计减持股份1,143.99万股，占公司总股本的1.54%，截至本公告日，唐球先生、鄢建红女士的本次股份减持计划已实施完成。持本公司股份1.71亿股（占总股本比例23.00%）的股东唐球先生减持完成后持有公司股份1.62亿股（占总股本比例21.87%）。持本公司股份3,561.73万股（占总股本比例4.80%）的股东鄢建红女士减持完成后持有公司股份3,261.73万股（占总股本比例4.39%）。</p> <p>【绿盟科技】持本公司股份5,114.19万股（占总股本比例6.38%）的股东雷岩投资有限公司减持完成后持有公司股份4,184.61万股（占总股本比例5.22%）。</p> <p>【四方精创】持有公司1,182.93万股（占公司股本比例6.09%）的股东益威控股本次累计减持股份占目前公司总股本比例1.6%，本次减持后益威控股持有公司股份887.20万股，占目前公司总股本比例4.69%，不再是持有公司5%以上股份的股东。</p> <p>【华平股份】华平信息技术股份有限公司独立董事陈壮先生申请辞去其担任的公司第四届董事会独立董事及薪酬与考核委员会主任委员职务，辞去上述职务后，陈壮先生将不在公司担任任何职务。</p> <p>【信息发展】上海中信信息发展股份有限公司总裁黄海清先生因个人原因申请辞去公司总裁职务。</p> <p>【天泽信息】天泽信息产业股份有限公司董事赵竟成先生因个人原因申请辞去第四届董事会董事、董事会战略委员会委员职务。赵竟成先生辞职后，将在公司担任集团战略顾问职务。</p> <p>【汉鼎宇佑】汉鼎宇佑互联网股份有限公司持股 5%以上股东江苏联峰投资发展有限公司持有公司股份4,499.42万股，占公司股份总数的6.62%。江苏联峰计划减持公司股份累计不超过679.75万股（含），即不超过公司总股本的1%。</p> <p>【恒生电子】因原股东启迪协信出于业务需要，经其他原股东同意，百川科技对原股东启迪协信进行了定向减资，百川科技向启迪协信支付定向减资价款7,106.63万元，实现启迪协信在百川科技中的股权退出。因云投资持有百川科技股权达到 51.09%，根据企业会计准则，百川科技成为恒生电子的控股子公司，将纳入恒生电子合并报表范围。</p> <p>【多伦科技】公司董事、副总经理苏峰先生持有股份154.50万股，占总股本的 0.25% ；董事、副总经理钱嵊山先生持有股份154.50万股，占总股本的0.25%；副总经理宋智先生持有股份131.25万股，占总股本的0.21%；财务总监李毅先生持有股份9.00万股，占总股本的0.01%。苏峰先生计划减持股份不超过 38.63万股，不超过总股本的0.06%；钱嵊山先生计划减持公司股份不超过38.63万股，不超过总股本的0.06%；宋智先生计划减持公司股份不超过32.81万股，不超过总股本的0.05%；李毅先生计划减持公司股份不超过2.25万股，不超过总股本的0.01%。</p> <p>【麦迪科技】苏州麦迪斯顿医疗科技股份有限公司及全资子公司中科麦迪人工智能研究院（苏州）有限公司于2019年7月12日至本公告披露日，累计收到各类政府补助资金1,481.86万元（未经审计），占公司最近一个会计年度经审计净利润的26.91%。</p> <p>【诚迈科技】诚迈科技（南京）股份有限公司审议通过了《关于与宁波瑞峰签订的议案》。宁波瑞峰财富股权投资合伙企业（有限合伙）违反承诺，董事会同意宁波瑞峰以277万元人民币作为其违反承诺减持公司股票所得支付给公司，并授权公司管理层在股东大会审议通过该事项后，与宁波瑞峰签订《股票减持事宜的协议》。</p> <p><b>3、行业动态</b></p> <p><b>3.</b><b>1\xa0</b><b>在线教育、互联网金融、移动支付热度小幅上升，区块链、人工智能热度上升</b></p> <p><b>图表2：</b><b>在线教育、互联网金融、移动支付热度小幅上升</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/16da70237a3154353fee06d4.png" /></p> <p><b>资料来源：</b><b>百度指数、华创证券</b></p> <p><b>图表3：</b><b>人工智能、区块链热度上升</b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/16da7023911155b83fed69f9.png" /></p> <p><b>资料来源：</b><b>百度指数、华创证券</b></p> <p><b>3.2\xa0</b><b>行业一周要闻回顾</b></p> <p><b>3.2.1\xa0</b><b>国内要闻</b></p> <p><b>天翼云发布“三生万物”战略 成为万物智联的赋能引擎</b></p> <p>【TechWeb】9月20日，中国电信天翼云“5G+天翼云+AI”三生万物战略发布会顺利举行，会上，天翼云战略发布“5G+天翼云+AI”三生万物，赋能5G时代数字化转型升级。通过“+边缘”、“+AI”、“+平台”让算力、智慧、生态合作无处不在。</p> <p><b>蚂蚁金服总裁：区块链等四大“技数”是蚂蚁金服金融科技综合应用的底盘</b></p> <p>【巴比特】9月22日消息，蚂蚁金服总裁胡晓明近日指出，中国当前金融创新的加速度有所放慢，应该加大对创新的支持力度，以确保中国在金融科技方面保持全球领先地位。互联网、大数据和计算能力，是蚂蚁金服金融创新的基石；数据智能、智能风控、区块链和生物识别四大“技数”能力，是蚂蚁金服在整个金融科技综合应用的底盘。</p> <p><b>首张自动驾驶商用牌照发出！无人驾驶概念活跃</b></p> <p>【TechWeb】9月23日，昨日国家智能网联汽车（武汉）测试示范区正式揭牌，并发出全球首张自动驾驶商用牌照。受此消息影响，今日上午开盘，无人驾驶概念股大涨，多股涨停。威帝股份、华阳集团、数源科技、华阳集团、兴民智通、多伦科技等涨停，四维图新、路畅科技、万集科技、浙江世宝、中原内配等涨幅超3%。</p> <p><b>马云卸任阿里的首个投资者大会 张勇公布阿里未来5年目标</b></p> <p>【猎云网】北京时间9月23日上午，阿里巴巴2019年度全球投资者大会在杭州开幕。阿里巴巴董事局主席兼首席执行官张勇此前宣布：未来五年，阿里巴巴将通过平台的继续成长，实现超过10万亿人民币以上的消费规模。未来的长期目标：到2036年服务全球20亿消费者，创造1亿就业机会，帮助1000万家中小企业盈利。</p> <p><b>4G通信+AI性能拔尖：华为P30 Pro揽获中国电信多项肯定</b></p> <p>【TechWeb】9月20日，在中国电信智能终端技术论坛发布的2019终端洞察报告中，华为P30 Pro一举拿下3500元以上机型最满意度机型、最推荐机型和通信性能综合第一。发布至今的华为P30 Pro拿奖可谓拿到手软，如今又再获专业机构肯定。</p> <p><b>GSMA成立5G创新与投资平台 三大运营商加入</b></p> <p>【新浪科技】9月24日消息，GSMA今日在北京举行新闻发布会，宣布成立全球首个GSMA 5G创新与投资平台。GSMA 5G创新与投资平台由GSMA牵头发起并与十二家联合创始成员单位共同组织成立，十二家联合创始成员单位分别是中移资本、电信投资、联通资本、中移国投、宽带资本、晨山资本、华为、中兴、东证资本、CSDN、深创谷和德勒中国。</p> <p><b>蚂蚁区块链申请专利数量连续三年为全球第一名</b></p> <p>【巴比特】据新京报消息，9月24日，在2019阿里巴巴投资者大会上，蚂蚁金服董事长兼CEO井贤栋表示，持续创新、聚焦科技和开放平台是蚂蚁金服的三大立身之本，通过自主创新的BASIC（区块链、人工智能、安全、物联网和云计算）技术能力，蚂蚁金服持续为社会解决问题，提升客户价值和用户体验等。蚂蚁区块链申请专利数量连续三年全球第一。</p> <p><b>阿里宣布收到蚂蚁金服33%股份交易基于2014年协议</b></p> <p>【新浪科技】9月24日下午消息，阿里巴巴集团宣布，公司已收到蚂蚁金服33%的股份。</p> <p>为保障股东利益，2014年双方协议承诺，蚂蚁金服每年需向阿里巴巴支付知识产权及技术服务费，金额相当于蚂蚁金服税前利润的37.5%；同时，阿里巴巴有权入股并持有蚂蚁金服33%的股份，并将相应的知识产权转让给蚂蚁金服，上述服务费的安排同步终止。</p> <p><b>长城与华为战略合作 共同研发智能汽车技术</b></p> <p>【未来汽车日本】9月24日，长城汽车股份有限公司与华为技术有限公司在深圳正式签署战略合作协议，双方将在智能网联、智能驾驶、智能座舱、云服务、出行服务等创新技术领域合作。</p> <p><b>阿里发布含光800AI芯片号称全球性能最高AI推理芯片</b></p> <p>【新浪科技】9月25日上午消息，“2019云栖大会”在杭州开幕。阿里巴巴集团CTO兼阿里云智能总裁张建锋在演讲中表示，在阿里巴巴看来，数字化升级需要具备四大关键技术：可靠易用的云、全局智能的大数据、云端一体的智联网和随时随地的移动协同。同时，阿里巴巴发布含光800AI芯片，称系全球最高性能AI推理芯片。</p> <p><b>蚂蚁金服将在云栖大会签署区块链业务最大合作</b></p> <p>【巴比特】据证券时报网报道，由阿里巴巴集团主办的云计算行业顶级峰会――云栖大会将于25日在杭州开幕，区块链有望成为今年大会的新热点。据悉，蚂蚁金服将于大会期间签署区块链业务最大合作，并发布区块链生态战略。</p> <p><b>全球移动通信系统协会GSMA在华发起设立5G创新与投资平台</b></p> <p>【站长之家】据新华社9月25日报道，从全球移动通信系统协会(GSMA)获悉，该协会与多家专业机构24日发起设立“GSMA 5G创新与投资平台”，在当前5G发展的关键窗口期，围绕AI、物联网、边缘计算、云计算、大数据等领域挖掘优质创新企业，对接创投资本，推动5G应用的商业化落地。</p> <p><b>阿里CTO：数字化升级需具备四技术上云是一号位决策</b></p> <p>【新浪科技】9月25日上午消息，、阿里巴巴集团CTO兼阿里云智能总裁张建锋在演“2019云栖大会”讲中表示，在阿里巴巴看来，数字化升级需要具备四大关键技术：可靠易用的云、全局智能的大数据、云端一体的智联网和随时随地的移动协同。“这四个技术，构成了今天数字经济整个核心技术”，张建锋认为：“上云是一号位战略决策。”</p> <p><b>蚂蚁金服、阿里云与财通证券合作启动区块链等项目</b></p> <p>【巴比特】9月25日，在杭州云栖大会开幕的当天，财通证券宣布联合蚂蚁金服、阿里云，正式建立金融科技全面战略合作伙伴关系，打造一流数字生态券商。上述三方将正式启动阿里飞天云、安全、大数据、智能双录和区块链等项目，推进金融科技在证券行业的应用。</p> <p><b>阿里人工智能实验室发布“家庭大脑” 做未来社区智慧引擎</b></p> <p>【IT168】9月25日在云栖大会上，阿里巴巴人工智能实验室重磅发布了“家庭大脑“，基于前沿AI技术，自研和生态终端，以及人机交流系统，联合生态伙伴，打造智慧家庭，共建未来社区。</p> <p><b>澎思科技与华为联合发布平安城市解决方案 建智能视图分析大脑</b></p> <p>【IT168】9月26日消息，华为公司与澎思科技共同发布平安城市建设联合解决方案，澎思科技正式通过华为技术认证，成为“华为认证解决方案伙伴”。此次认证标志着澎思科技AI解决方案获得华为公司的高度认可，与华为的行业合作迈入全新阶段。未来双方将在平安城市领域展开深度合作，为更多客户提供完整的平安城市解决方案，助力智慧城市建设。</p> <p><b>中国移动：5G预约人数已经超过212万</b></p> <p>【站长之家】9月26日据新京报消息，中国移动表示，将于10月正式推出5G套餐，公布5G套餐的价格以及具体内容。多位运营商内部人士表示，三大运营商开启5G商用的时间应该会是一致的。截至25日，中国移动5G预约人数已经超过212万。</p> <p><b>美图与华为签订战略合作协议 合作点在5G、AI和云</b></p> <p>【TechWeb】9月26日，美图公司与华为签订战略合作协议，未来5年双方将围绕互联网创新应用、To B行业解决方案、海外业务等方面进行深度的战略合作。双方将共同推动把美图AI开放平台的能力接入华为云，结合华为在AI基础平台能力和垂直行业解决方案的优势，共同拓展优质客户、开展品牌营销活动。</p> <p><b>打造智能出行 高德地图与中国联通达成5G时代车联网合作</b></p> <p>【TechWeb】9月26日，在中国（长沙）国际汽车后市场博览会上，高德地图与中国联通签署战略合作协议。双方将结合各自优势资源，基于智能网联、高精地图、AR导航、大数据等产品及服务展开深入合作，共同打造车联网、智能出行创新产品，推动先进技术落地应用，探索5G时代智能交通及出行服务的更多可能。</p> <p><b>云徙科技发布数字双中台3.0 驱动业务协同与智能运营</b></p> <p>【TechWeb】9月26日，云徙科技在云栖大会《双中台驱动营销创新与实践》专场发布数字双中台3.0，引领企业进入中台可运营时代。云徙发布数字中台2.0主要解决数字化转型核心问题的三大能力：消费者触达能力、全渠道交易能力，以及基于数据的运营能力。</p> <p><b>惠普与阿里云达成战略合作 打造行业生态系统</b></p> <p>【快科技】9月27日，2019阿里巴巴云栖大会在杭州云栖小镇盛大开幕，作为全球知名的科技公司，惠普在“互联+融合：智能云时代下的服务新生态主题分论坛”上发表演讲，并正式宣布与阿里云达成战略合作，推出全新的智能语音云呼叫中心及惠普云教室等面向未来的开放式云端整体解决方案，赋能客户服务及教育领域，深化数字化转型。</p> <p><b>360智能摄像机云台AI版：360°无死角记录家庭影像支持双向视频语音通话</b></p> <p>【TechWeb】9月27日消息，5G时代的到来，让万物互联成为现实，结合同样引人关注的AI技术，国内部分互联网公司对旗下智能设备进行赋能，让它们应用场景迈向成熟。360最近发布了一款家庭安防设备――360智能摄像机云台AI版。它是继云台版、云台变焦版而衍生出的另一款云台产品。</p> <p><b>中科院采用区块链等多种技术分析地球大数据</b></p> <p>【巴比特】9月29日消息，据人民网消息，中科院27日在京召开发布会，正式发布由中科院组织编写的《地球大数据支撑可持续发展目标报告》。该报告聚焦零饥饿、清洁饮水和卫生设施等6大指标，采用多源数据采集、云数据分析、人工智能和区块链等技术方法，系统分析从全球到地方尺度的典型案例，动态评估相关SDGs的全球和国别进展。</p> <p><b>中兴通讯助力中控集团成功试商用全国首个端到端5G切片+智能制造</b></p> <p>【TechWeb】9月29日消息，中兴通讯宣布携手中国电信浙江公司助力中控集团开通全国首个5G独立组网（SA）站点，并将“5G切片+边缘计算+智能制造”在浙江成功试商用，助力企业打造5G智慧新工厂。</p> <p><b>余承东回应华为6G研发：还在研发中预计还需10年时间</b></p> <p>【IT之家】9月30日消息，日前，华为首家全球旗舰店在深圳正式开业。华为消费者业务CEO余承东来到开业典礼现场，并接受了央视财经采访。此前，华为曾表示，5G与6G的开发是并行的，但6G规模化使用还很远。余承东对此作出回应，其表示：“6G在研发中，估计还需要10年时间，目前也在做技术研究、标准研究，还没到商用阶段。”</p> <p><b>阿里巴巴数据报告：消费向境内回流 低线城市消费蓬勃</b></p> <p>【TechWeb】10月6日，阿里巴巴发布《阿里巴巴2019“十一“黄金周消费数据报告》，报告显示，三线以下城市消费频次增幅全部高于50%，县城消费频次增长近90%。总体看，消费和旅游均有从境外向境内回流、一二线城市向低线城市下沉的趋势。另外，三、四线城市的消费水平明显提升，这表明低线城市正在迸发出巨大活力。</p> <p><b>3.2.2\xa0海外动态</b></p> <p><b>采埃孚携IBM和瑞银打造基于区块链的车载交易平台</b></p> <p>【TechWeb】9月20日消息，据外媒报道，采埃孚、IBM与瑞银集团(UBS)联手打造了一款基于区块链设计而成的车载交易平台。据悉，该平台可被用作移动出行服务，并采用分布式记账技术来实现车内付款，保证交易过程的安全性与透明度。其中采埃孚负责提供车载等相关技术，IBM提供区块链技术，而UBS则提供金融相关服务。</p> <p><b>三星电子与中国联通在首尔签署战略合作协议 面向5G与2022年北京冬奥会开展深度合作</b></p> <p>【TechWeb】9月20日，三星电子与中国联通在位于韩国首尔的三星电子总部签订了战略合作协议，双方将在现有合作基础上，展开多层次、多领域的战略合作，共建5G终端创新联合研发中心，为2022年北京冬奥会的成功举办做出贡献。</p> <p><b>阿里巴巴投资者大会开幕</b><b>预计阿里核心业务增速仍将好于预期</b></p> <p>【TechWeb】9月23日消息，阿里巴巴2019年度全球投资者大会今天正式开幕，机构投资者大多认为阿里核心业务增速仍将好于预期。奥本海默基金分析师认为，健康的消费趋势驱动阿里巴巴增长，使阿里巴巴在复杂的全球环境内体现出抗周期能力。阿里整体复合增长目标有望更好，下沉市场的增速和货币化均高于预期。</p> <p><b>亚马逊收购云计算创企INLT 为商家管理跨境贸易提供支持</b></p> <p>【猎云网】9月26日消息，据外媒报道，近日亚马逊收购了科技创企INLT，收购金额不详。这家创企能帮助线上市场的商家更加轻松地进口美国海外的商品。目前这家公司在洛杉矶和费城大约有12名员工，它的软件能帮助商家管理跨境贸易的成本。亚马逊表示会把INLT基于云端的计算技术提供给商家。</p> <p><b>Gartner：预计2019年智能手机市场下降3.2% 创有史以来最大降幅</b></p> <p>【TechWeb】9月27日，Gartner的预测，全球设备（包括个人电脑、平板电脑和手机）的出货量将下降3.7%，其中智能手机市场下降3.2%。Gartner预计目前全球有超过50亿部手机。经过多年的增长，智能手机市场已来到了转折点。2019年智能手机的销量将下降3.2%，是有史以来该类型设备所出现的最大降幅。</p> <p><b>云计算丨谷歌宣布将在波兰华沙开设云数据中心</b></p> <p>【TechWeb】9月28日消息，据国外媒体报道，当地时间周五，谷歌宣布，将在波兰华沙开设一个云数据中心，为波兰以及中欧、东欧企业提供更好的服务。计划中的华沙数据中心将提供对该公司所有核心云服务的访问，包括计算引擎（ Compute Engine）、应用引擎（App Engine）和BigQuery等。</p> <p><b>甲骨文投资芯片创企Ampere 4000万美元后者由前英特尔总裁创办</b></p> <p>【猎云网】9月29日消息，甲骨文周五宣布今年早些时候投资Ampere Computing 4000万美元，后者是由甲骨文董事会成员Renee James创办和运营。该公司为研发云端和边缘服务器的高性能微处理器。</p> <p><b>Gartner公布通用存储全球用户评测报告浪潮、华为、HPE位居第一梯队</b></p> <p>【站长之家】9月29日消息，国际权威机构Gartner公布 2019 通用存储全球用户评测报告（Gartner Peer Insights: Reviews forGeneral-Purpose Disk Arrays），浪潮、华为、HPE分别以4. 9 分、4. 7 分、4. 6 分的高分，名列前茅。</p> <p><b>韩国三大移动运营商将合作推出基于区块链技术的数字版驾照APP</b></p> <p>【巴比特】9月30日消息，韩国科技部和ICT部批准了一项计划，韩国三大主要移动运营商SK、KT和LG U+将推出一款应用程序（APP），在客户的手机上存储数字化版本的驾照。</p> <p>\xa0\xa0<b>法律申明 \xa0</b></p> <p>华创证券研究所定位为面向专业投资者的研究团队，本资料仅适用于经认可的专业投资者，仅供在新媒体背景下研究观点的及时交流。华创证券不因任何订阅本资料的行为而将订阅人视为公司的客户。普通投资者若使用本资料，有可能因缺乏解读服务而对报告中的关键假设、评级、目标价等内容产生理解上的歧义，进而造成投资损失。</p> <p>本资料摘编自华创证券研究所已经发布的研究报告，若对报告的摘编产生歧义，应以报告发布当日的完整内容为准。须注意的是，本资料仅代表报告发布当日的判断，相关的分析意见及推测可能会根据华创证券研究所后续发布的研究报告在不发出通知的情形下做出更改。华创证券的其他业务部门或附属机构可能独立做出与本资料的意见或建议不一致的投资决策。本资料所指的证券或金融工具的价格、价值及收入可涨可跌，以往的表现不应作为日后表现的显示及担保。本资料仅供订阅人参考之用，不是或不应被视为出售、购买或认购证券或其它金融工具的要约或要约邀请。订阅人不应单纯依靠本资料的信息而取代自身的独立判断，应自主作出投资决策并自行承担投资风险。华创证券不对使用本资料涉及的信息所产生的任何直接或间接损失或与此有关的其他损失承担任何责任。</p> <p>本资料所载的证券市场研究信息通常基于特定的假设条件，提供中长期的价值判断，或者依据“相对指数表现”给出投资建议，并不涉及对具体证券或金融工具在具体价位、具体时点、具体市场表现的判断，因此不能够等同于带有针对性的、指导具体投资的操作意见。普通个人投资者如需使用本资料，须寻求专业投资顾问的指导及相关的后续解读服务。若因不当使用相关信息而造成任何直接或间接损失，华创证券对此不承担任何形式的责任。</p> <p>未经华创证券事先书面授权，任何机构或个人不得以任何方式修改、发送或者复制本资料的内容。华创证券未曾对任何网络、平面媒体做出过允许转载的日常授权。除经华创证券认可的媒体约稿等情况外，其他一切转载行为均属违法。如因侵权行为给华创证券造成任何直接或间接的损失，华创证券保留追究相关法律责任的权利。</p> <p>订阅人若有任何疑问，或欲获得完整报告内容，敬请联系华创证券的机构销售部门，或者发送邮件至jiedu<a href="http://xueqiu.com/n/hcyjs" target="_blank">@hcyjs</a>.com。</p>', 'created_at': 1570465004000, 'retweet_count': 0, 'reply_count': 6, 'fav_count': 9, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '1、核心观点<br/> 1.1 市场回顾<br/> 近5个交易日，计算机指数下跌6.41%，沪深300指数下跌1.96%。<br/> 1.2 行业看点：布局三季报高景气<br/> 随着业绩预告及三季报来临，业绩确定性值得重视，布局三季报高景气领域及个股正当时。结合产业发展趋势、中报业绩情况、订单储备等因素，我们预计网络安...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16da70237a3154353fee06d4.png,https://xqimg.imedao.com/16da7023911155b83fed69f9.png', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 0, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 7803641192, 'url': None, 'screen_name': '陈宝健-开源计算机', 'following': False, 'blocking': False, 'profile': '/7803641192', 'verified': True, 'followers_count': 12155, 'donate_count': 0, 'verified_description': '开源证券股份有限公司计算机行业首席分析师陈宝健', 'province': '上海', 'city': '浦东新区', 'gender': 'm', 'status_count': 598, 'step': 'null', 'blog_description': None, 'verified_type': 1, 'last_status_id': 226787627, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20186/1531048077291-1531048124082.jpg,community/20186/1531048077291-1531048124082.jpg!180x180.png,community/20186/1531048077291-1531048124082.jpg!50x50.png,community/20186/1531048077291-1531048124082.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '1', 'verified_desc': '开源证券股份有限公司计算机行业首席分析师陈宝健'}, {'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/7803641192/133697110', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16da70237a3154353fee06d4.png', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-10-08 00:16', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:1:SZ300552', 'pic_sizes': [{'width': 606, 'height': 191, 'ratio': '3.17', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 603, 'height': 193, 'ratio': '3.12', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 11, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/7803641192/133697110'}
