{'id': 224936944, 'user_id': 2693540711, 'title': '对“别瞅傻子，瞅地”的一些思考', 'text': '<p>《价值投资实战手册》第二辑读后，对“别瞅傻子，瞅地”这句话有了更加深刻的理解。下面我结合自己的思考简单谈谈。还有一点颇为感慨，就是大人物背后，大时代的故事。如果思想是棵树，我想时代应该是土壤。参天大树仰之弥高，投资森林钻之弥坚，但根在土里。</p><p>从《价二》书中记述的股票起源算起，可以把股票兴起到今粗略划分三个时代，分别是欧洲的大航海时代，美国的工业革命时代和中国时代（后俩时代只为区分记述，不是递进关系）。由于大航海时代的股票投资可信资料少，对我们意义不大，只对比，不展开；由于老格，老巴是价投思想的重要源头，美国时代咱多写写；由于老唐和他生活的时代我们很熟悉，那就不展开时代，说说老唐和书房。</p><p>闲话少叙，下面开始。<br/></p><p><i><b>第一部分，</b></i><b>股票萌芽，欧洲的大航海时代</b></p><p>故事可以从1275年讲起。</p><p>那一年，威尼斯商人马可・波罗一行抵达元朝首都。天朝的富庶和繁华让马可・波罗久久不能忘怀，在中国游历了17年后，马可・波罗离开中国返回威尼斯。当然，作为世界知名的商人，他们从东方带回了无数奇珍异宝，一夜之间成为威尼斯的巨富。</p><p>1298年，马可・波罗参加了威尼斯与热那亚的战争，不幸被俘。在狱中，他遇到了一位作家，于是便有了《马可・波罗游记》。传说这本书将古老的东方描述成遍地黄金的国度，让欧洲人如饥似渴，一定要来中国看看。</p><p>探寻东方神秘古国的冒险持续了几个世纪，然而由于奥斯曼帝国阻拦，而且距离太远，很少有人实现梦想。直到15世纪，情况有了变化。</p><p>14世纪，指南针由阿拉伯人传入欧洲，源于指南针的技术――星盘、直角器和四分仪开始流行，大家不用再看星星和太阳判断方向了，终于在大海上可以找到北了。</p><p>根据《技术简史》记载，15世纪，欧洲人可以制造适宜远航的大船了。葡萄牙的亨利王子花费了很多年的时间来研究航海仪器以及船舶设计，还用王室赠予他的财富设立了第一所航海学校。后来，造船技术不断迭代，三角帆替代了横帆，船体形状更轻更快，发明家们完善了航海设备，使船舶能够越行越远而不偏离航线。</p><p>15世纪末，西欧的国王贵族和商人求财心切，然而欧洲金矿罕有，他们想到了马可・波罗记录的东方古国。</p><p>于是，大航海时代开始了。</p><p>尽管技术进步了，当时的大海航行动也是风险重重。不仅仅是面对飓风等自然灾害无法抵御，海盗和土著居民也常常抢夺商船。为了抵御风险，王室贵族需要组建颇具规模的船队，这样就需要大量的资金。为了分担风险，共享财富，股票就这样诞生了。</p><p>网上资料显示，世界上第一个证券交易所在荷兰成立，叫做荷兰阿姆斯特丹证券交易所。1602年，总部设在阿姆斯特丹的荷兰东印度公司首次发行股票。</p><p>当时的股票市场是什么交易状态，我没有查阅资料。只记得大航海时代处于欧洲文艺复兴的末期，依旧是暴力蛮荒时代。大航海时代的探险者以无畏精神和暴力手段为欧洲积累财富。汹涌的波涛伴随着资本主义萌芽疯狂地生长。300年后，欧洲人和美国人再次为了黄金掀起了金融风暴，后文会讲到。</p><p>荷兰人争抢东印度公司股票的时候，正是我国的明朝万历年间（1573年-1620年）。得益于《万历十五年》，很多人对这段历史颇为熟悉。</p><p>明中期后，政府的财政危机逐渐加重，张居正开启了一系列改革，但因权倾朝野死后被抄家。历史课本学过的“一条鞭法”留存下来，给处于下坡路的明朝一线曙光，但最终破灭。</p><p>万历皇帝与文官集团就太子问题产生重大分歧，分裂不可避免。</p><p>马可波罗笔下的东方古国，从盛世辉煌，调转了行走的方向。</p><p><b>第二部分，工业革命推动，美国世纪开启</b></p><p>这个时期资料整理的难度，远远超出我的想象。起初想当然认为，老格亲身经历了1929年大萧条，自然选用了烟蒂股的投资逻辑。老巴经历了美国的经济战后复苏与大繁荣，所以最终摒弃了烟蒂股模式。但经过资料查阅以及《巴芒演义》的再学习，发现情况远比想想复杂的多。我仅以几个小切入点，并结合老唐的两部书做一点思考。</p><p><b>问题一，是1929年开始的十年大萧条决定了格雷厄姆的思想吗？</b></p><p>根据《巴芒演义》记录，老格1917年9月就在《华尔街杂志》发表了处女作《债券价格中的怪现象》，并诞生了未来价值投资里最重要的两个认知，市场会犯错以及价格是由价值决定的。</p><p>1924年，老格发表文章《价廉物美却乏人问津的股票》，文中详细介绍了8只股价低于净流动资产的股票，此时老格的烟蒂投资思想体系已经基本完成了，就差动手实践了。</p><p>1926年，老格发现输油管公司的错误定价，开始买入，在要求分红被拒绝后，老格通过持续买入在1928年进入董事会，最终得到了54%的回报。此后又采用同样的策略，在其他输油管公司获得了汇报。至此，烟蒂股投资模式从理论到实践基本完成。</p><p>从时间上很容易推断，不是1929年的大萧条决定了老格的烟蒂投资思想。</p><p>那为啥老格会产生这种投资思想呢？我认为与他对股票的理解以及当时的法制环境有关系。《价二》书中对股权理解有分析，这里我就简要写下法制条件。</p><p><b>问题二，老格为啥能够推动烟蒂股公司的价值实现？</b></p><p>老格在1920年代的美国采用的烟蒂股价值实现方式，无论是大规模买入股票进入公司管理层，还是破产清算公司，都是耗时费力的操作。更重要的是，公司管理层会心甘情愿地欢迎“野蛮人”吗？老格能够这样操作，说明了美国当时的市场法制应该是比较完备的，起码需要完备的公司法和破产法制度。美国法制环境对造假的惩治，《巴芒演义》书中也有记录。</p><p>这个推论在我后来的资料查阅中得到了验证。</p><p>众所周知美国和英国的特殊关系，所以美国延续了英国的判例法模式，法院的判例会对后续类似案件产生决定性影响。从美国公司法发展历程看，有一个案件至关重要。</p><p>根据《美国的公司法研究：传统、革命与展望》一文，1886年最高法院在Santa Clara案中裁定，公司是受宪法第14条修正案保护的“人”，可享有同自然人一样的权利、特权和法律保护。这标志着在司法实践中公司人格理论由“拟制说”转为“实体说”（Natural Entity）。</p><p>公司具有独立的法人人格，就包括独立的财产权，这意味着公司所有权人的财产可以和公司财产有所区隔，经营不善的公司可以以公司财产为限申请破产，从而变相保护了自然人股东的财产权，鼓励了探索创新。</p><p>再来看破产法，1898年，美国国会已经颁布了第四部破产法。该法共十四章，对破产程序的所有方面都予以了详细的规定，特别规定了公司的重整程序，扩大破产法适用于所有的自然人和法人。</p><p>1938年，美国国会通过坎特勒法（chandleract）对1898年破产法进行了全面的修正，在众多方面发展和完善了1898年破产法规定的制度，尤其是强化了法院监督破产程序的广泛的权力，以保证债权人的利益和兼顾债务人的利益。</p><p>综上，格雷厄姆1926年第一次烟蒂股实践的时候，美国的商事法律制度已经比较完善了。完善的法律制度，也降低了社会的一般交易成本。这其实是一个法律史以及法律经济学的交叉话题。虽然看似与今天投资关系不直接，但在老格尤其是老巴的投资生涯中，律师团队发挥了极其重要的作用。正是凭借芒格的法律人脉资源，老巴才从种种麻烦中得以脱身，这些故事《巴芒演义》中也有记载。</p><p><b>问题三，老格经历了大萧条和两次世界大战，老巴二战后开始师从老格，美国开始一路顺风顺水的经济大发展，使得他放弃了烟蒂股投资模式吗？</b></p><p>老巴1969年解散合伙人基金，是个转折点。《价投2》102页记述了当时的时代巨变，并点出随着法币时代到来，长期通货膨胀成为必然。老唐没有展开讲，美国20世纪70年代，是二战后最为动荡的年代。63年到80年，17年间总统换了5个，最短的任期只有两年多。由于经济困顿，总统为了迎合选民常常导致财政政策首鼠两端。关键人、关键决策被偶然事件影响，从而出现了一系列颇具戏剧化的重大事件。直到里根登台，这个美国演绎圈里不知名的演员，最终出演了最伟大的美国总统。美国二战后最漫长、痛苦的滞胀时代，在80年代终结。一段新的大繁荣时代正式开启。</p><p>清和社长《美国国运|一个大变局时代》一文，对这段历史有十分精彩的记述。有兴趣的同学推荐阅读原文。我以总统任期为节点，概述每个时期的经济和政治大事件。从投资的视角，我们可以假想，如果自己在当年，是否有能力预测这些大事件以及股市大盘走势？</p><p><b>1963年-1969年&nbsp;天有不测肯尼迪，大把花钱约翰逊</b></p><p>1963年11月22日，肯尼迪总统遇刺。此后，副总统约翰逊参加竞选，并提出“伟大的社会”纲领。</p><p>1965年1月，约翰逊宣誓就任，新政开始启动。这个计划延续了很多肯尼迪的政治遗产。在肯尼迪时期，国会考虑到财政赤字太大否决了很多计划。约翰逊总统接手后，可能由于美国民众普遍怀念并同情肯尼迪，“伟大的社会”的法案被国会通过。由于包括教育、医疗、卫生等众多方面的投入，这份计划使得联邦财政赤字越搞越大。</p><p>约翰逊还有一个花大钱的地方，越南战争。</p><p>1964年8月6日，美国参众两院决议授权约翰逊在越战争中可采取包括使用美国武装部队在内的一切必要手段。1968年越战高峰期，美军投放兵力高到53.1万人，战争久拖不绝，美国花钱无数。</p><p>1967年至1968年，由于花钱的地方太多，美联储实施扩张性的货币政策，将利率下调到2%以下，M1和M2的供应量快速增加。</p><p>1969年，美国GDP跌到3.1%。通胀率快速上升，失业率飙升至6%。可怕的滞胀时代，开始了。</p><p><b>1969年-1974年&nbsp;外交破冰建奇功，内政拉胯尼克松</b></p><p>1969年初，尼克松接手了烫手山芋，对内要遏制通胀，重振经济。对外要解决冷战问题，遏制咄咄逼人的苏联。</p><p>尼克松搞外交真高。</p><p>1972年访华，打开了两国关系的大门。1973年结束了越南战争。同年苏联领导人访问美国，冷战缓和了。</p><p>尼克松搞经济不灵。</p><p>接班的头两年，尼克松为了消除通胀危机，改变前任扩张性财政政策，开始紧缩，美联储也提高了利率。虽然CPI有所下降，通胀率缓和到4.5%，但是GDP依然停留在3.2%的水平，失业率高达6%。</p><p>1971年，面对即将到来的大选，尼克松变了。他放弃了紧缩性财政政策，开始施压美联储主席伯恩斯，要求货币放水，于是美国货币供应量直线飙升，M1增长率超过6%，M2增长率超过12%。</p><p>前任的货币超发还没消化，继任者又把闸门打开，美元真是撑不住了。1971年5月，黄金价格突然快速飙升，美元在国际外汇市场被疯狂做空。5-8月期间，欧洲市场上数十亿计的美元被抛售，换成欧洲货币或者黄金。欧美开启了“抢真钱”大战。</p><p>1971年8月13日，正在休假的尼克松被手下夺命连环call，举行了三天的高级别秘密会议。会上，双方争的不可开交。争的啥？美元是否终止兑换黄金！虽然在经济领域不专业，但尼克松知道这事的重要性，看着美联储、财长等人辩论，他默默地盘算。大家吵了三天，尼克松下决心了。15日晚，尼克松突然宣布，布雷顿森林体系解体！</p><p>16日是星期一，纽约交易所股票大跌！外汇市场一片混乱！国际金融局势动荡不安，国内形势也极其严峻。1972年至1973年，鸡蛋上涨49%，肉类价格上涨了25%。作为投资者，你可以穿越下，试着感受当时的氛围。</p><p>1972年6月17日，水门事件爆发！又是与选举相关的政治事件。</p><p>1973年10月6日，第四次中东战争爆发，美国支持以色列。此后，沙特阿拉伯宣布对美国实行石油禁运，第一次石油危机爆发，国际油价疯狂上涨。石油价格从3美元一桶上升到12美元一桶。美元通胀又加码了！</p><p>1974年8月9日，尼克松辞职，成为美国历史上首位因丑闻辞职的总统。当年GDP实际增长率为-0.5%，物价上涨12%，失业率9%。股市一泻千里，美国标普500下跌了近43.3%。</p><p><b>1974年-1976年&nbsp;福特心慈面软，任职时间太短</b></p><p>1974年，副总统杰拉尔德・福特接任，继续迎战滞胀。</p><p>福特政府采取了削减政府费用、平衡预算等措施，美联储实施了相对紧缩的货币政策。</p><p>福特接手这两年，GDP反弹，通胀率下降，不过失业没好转。</p><p>1976年，总统大选年。福特总统自以为胜利在望。没想到，因为他心太软特赦了尼克松引发了某些人不满，还有失业问题没解决，最终惜败卡特。</p><p><b>1976年-1980年&nbsp;&nbsp;卡特重蹈覆辙，滞胀依旧没辙</b></p><p>1976年，卡特政府放弃了福特政府的紧缩政策，开始扩张政策刺激经济增长。美联储继续放水，M1增速最高时达8%，M2增速保持在12%以上。</p><p>1979年即将换届，两伊战争爆发，石油产量锐减，油价一年内涨了3倍，第二次石油危机爆发。</p><p>油价暴涨，美元暴跌，通胀率从1976年的6%上升到1979年第四季度的12.7%，失业率6%以上。</p><p>1979年7月15日，卡特总统发表了著名演讲《一蹶不振》。几天后，怒气未消的卡特将当时内阁成员集体炒掉！这在美国历史上前所未有，也削弱了卡特的统治基础。</p><p>此后，卡特戏剧性的任命曾主导布雷顿森林体系解体的沃尔克就任纽联储行长，负责管理美国的信贷供应和利率水平。沃尔克开始走向前台，迎战通胀。</p><p>1980年初，通胀继续疯狂，黄金价格达到新高850美元每盎司；36年前布雷顿森林体系设立时，美国规定的是35美元兑换一盎司黄金。</p><p>1980年又要大选，卡特总统通过电视全国讲话，强调通过行业价格及薪资管制来应对通胀。10月2日，大选临近，卡特总统公开炮轰沃尔克“僵化的货币主义方法”。</p><p>几个礼拜后，烦躁的卡特总统，下岗了。</p><p><b>1981年-1989年&nbsp;传奇里根，美国翻身</b></p><p>1980年11月4日，演员出身的里根以压倒性优势，击败了卡特，成功当选总统。</p><p>尽管沃尔克掌管的美联储遭遇了很多挑战，里根还是继续维持了沃尔克的职位。</p><p>1981年3月30日，里根被行刺，然而运气好，大难不死。这个感情牌，帮助里根的减税法案《经济复苏和税收法案》在参众两院通过。不过就货币政策与税收政策，沃尔克与里根分歧很大。里根一度萌生了撤换沃尔克的想法。</p><p>1982年，美国全年GDP增长率是-1.8%。美国的股票、债务和信贷市场处于即将崩溃的状态。</p><p>然而，由于沃尔克坚定不移地维持高利率，实施控制货币总量，通胀率在1983年下降至3.2%。1982年10月，道琼斯指数从8月的770涨到了1000点。</p><p><i>“这场危机，从1970算起到1982年，已肆虐了十三年。这十三年间，企业破产、银行破产数以及失业率，都创下了二战后最高纪录。企业破产数量达25300 家，GDP平均增长速度只有2.9%，年平均通货膨胀率达到10.46%，失业率最高时达10.8%。</i></p><p><i>1982冬天，美国经济乃至世界经济悄然进入历史性的拐点。通胀率的下降程度以及经济复苏的速度，远远超过了朝野、幕僚们的预测。</i></p><p><i>1982年之后两年通胀率在4%左右，1986年降到1.9%。1983年经济强势反弹，GDP增长率为4.5%，1984年高达7.2%，统计专家大呼经济过热，呼吁美联储出手调节，1985年为4.1%。1982年之后25年间，年增长率达3.3%，与二战后25年间的增长水平相当。”</i></p><p><i>――《美国国运|一个大变局时代》</i></p><p>我想，这场滞胀危机的终结，不仅仅是身高超2米的“巨人”沃尔克一己之功，也不止是持续加息那么简单。美国以信息技术为代表的新型产业，在80年代开始崛起。</p><p>如今，“70后”微软、苹果市值超2万亿；“90后”谷歌，亚马逊市值超1万亿；“00后”脸书、特斯拉还在定义新产业。回头看，正是这些新技术，新产业刺激的经济增长，让美国重回巅峰。我在公号此前写过两篇早年间马斯克的故事，管中窥豹，可以看到当时的信息技术创业潮。</p><p>回顾历史，客观地讲，肯尼迪不知道自己会遇刺；约翰逊不知道自己会把美国带入越战泥潭；尼克松不知道自己会终结布雷顿森林体系，还遭遇了水门事件；福特不知道自己只能干两年；卡特不知道自己竟然会炒掉内阁；里根不知道能死里逃生，还亲手开启了大繁荣时代。。。</p><p>重新整理这段历史，我感受最深的，就是老唐那句，别瞅傻子，瞅地。</p><p><b>第三部分，东方古国重写传奇，财富新故事</b></p><p>好了，到这里我们又回到马可波罗笔下的神秘东方古国。这是我们最熟悉的地方。</p><p>根据作者简介，老唐95年入市至今，已然27年。这27年，大家身处其间，自然感受颇深，这里不再展开。</p><p>说回本书的作者老唐吧。20年疫情爆发，春节期间在家无聊，很偶然的机会，读到了价值投资的相关文章。它改变了我对“股市就是赌场”的旧认知，引起了我极大的兴趣。然而，学习愈多，（期间还加了俩付费星球，一个挺贵），很多价投理念倡导者输出的内容愈发难以满足我的学习口味。直到从其他的自媒体顺藤摸瓜找到了老唐的唐书房，很快发现老唐的输出太硬核了，尤其是财务领域，真是看不懂。在文章以及问答中，老唐所展示的知识储备着实令我佩服。</p><p>虽然在书房学习不到两年，但我想在2亿投资者的A股市场，如老唐一般的“价投思考者”和“理念传播者”，是极其难能可贵的。</p><p>先说“思考”。《价二》一书依照投资思想演进、估值方法、实践案例，将价值投资的理论与实践精彩地呈现出来。老唐通过体系化的研究，完整地讲述了巴菲特投资思想的演进过程（强烈推荐结合《巴芒演义》一起看）。老巴的思想演进很重要，是因为看得到思想发展的脉络，就知道价投策略的必然性。而在股市摸爬滚打过就会发现，投资思想，决定了买卖决策。如今，数字技术让交易太便捷了，以至于买卖执行成本很低。如果想不清楚就操作，必然每天开盘都犯错。</p><p>再说“传播”。先讲一个故事。19世纪中期，北极圈格林兰岛生活着因纽特人。有一天，部落里几位长老染病去世了。按照风俗，要把他们生前用过的狩猎工具拿去陪葬。灾难随之而来，因纽特人没有记录的传统。工具毁了，制造工具的方法也就失传了。由于失去了高效的狩猎工具，族群人口锐减。所以，知识和技能创造很重要，同时知识和技能的记录和传播也很重要。它避免了重复创造的巨大成本，极大提高了人类的生活效率。</p><p>老唐的传播阵地有两个，公号等网络方式和书籍等线下方式。唐书房，分享了老唐关于投资的思考和实践。结合投资知识的问答，更像一个在线的大型学习社群。老唐的书籍，完成了系统化的记录以及规模化传播。此外，老唐走出了一条新路，不开星球，同样文章，一付费，一免费，也令我佩服。我是参加过两个星球，老唐如此方式，真是难能可贵。</p><p>正如老唐所言，从决定写写读后感到最终敲下这些字，着实花了很长时间琢磨。而资料的查阅整理，也让我收获颇丰，对于“别瞅傻子，瞅地”有了更深理解。</p><p>最后小结下――</p><p>投资学习，仰之弥高，钻之弥坚。瞻之在前，忽焉在后。</p><p>博我以文，约我以礼，欲罢不能。</p><p>几百年，回头看，创新推动发展。</p><p>潮起落，生逢时，时代引领人生。</p><p>幸甚幸甚。</p><p>参考文章及书：</p><p>《价值投资实战手册》（第二辑）<br/></p><p>《巴芒演义――可复制的价值投资》<br/></p><p>《技术简史》<br/></p><p>《美国的公司法研究：传统、革命与展望》</p><p>《美国国运|一个大变局时代》</p>', 'created_at': 1657460867000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '《价值投资实战手册》第二辑读后，对“别瞅傻子，瞅地”这句话有了更加深刻的理解。下面我结合自己的思考简单谈谈。还有一点颇为感慨，就是大人物背后，大时代的故事。如果思想是棵树，我想时代应该是土壤。参天大树仰之弥高，投资森林钻之弥坚，但根在土里。<br/>从《价二》书中记述的股票起源算...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 37, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '大矿山', 'type': '1', 'stats': None, 'location': None, 'id': 2693540711, 'url': None, 'screen_name': '巴菲特大山', 'following': False, 'blocking': False, 'profile': '/2693540711', 'verified': False, 'followers_count': 2, 'verified_description': None, 'donate_count': 0, 'province': '北京', 'city': '不限', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 225513563, 'status_count': 30, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20226/1657407321387-1657407321561.jpeg,community/20226/1657407321387-1657407321561.jpeg!180x180.png,community/20226/1657407321387-1657407321561.jpeg!50x50.png,community/20226/1657407321387-1657407321561.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2693540711/224936944', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '07-10 21:47', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:1:SZ300803', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2693540711/224936944'}
