{'id': 136600728, 'user_id': 9231373161, 'title': '', 'text': '<p>3.4 设备：中国将成全球最大半导体设备市场</p><p>中国将成为全球最大半导体设备市场，同时刻蚀、沉积、清洗、检测设备均实现国产突破。相较于全球半导体市场的逐季下滑，中国大陆半导体设备市场呈现出蓬勃发展的态势，前三季度销售额逐季提升，销售规模分别达26、38、40亿美元，对应同比增速为31%、51%、106%。SEMI数据显示，2019年我国半导体设备市场增速有望维持在50%左右，对应全年销售额有望超170亿美元。</p><p>3.4.1 半导体产业东迁带动中国设备市场高速成长</p><p>全球半导体设备市场增速放缓。日本半导体制造装置协会数据显示，2017年全球半导体设备销售额达566亿美元，同比增长37%。但2018年以来，全球半导体设备市场销售额逐季下滑，前三季度销售额合计为495亿美元，智研咨询预计全年销售额为601亿美元，对应同比增速仅为6%。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9dfed755b33fef839ef.jpg!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/16ebb9dfe9955e53fd4a891c.jpg!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e068955e43feae0bb3.jpg!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/16ebb9dff5655ef3fe8af821.jpg!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/16ebb9dfeba55e63fd6dd789.jpg!custom.jpg" ><p>大陆晶圆厂建厂潮带动设备需求持续增长。根据前瞻产业研究院，目前我国晶圆厂在建产能涉及12家公司、15个项目，投资额合计4399.9亿元，在建产能超过81万/月。预计2018年将贡献约50万片/月产能。同时，根据SEMI预测，2017至2020年，中国大陆将建成投产26座晶圆厂，占全球综述的42%。大量晶圆厂的扩建、投产，将带动对上游半导体设备的需求提升，更有望为国产化设备打开发展空间。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9dff2355df3fb9e1189.png!custom.jpg" ><p>3.4.2 全面完整布局，多项设备均实现国产突破</p><p>我们将从半导体生产制造流程逐一介绍设备需求，并对国产化情况进行分析。从生产流程看，芯片生产大致可分为硅片制造、芯片制造、封装测试三部分，其中硅片制造与芯片制造两个环节技术壁垒较高。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e01b355e83fddd38b6.png!custom.jpg" ><p>半导体设备市场集中度较高，且多为海外龙头占据主要份额。目前，我国半导体设备市场仍非常依赖进口，从市场格局来看，细分市场均有较高集中度，主要参与厂商一般不超过5家，top3份额往往高于90%，部分设备甚至出现一家独大的情况。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e019655e73fd39c29c.jpg!custom.jpg" ><p>国内厂商在全部环节所需设备领域均有所布局。虽然目前国内半导体设备仍较为依赖进口，但从产业布局角度来看，国内厂商布局极为完善，几乎覆盖半导体生产制造过程中每个环节所需的所有主要设备。拉晶、光刻、沉积、刻蚀、清洗、检测、封装等各个环节均有多家国内厂商布局覆盖。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e018c55e03fdc452b8.jpg!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e01ea55e13fe8e61ca.jpg!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e037a55e93feebd7bd.jpg!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e039055f03fe332724.jpg!custom.jpg" ><p>刻蚀设备：中微半导体、北方华创均已实现国产突破。2017年全球刻蚀设备市场规模为42亿美元，2022年市场空间有望达50亿美元，年均复合增长率为3.77%。目前拉姆研究与东京电子占据了刻蚀设备市场的主要份额，二者市占率分别达43%、34%。国产化方面，北方华创、中微半导体已经开发了65nm以下的刻蚀设备，部分技术已经接近甚至优于国际水平，有望充分受益于制程演进带动的刻蚀设备需求提升。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e03b955ea3fdc8aa31.jpg!custom.jpg" ><p>沉积设备：关注北方华创薄膜沉积、中微半导体MOCVD。2017年，全球薄膜制备市场为125亿美元，其中沉积设备市场为80亿美元，预计2025年薄膜制备市场空间为360亿美元，年均复合增长率为14%。市场格局来看，AMAT占据了主导地位，其CVD设备市占率近60%，PVD设备市占率达76%。国产化方面，北方华创PVD、LPCVD、APCVD、PECVD设备均已实现突破，中微半导体MOCVD已供应多家LED厂商，包括三安光电、兆驰股份、乾照光电、聚灿光电、德豪润达、士兰明芯等。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e03c155e23fd94f3e1.jpg!custom.jpg" ><p>清洗设备：关注北方华创、至纯科技。2016年全球清洗设备市场规模达40亿美元，其中单片清洗设备销售额约为18亿美元，日本网盘占据50%以上份额。为保证芯片制备过程中不受杂志干扰，每个环节完成后均需要进行清洗才可进行下一步，估算清洗工艺占芯片制造步骤的三分之一，且随着制程不断缩小，清洗的重要性愈发重要，建议关注国产清洗设备龙头北方华创、至纯科技。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e04e955e33fa464fec.jpg!custom.jpg" ><p>检测设备：关注长川科技、精测电子。2017年半导体检测设备市场规模达44亿美元，其中KLA市占率达55%，全球市场空间2022年有望达到80亿美元，年均复合增长率为12%。国产化方面，长川科技测试机已获长电、华天、日月光在内的多家龙头企业使用和认可；精测电子由平板显示检测龙头换挡半导体打开新市场空间。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e053255b53fe4312c0.jpg!custom.jpg" ><p>四、投资建议及重点标的推荐</p><p>4.1 板块估值已经历显著消化，业绩增速体现基本面改善</p><p>估值处于相对低位，已经历显著消化。从PE来看，以整体法剔除负值计算，目前申万半导体板块PE值仅为36.99倍，与17年初接近90倍相比，18年初70倍相比，已处于相对低位。PB方面，以整体法剔除负值计算，目前仅为3.1倍，远低于18年初的6倍。综合来看，目前申万半导体板块整体估值处于相对低位，PE、PB均已经历显著消化。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e051455b43fde5d83e.jpg!custom.jpg" ><p>营收增速放缓，业绩增速反升，体现产品结构改善，基本面向好。申万半导体板块前三季度营收增速分别为17%、10%、8%，与2017年同期相比均有下滑；板块归母净利润前三季度增速30%，较2017年20%的增速有所提升，体现了板块公司产品结构有所改善，盈利能力增强，基本面向好。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e050455eb3fe2adfde.jpg!custom.jpg" ><p>4.2 投资组合推荐</p><p>推荐重点配置半导体各细分领域龙头企业。存储：兆易创新；模拟：韦尔股份、圣邦股份、富满电子；数字：GPU：景嘉微；AP：全志科技；功率器件：闻泰科技、扬杰科技、士兰微；化合物半导体：三安光电；设备：北方华创、精测电子、至纯科技、长川科技；材料：兴森科技、晶瑞股份、中环股份、江丰电子；封测：通富微电、晶方科技、长电科技、华天科技。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e064655f03fd3b5461.png!custom.jpg" ><p>4.2.1 兆易创新：存储“芯”希望</p><p>兆易创新科技股份有限公司成立于2005年4月，于2016年8月在A股上市。公司主要产品为NOR Flash、NAND Flash及MCU，广泛应用于手持移动终端、消费类电子产品、个人电脑及周边、网络、电信设备、医疗设备、办公设备、汽车电子及工业控制设备等各个领域。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e064755b63fe5c2aa2.png!custom.jpg" ><p>主业“存储+IoT”业务逆势向上，产品结构+新产品放量突破。兆易作为典型高科技成长性公司，成长路线由16年NOR到17年NAND到18年DRAM，市场空间将按照十倍打开。公司主业围绕“存储+IoT”逐步完善“存储-处理-传感-传输”布局，2005年来从SRAM→NOR→MCU→NAND，新品持续迭代推出。而这也正是我们一直以来强调优质科技公司高科技红利转化效率、成长性突出的本质。强执行力下产品结构优化、工艺迭代带来的成本下降是公司核心竞争力所在，四季度公司高阶NOR Flash占比继续提升、SLC NAND进一步放量，有望继续实现稳健成长。</p><p>打造“MCU-存储-交互”一体化解决方案。兆易创新数字芯片设计主要集中在MCU业务，2013年公司切入MCU市场，经过4年快速发展17年推出基于ARM Cortex-M4内核的高性能MCU新品。公司GD32系列MCU产品面向工业和消费类嵌入式应用，适用于工业自动化、人机界面、电机控制、安防监控、智能家居家电及物联网等领域，收购思立微后双方除在客户渠道和晶圆代工有望互相协同外，更有助于兆易补强数字芯片设计能力，在人机交互解决方案布局，打造“MCU-存储-交互”一体化解决方案，将广泛应用于智能终端以外的工控、汽车、物联网领域。兆易创新于2018年1月发布公告称拟用现金以及发行股份的方式以17亿收购上海思立微电子100%的股权，切入AI人机交互。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e069255b73fc33cb2d.jpg!custom.jpg" ><p>1、NOR Flash：</p><p>NOR flash目前每月出货量超1.5亿颗，全国市占率第一，全球第三的位置。目前工艺平台仍以65nm为主，55nm正在持续研发中，产品结构来看32M以上占比持续提升，未来核心看点在于高阶产品占比的不断提升、工艺迭代性能成本竞争力提升。兆易创新上半年受消费级芯片的冲击，产品结构于下半年逐步改善，近期产业观察中芯国际、华力微等投片量开始提升，华为、国际大客户等重要客户下半年有望放量改善客户机构。128Mb以上产品占比显著提升，同时512Mb大容量产品量产，宽电压、低功耗产品型号丰富，工艺平台由65nm向55nm演进，低阶产品进一步cost-down。</p><p>2、SLC NAND：</p><p>SLC NAND有望在今明两年迅速增长成为主业营收一极（体量向NOR接近）。目前公司38nm制程产品稳定量产、中芯国际除上海外北京厂投片放量近期正式开始出货。我们认为随着GPON等设备采购招标重启、国际贸易形式的缓解、中长期5G资本投入浪潮来临，通讯级有望持续拉动SLC NAND、信号处理芯片以及通信芯片等元器件产业链向上。研发储备来看24nm已做好产品设计，包括从2G、4G到32G，期望年底有产品试产。</p><p>3、MCU：</p><p>MCU产品扩展产品组合，针对高性能、低成本和物联网应用分别开发新产品，继续迎来确定性高成长。目前公司月度MCU出货量已达10KK水平，下半年有望继续向上。根据半年报，目前制程方面采用110nm、55nm工艺平台为主，40nm平台已经启动开发、竞争力有望进一步提升。上半年M4系列量产，在无线充电、指纹识别等热门应用放量，低功耗M3系列推出，后续还会有低功耗、嵌入式Flash新品推出。</p><p>从产业来看目前已经进入华为、小米、阿里等核心供应商领域，迎接随着物联网时代到来而快速成长，上半年预期增速达到60%以上，未来将持续保持50%以上复合成长，2017年6月份累计出货量仅1亿颗，而截至2018年6月份，出货量突破2亿颗，从应用、客户加速突破，而物联网的应用将进一步催化，此外，以MCU为内核，结合在存储、传输、传感等优势，进一步往中高端替代。</p><p>4、思立微：</p><p>七八月份经营向上拐点，31号过会。对于全年完成业绩承诺非常有信心，陆续迎来新品订单（OPPO R17等）。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e06a355b83fd2714b3.png!custom.jpg" ><p>2017年10月27日，兆易创新发布关于签署合作协议的公告，公告称为进一步推动发展，兆易创新与合肥市产业投资控股有限公司于10月26日签署了《关于存储器研发项目之合作协议》，约定双方在安徽省合肥市经济技术开发区合作开展工艺制程19nm存储器的12英寸晶圆存储器（含DRAM等）研发项目，项目预算约为180亿元人民币。目标是在2018年12月31日前研发成功，即实现产品良率不低于10%；并约定如果达产5年内（2013年之前），公司（或共同认可的第三方）定向收购合肥产投权益。目前合肥项目进展顺利、机台进厂及调试加班加点进行，有望顺利沿时间表推进。</p><p>DRAM赛道为什么更好？技术演进进入瓶颈期，技术摩尔定律演进红利变慢，合肥长鑫19nm为全球主流产品。如果一旦突破，后面开始对海外的替代，大家应该在过去很多产业led、苹果产业链、面板、通信产业等体会到中国速度。合肥长鑫一期投资500亿，总投资1540亿，一期产能对应150万片满产产能，对应满产产能以目前价格600亿左右。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e081c55ec3f99a6e69.png!custom.jpg" ><p>兆易创新于2018年1月发布公告称拟用现金以及发行股份的方式以17亿收购上海思立微电子100%的股权。思立微为国内市场领先的智能人机交互解决方案供应商，产品以触控芯片和指纹芯片等新一代智能移动终端传感器SoC芯片为主。本次收购有助于兆易丰富芯片产品线，拓展客户和供应商渠道，在整体上形成完整系统解决方案。上海思立微将一定程度上补足兆易在传感器、信号处理、算法和人机交互方面的研发技术，提升相关技术领域的产品化能力。</p><p>据旭日大数据统计，2018年上半年国内市场指纹芯片单月出货量排名中，汇顶和FPC高居榜单前一二位，思立微自进入品牌手机供应链之后，出货量也迅速拉升，紧追位列第三。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e07d655b93fe7d1278.jpg!custom.jpg" ><p>4.2.2 景嘉微：GPU时代开启，景嘉微大有可为</p><p>景嘉微是A股唯一GPU芯片设计公司，2014年成功研发第一代自主知识产权图形处理芯JM5400，已成功运用在多个军用型号产品上。根据JM5400研发经验，流片样品经过性能测试后，再经过产品验证即宣告芯片研发取得成功。JM7200芯片继承了JM5400芯片的高可靠、低功耗的优点，性能得到了显著的提升，不仅可以满足更高性能的嵌入式系统的要求，还可用于台式计算机、笔记本计算机等桌面系统的显示要求。</p><p>公司下一代GPU JM7200流片、封装、测试、适配顺利，加速产业化应用！目前公司已与CPU厂商飞腾及操作系统厂商银河麒麟进行了技术适配，未来公司将加快推进与其他CPU厂商及操作系统厂商的适配，并根据不同应用市场，推出JM7200系列产品，以满足嵌入式图形显控领域及升级换代计算机等不同领域的应用需求。同时公司前期（9月8日公告）已经开展与浪潮集团开启整机适配，在实现整机的研发及产业化，以及解决国产平台各关键软硬件兼容性不强问题，实现国产芯片适配两个领域展开合作。目前均进展顺利，有望加快在党政军领域桌面级产业化应用、逐步迎来订单释放。</p><p>定增获批，抓住产业机遇加速发展。12月4日，公司公告称定增项目获批，拟发行股份募集资金总额不超过10.88亿元，用于高性能GPU研发，以及MCU、低功耗蓝牙、Type-C&amp;PD接口三类通用芯片项目，公司作为国内唯一完全自主研发GPU龙头，依托多年来GPU研发的深厚技术积累，不断加大投入，缩小与海外GPU市场的差距，抓紧人工智能及国产芯片发展机遇，同时通过通用芯片完善民用市场布局，有望实现进一步打开军用、民用市场空间。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e07fd55f13fea75699.jpg!custom.jpg" ><p>4.2.3 全志科技：下游布局多元化，语音交互前景乐观</p><p>前景乐观，语音交互多元化下游需求驱动公司稳定成长。公司目前的主营业务为系智能应用处理器SoC、高性能模拟器件和无线互联芯片的研发与设计，下游应用广泛。</p><p>智能音箱：公司市场份额名列前茅，R系列芯片进入多家音箱产品，将充分受益于智能音箱市场持续渗透；</p><p>平板&amp;OTT：趋势维持稳定，大客户战略持续执行；</p><p>汽车：车规级芯片T3已经量产，T7通过车规验证。</p><p>智能家居：已为多款国内大品牌家电的语音模块供货，随着消费者教育完成，有望迎来订单快速释放。</p><p>关注公司车载前后装产品进展，2018 CES公司发布第一颗通过车规验证的座舱处理器T7，目标实现数字仪表盘、车载娱乐、360环视等综合应用，原有处理器T3前装已经在多家大品牌旗下车型量产，后装有望提供套片解决方案，前后装市场打开新一轮成长空间！</p><p>公司多年来深耕应用处理器及电源管理芯片设计，多年耕耘覆盖智能硬件、专业视像、平板、车载以及无线互联多条产品线，经过调整有望在主营业务回暖、费用率降低情况下迎来业绩释放，建议重点关注！</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e07da54c33fdc630f3.jpg!custom.jpg" ><p>4.2.4 韦尔股份：自研+分销双管齐下，收购豪威进军CIS市场</p><p>外延并购快速成长，收购豪威进军CIS市场。豪威是世界第三大CIS厂商。公司成立于1995年，自成立以来，CMOS传感器累计出货超过65亿颗。主要下游应用领域为手机、安防、汽车、医疗等新兴市场。手机市场地位稳固，客户包括华为，小米，OPPO，vivo等知名厂商，豪威手机市场份额全球第三，仅次于索尼、三星。另外，豪威在汽车、安防市场也做了充分的布局。受益于韦尔分销业务的客户积累，本次收购有利于豪威进一步拓宽国内市场。</p><p>CIS市场成长规模巨大，汽车、安防和医疗等应用成为新动力。Yole Development预计16至22年全球CIS市场复合年均增长率将保持在10.50%左右，22年将达到约210亿美元。智能手机是CIS的主要应用领域，伴随着双摄、三摄渗透率的提高，市场将会开启新的成像变革。中国产业信息网数据显示，2015至2017年中国双摄渗透率分别为2%、5%、15%，整体呈快速增长态势，智研咨询预计2020年双摄渗透率将超60%。在汽车领域，受益于自动驾驶的普及，CIS的需求将会进一步增加。在安防领域，豪威独特的夜鹰Nyxel技术可以增加高达3倍的量子效率，进而实现更清晰的成像。另外，公司在AR、医疗等领域也实现了新的突破。</p><p>自研和分销两大业务相互协同，促进公司业绩稳步增长。韦尔股份是国内少有的同时具备半导体产品设计和分销能力的公司。公司设计业务可以借助自身分销体系的渠道优势，更全面地获取市场信息，满足客户需求，并且有针对性的占领相关细分市场。分销业务可以借助设计业务的技术优势，向下游终端客户提供更好的解决方案及专业化指导，进一步提高客户粘性。公司两大业务相互促进，有着很好的协同作用。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e08b954c43fec9bde4.jpg!custom.jpg" ><p>4.2.5 圣邦股份：模拟芯片龙头，国产替代深度受益</p><p>国内模拟芯片龙头厂商，持续稳定成长。公司是中国第二大模拟集成电路企业，专注于高性能、高品质模拟集成电路芯片设计及销售，2017年出货芯片近18亿颗，成长较为稳定；研发费用占比达国际大厂水平，研发转换形成良性循环，年均推出新品约200款，产品线不断完善，部分产品性能达到国际领先水平，客户覆盖面持续拓展，战略布局新兴市场，有望深度受益于国产替代进程。</p><p>公司收购钰泰股权，迈出外延第一步。钰泰主要团队出身国际知名龙头模拟公司，在电源类芯片积累深厚，目前产品达百余种，包括升压开关稳压器、降压开关稳压器、过压保护器、锂电池充电器、移动电源SOC、线性稳压器、LED驱动器及AC/DC控制器等，应用于消费类电子及工业控制等领域。批量供应小米等业界知名客户。根据本次公告，钰泰18年1-10月实现营收9696万元，净利润2007万元，本次收购部分股权对应估值P/S小于4倍（作为参考此前瑞萨收购IDT P/S为8倍）。且钰泰产品均集中在电源模拟芯片，圣邦则以信号链见长、正加速切入电源类，有望协同补强！</p><p>圣邦作为国产模拟芯片优质企业，从“信号链+电源”持续拓展高性能运放、ADC、DAC市场。公司2017年推出了包括高性能运算放大器、HIFI音频放大器、模拟开关及接口电路等多款信号链产品；2018年又将陆续推出ADC\\DAC新品，以低速应用为主，下游市场主要为工业控制、医疗等领域。产品料号未来三年稳定增长。同时国内大客户导入加速，优质团队持续引进补强业务版图。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e092a55ba3fc13590b.jpg!custom.jpg" ><p>4.2.6 富满电子：深耕模拟电路20年，设计+封测整合优势凸显</p><p>富满电子深耕模拟电路芯片近20年。富满电子主要经营高性能模拟及数模混合集成电路的设计研发、封装、测试和销售，主要产品包括电源管理、LED控制及驱动芯片、MOSFET和各类ASIC等芯片，产品广泛应用于个人、家庭、汽车等终端电子产品中。公司成立于2001年，于2017年7月上市，公司深耕模拟电路近20年。在芯片设计的基础上，富满电子2011年通过投建封装测试厂向产业链的下游延伸。</p><p>研发+整合封测环节，有望提升公司盈利能力。公司积极研发，在持续提升LED、电源管理芯片，中低压MOSFET市场份额的同时，不断开拓新的产品线，布局快速充电，无线充电等领域，未来有望成为公司增长的新动力。此外公司还向下整合产业链，整合封测环节，有效大幅降低封装成本提升盈利能力。2017年公司募投1.2亿美元用于LED及电源管理芯片项目，预计2020年投产新增芯片产能1亿颗/月。</p><p>对比国内LED驱动芯片龙头晶丰明源，富满电子的优势在于产品结构丰富、设计+封测的产业链优势。富满在芯片设计基础上投建了自己的封装测试生产线，而晶丰采用的是Fabless经营模式，生产环节外包给通富微电、长电科技等封装厂生产。因此相比于晶丰的轻资产、灵活性高，富满由于拥有封装测试生产线，产业链厂，毛利率更高。2017年富满毛利率为36.4%，净利率为13.3%；晶丰毛利率为22.5%，净利率为10.9%。富满盈利能力更强。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e094055ed3feab85ff.jpg!custom.jpg" ><p>4.2.7 闻泰科技+安世半导体：强强联手，打造5G+IoT+云的生态链</p><p>安世半导体：全球功率半导体龙头供应商。安世集团前身为恩智浦的标准产品事业部，2017年初开始独立运营。安世半导体专注于分立器件、逻辑器件及MOSFET器件的设计、生产、销售，其产品广泛应用于汽车、工业与能源、移动及可穿戴设备、消费及计算机等领域。从细分市场的全球排名看，安世二极管和晶体管排名第一，逻辑器件排名第二（仅次于TI），ESD保护器件排名第二，小信号MOSFET排名第二，汽车功率MOSFETs排名第二（仅次于Infineon）。</p><p>供不应求，功率半导体迎来景气周期。根据Yole统计2017年全球分立器件功率器件市场约为154亿美元，其中MOSFET市场规模为63亿美元，占比41%；IGBT市场为10亿美元，占比7%；整流器市场为33亿美元，占比21%；功率器件模组市场为35亿美元，占比23%。预计2023年全球功率分立器件市场约为188亿美元，年复合增长率CAGR为3.4%。供给端8寸晶圆设备停产，限制产能释放。 8寸晶圆厂由于运行时间过长，设备老旧，同时12寸晶圆厂资本支出规模巨大，部分厂商逐渐关闭8寸晶圆厂，设备厂商也停止生产8寸设备。需求端汽车电子带来机遇。从2001年开始，我国就开始研发电动汽车，并推出一些列国家及地方政府配套政策支持新能源汽车的发展。根据英飞凌的统计，一辆传统燃料汽车使用动力传统系统功率半导体器件为17美元，而一辆纯电动汽车/混合动力汽车上功率半导体器件价值为265美元，增加了近15倍。</p><p>强强联手，与闻泰打造5G+IoT+云的生态链。闻泰科技是全球领先的智能终端产品研发公司，业务领域涵盖通讯终端（4G/5G）、物联网（IoT）、人工智能（AI）、智能硬件、笔记本电脑、服务器、半导体等领域的研发设计和智能制造。收购完成后，安世半导体将成为闻泰科技的重要供应商，有利于推动闻泰科技进行产品创新和产品研发，增强对产业链上游的控制力。目前安世半导体的主要客户在欧美等国，其产品在汽车电子领域的占比较高，目前正在手机、计算机、通讯等方面在积极开拓中国市场。闻泰科技将凭借其在手机、IOT、智能设备领域的客户资源和积累，帮助安世半导体开拓中国市场，将安世半导体的研发和产能落地到中国，增加安世半导体对中国客户的产品供应能力，并进一步挖掘安世半导体在消费电子领域的市场潜力。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e093e54c53fe5646ec.jpg!custom.jpg" ><p>4.2.8 扬杰科技：功率半导体领先者，内生外延顺利推进</p><p>扬杰科技成立于2006年，其业务继承于扬杰投资，主要业务是经营如功率二极管、整流桥等电子元器件的研发、制造和销售。经过十多年的发展，扬杰科技发展成为及晶圆、芯片设计封装、营销一体的IDM功率半导体公司，目前拥有3寸、4寸、5寸、6寸晶圆厂，正在规划建设8寸晶圆厂。2016年，扬杰科技在中国功率半导体企业中排名第二，仅次于老牌企业华微电子。</p><p>下游业务覆盖面广。在智能电表贴片式整流桥，国内市场份额为25%占比第一。未来随着下游国内家电大厂对国产器件的准入，扬杰科技有望进入白电黑电等家电变频领域，预计在黑电领域能实现突破性的增长。</p><p>外延切入6/8寸MOSEFT，实现产品结构升级。2018年一季度，根据公告公司控股了原东光微电子宜兴6寸线，是继公司2015年自建的第二条6寸线，使得公司的更好地切入MOSFET和IGBT产品领域。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e097b54c63fe2f9d1b.jpg!custom.jpg" ><p>4.2.9 士兰微：A股IDM龙头厂商</p><p>公司成立于1997年，主营业务包括集成电路、半导体分立器件、发光二极管（LED）三大类产品，经过20余年深耕半导体行业，公司已经从一家纯芯片设计公司发展成为目前国内为数不多的IDM公司，陆续承担了国家科技重大专项“01专项”和“02专项”多个科研专题课题，同时也是国家“910”工程的重要承担者。</p><p>作为国内半导体 IDM 商业模式稀缺标的，在国家对半导体产业大力扶持的战略背景下，公司将成为国内半导体黄金十年的显著受益者，在行业高景气的推动下实现持续快速增长。同时，公司在产品布局上积极备战物联网，迎接硬件领域下一波大机会的到来。</p><p>公司集成电路业务产品组合完善，下游应用广泛，主要产品包括LED驱动电路、IPM智能功率模块、MCU、数字音视频电路、MEMS传感器，各大产品均维持了较快增长。</p><p>公司内生外延各项规划顺利推进，持续打造研发制造一体化IDM龙头。2017年年报显示，士兰微将加快杭州士兰集昕8寸线产品技术平台的导入，积极拓展产能，积极推进厦门士兰集科12寸特色工艺半导体芯片制造生产线项目和厦门士兰明镓化合物半导体芯片制造生产线项目建设：</p><p>8寸线：17年3月末，产出第一片合格芯片；6月末，投入量产；12月末，实现月产15000片；18年一季度产能达2万片/月，考虑到投片到封测的滞后性，预计二季度起可实现2万片/月的产出；年底产能目标为4万片/月，未来每年实现2万片/月的产能提升。</p><p>12寸线：士兰集科（公司持有15%股权）将于厦门建设两条12寸90-65nm特色工艺芯片生产线，预计年底动工，目标3年内实现产出。</p><p>化合物半导体：士兰明镓将于厦门建设一条4/6寸兼容先进化合物半导体器件生产线，预期将为公司高端LED以及硅基氮化镓器件布局打下坚实基础。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e0a6a55f13fbd386cc.jpg!custom.jpg" ><p>4.2.10 三安光电：LED龙头进军化合物半导体广阔市场</p><p>多年发展完善产业布局。三安光电主要从事全色系超高亮度LED外延片、芯片、化合物太阳能电池及Ⅲ-Ⅴ族化合物半导体等的研发、生产与销售。目前公司已经形成LED外延/芯片、化合物半导体、蓝宝石/碳化硅衬底以及车灯/LED封装完备产业布局，历经多年发展公司形成8大研发及生产基地。</p><p>产业基金持续入股，国开行战略合作助力公司业务拓展。国家集成电路产业大基金入股三安光电，将有利于为公司提供各种资源保障，通过产业链整合、海内外并购，进一步推动公司做大其III-V族化合物半导体业务，加快国际化发展步伐和产业链一体化布局。2015年三安集团将其持有的三安光电2.17亿股股份（约占总股本的9.07%）转让给国家集成电路产业基金，此后大基金持股持续提升至4.6亿股（占比11.3%）。</p><p>就公司微观主体而言，一方面公司可见光得到迅速发展, LED芯片产能不断扩大,LED车灯业务进一步推进，mini LED及micro LED新型显示技术打开长期成长空间；另一方面公司大力推进化合物半导体业务的布局,砷化镓PA和氮化镓电力电子集成芯片进入国内外客户验证,进一步推进光通讯和滤波器业务布局。公司不断提升自身技术,优化产品结构,巩固自有知识产权保护,完善配套,严格管理,使得公司盈利迅速提升。</p><p>我们预计化合物半导体将是国家集成电路产业基金二期落地后重点发展方向，三安光电作为LED芯片国际龙头，依托LED外延、芯片工艺在III-V族化合物半导体布局深厚，成立时间、规模及品质均为国内领先。333亿元议案再度加码彰显公司决心，未来将立足于Ⅲ-Ⅴ族化合物半导体材料的研发与应用，以砷化镓、氮化镓、碳化硅、磷化铟等半导体新材料所涉及到的核心主业做大做强！</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e0ada55ee3fd738f97.jpg!custom.jpg" ><p>4.2.11 北方华创：国产半导体设备平台型厂商，订单释放业绩持续高增长</p><p>国产设备龙头，北方华创关键领域卡位国内绝对领先。以AMAT、ASML、LAM、TEL为代表的欧美日厂商几乎占据垄断地位。2017年国产半导体设备市占率仅为16%，自给率严重不足。目前仅有上海微电子、北方华创、中微半导体、沈阳拓荆、盛美、华海清科、睿励、京仪等在相关领域卡位研发，其中北方华创在CVD、PVD、硅刻蚀、氧化/退火、单片清洗等关键领域卡位国内绝对领先，有望率先突破。</p><p>国产化半导体设备东风至，北方华创持续收益。北方华创为国内半导体设备龙头，产品几乎覆盖整个前道工艺，未来替代空间巨大。在最近交流下来，北方华创产品在多晶硅刻蚀、PVD、单片退火、立体氧化炉及清洗设备以及达到28nm制程要求，17年累计流片量大幅提升！且部分细分领域14nm目前已经开始验证。随着国内中芯国际（天津深圳8寸扩产，北京B2/B3）、长江存储、合肥长鑫、华虹半导体（12寸无锡）等项目持续落地、扩产，公司在硅刻蚀、PVD、清洗、氧化炉等领域陆续取得订单或者成为baseline，未来3年有望继续迎来放量！</p><p>受益订单释放业绩持续高增长，多项指标反应在手订单充沛。2018年前三季度实现营收21.01亿元，同比+35.59%；实现归母净利润1.69亿元，同比+110.12%（半年报指引+80%~+130%，略高于中值），符合市场预期。预收账款、存货情况等多项指标反应公司在手订单充沛，四季度有望继续确认维持高增速。</p><p>后续设备重要看点：1、刻蚀设备：STI Etch；Poly Etch；Al Pad Etch；HM Etch；2、薄膜沉积类设备：CuBS PVD；Al PVD；（在SMIC、长存等Fab验证，Al PVD已量产）3、退火类设备：LPCVD；Anneal（与SMIC合作开发）；Oxidation；</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e0a9155bb3fbfe2b53.jpg!custom.jpg" ><p>4.2.12 精测电子：检测设备大厂，换挡半导体后续空间巨大</p><p>AOI和模组检测价值量更高Cell段比重逐渐加大。此次AOI大增主要是订单逐渐从Module段向Cell段比例加大，从公司此前Q2来看陆续中标京东方/华星光电宏观缺陷检查机、手动模组测试机、模组检查机等中前道市场逐步打开，验证前期从Module到Cell制程再到Array前道制程空间成长逻辑。</p><p>OLED检测设备大增266%。根据中标数据，公司OLED主要是京东方和武汉华星光电等对宏观缺陷检查机、老化设备、半自动外部补偿设备等陆续中标，但总体0.77亿，市占率1%，同比增长266%，有望进入成长元年后续空间巨大。</p><p>半导体检测设备2家公司进展顺利，有望取得实质性突破。看好公司从制程中后端到前端检测、从LCD到OLED设备检测、从面板设备到半导体设备检测等成长路径复制国外优质厂商成长。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e0a8b55f23fef44a79.jpg!custom.jpg" ><p>4.2.13 至纯科技：半导体湿法刻蚀设备龙头，开创“芯”篇章</p><p>至纯科技为高纯工艺设备系统的提供者。至纯科技业务为电子、生物医药等行业的先进制造企业提供配套的高纯工艺系统与高纯工艺设备，主要以控制生产工艺中的不纯物为核心，涉及的行业主要包括泛半导体产业（集成电路、MEMS、面板显示、光伏、LED）、光纤、生物制药和食品饮料等行业。</p><p>公司换挡半导体，增长实现新旧动能转换。公司早期，在2011-2012年，应收占比最大的是光伏业务，但随着下游光伏行业遭遇产能过剩，光伏业务开始缩小。2013- 2015年，医药领域的营收开始成为公司的增长点，占比均在40%以上。到了2016年，公司业务开始转移到半导体。2016年半导体营收为1.31亿元，同比增长554%，成功的实现新旧动能转换。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e0aab55f33fcada887.jpg!custom.jpg" ><p>4.2.14 长川科技：整合优质设备标的STI，后续有望迎来强协同</p><p>公司拟以发行股份方式，以30.17元发行价作价5.45亿元购买国家产业基金、天堂硅谷以及上海装备合计持有长新投资90%的股份（经营主体为设备公司STI，对应交易价格4.9亿元）。</p><p>另注：在此前ASTI与浦东科投交易STI的方案中业绩承诺为2018年与2019年税前利润总额不少于1700万新元（1:5汇率下对应8500万人民币），若平均每年4250万元则对应PE为12.8倍。</p><p>长新投资经营主体STI前身为德州仪器质量保证和过程自动化中心两个业务部门与Telford设备部门合并而成，1998年通过重组并入ASTI旗下。目前标的主要产品为光学检测、分选、编带等功能的集成电路封装检测设备，核心竞争力为2D/3D高精度光学检测技术（AOI），主要产品包括转塔式测编一体机、平移式测编一体机、膜框架测编一体机和晶圆光学检测机。</p><p>整合顺利后封测设备产线越发全面，国内重点客户有望加速突破。长川科技本部生产的测试机包括大功率测试机（CTT系列）、模拟/数模混合测试机（CTA系列）等；分选机包括重力下滑式分选机、平移式分选机等。目前，公司生产的集成电路测试机和分选机产品已获得长电科技、华天科技、通富微电、士兰微、华润微电子、日月光等多个一流集成电路企业的使用和认可。标的公司STI目前前五大客户为德州仪器、PREMTEK、美光、安靠以及Sandisk，未来有望加速突破国内客户。</p><p>封测龙头企业新一轮资本投入周期开启，长川科技有望直接受益。随着2018年-2022年大陆FAB建厂、扩产潮来临，配套封测龙头开启新一轮扩张周期，典型包括通富微电在合肥、厦门的配套规划，华天科技此前周公告的80亿南京扩产项目，未来大陆存储芯片、先进制程、特色工艺的产能释放将直接带动封测设备需求高速增长，从占比来看分选+测试设备在采购金额中占比约为12%-15%，长川科技作为国内测试设备领先厂商有望直接受益！顺利整合STI后有望在产品、销售渠道、研发各方面迎来强协同！</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e0b5555f23fc34678f.jpg!custom.jpg" ><p>4.2.15 兴森科技：拐点已至，老牌PCB联合新星半导体双剑合壁</p><p>5年磨一剑，IC载板迎曙光。IC载板领域因为其业务门槛极高，自我突破的背后是长达5年的持续投入及亏损。但随着公司完成各大主流客户的认证并进入稳定供货周期后，公司在2018年的产线已达成满产状态，且长期保持着高良率水准，而对IC载板的扩产计划也一并进行着。公司于2018年8月公告期IC载板扩产计划，届时可将IC载板产能由原来的10000平米/月增加至18000平米/月，应对IC载板60至70亿美元的市场，实现其对国内IC载板领域的突破。</p><p>PCB样板持续扩张，下游医疗工控市场巨大。公司PCB行业深耕多年，专业从事PCB样板制造。近年来不断调整其PCB工厂，辅以投资扩产19年产能将有较大提升。通过下游应用市场的拓展，预计公司在宜兴厂具备10%的增长并实现盈利、兴森快捷新增产能年中实现投产，公司在PCB样板领域的霸主地位将继续保持。</p><p>国内国外双剑合一，半导体测试板已成型。公司前些年收购Harbor和设立上海泽丰，在晶圆测试及芯片测试环节双管齐下。公司近年对Harbor进行从采购到经营以及管理上的调整的同时计提其2600万商誉，而上海丰泽在于国内大客户合作，甩开国内测试公司，50%的增长可预见，上海丰泽加Harbor帮助公司从方案设计公司向全系统解决方案企业方向发展。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e0bbb55bc3fe2ead22.jpg!custom.jpg" ><p>4.2.16 晶瑞股份：国产微电子化学品龙头，核心关键产品不断突破</p><p>多年专注微电子化学品，业绩迎来高速增长。2018Q3公司实现营收2.24亿元，同比增长59.0%，环比增长9.7%；归母净利润为1551万元，同比增长77.3%，环比增长6.0%。晶瑞股份经过十数年深耕，目前产品包括超净高纯试剂、光刻胶、功能性材料和锂电池粘结剂四大类微电子化学品，为国内电子化学品龙头。2017年外延并购苏州瑞红并增资江苏阳恒，业绩得到快速增长。</p><p>公司毛利率、净利率稳中有进。2018Q3公司毛利率为30.05%，同比增加1.3pct，环比增加0.8pct；净利率为8.48%，同比下降0.9pct，环比增加1.3pct。主要原因是Q3上游双氧水等原材料价格有所下降，同时公司对期间费用实行了控制，三项费用率保持稳定。</p><p>公司双氧水已达到国际最高纯度G5水平，成功突破国际垄断，产品水平可控制在5PPT以下，目前在华虹、中芯国际等下游上线评估、验厂审核顺利进展中。此外公司依托下属子公司年产30万吨的优质工业硫酸原材料优势，并结合从三菱化学引入电子级硫酸先进制造技术，投资建设年产9万吨/年的电子级硫酸项目，有望建成后年放量。双氧水与硫酸是晶圆制造过程中消耗量最大的两类超净高纯试剂，公司“双氧水+硫酸”战略布局，将充分受益于国内晶圆厂建厂潮。</p><p>同时i线光刻胶顺利通过02专项验收。通过收购日本瑞翁、丸红手中瑞红股权，目前苏州瑞红已成为公司全资子公司。瑞红光刻胶主要为半导体用光刻胶和平板显示用光刻胶，包括紫外负型光刻胶和宽谱正胶及部分ｇ线、i线正胶等高端产品，并且还承担了国家重大科技项目02专项“i线光刻胶产品开发及产业化”项目，近期顺利通过验收，率先实现i线光刻胶的量产，可以实现0.35um的分辨率，在天津中芯、扬杰科技等知名半导体厂通过单项测试和分片测试，取得了客户的产品认证。此外，鉴于高端光刻胶仍为国际大厂所垄断，公司高度关注248nm、193nm领域，积极研发储备进行技术突破！</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e0c1855ef3fd20407d.jpg!custom.jpg" ><p>4.2.17 中环股份：收购国电光伏，高度契合双产业链布局</p><p>国内半导体材料产业龙头企业。中环股份成立于1999年，致力于半导体节能和新能源两大产业，主导产品半导体区熔单晶-硅片综合实力全国第1，全球前3，国内市占率超过75%，全球市占率18%；太阳能高效硅片光电转换效率全球第1；太阳能高效单晶硅片市场占有率全球第1。公司光伏硅单晶研发水平全球领先，先后开发了具有自主知识产权且转换效率大于23%的高效N型DW硅片和转换效率25%、“零衰减”的CFZ-DW(直拉区熔)硅片。</p><p>2012年起，公司携手苹果、SunPower及内蒙古、四川当地优势企业，利用丰富的太阳能资源和双方多项具有全球领先水平的技术，采用集本地化系统制造和电站开发于一体的商务模式，在内蒙古和四川分别开发建设7.5GW和3GW光伏电站综合项目，辐射全国并共同开发全球市场。</p><p>2015年5月，公司公告与与有研总院、晶盛机电签署了《半导体硅材料产业战略合作协议》，三方拟组建合资公司，合作半层体硅材料项目。此次合作推动了公司8英寸以上单晶项目发展，加强了公司在半导体硅材料领域的领先地位。</p><p>与扬杰科技合资投资建设宜兴封装基地。2018年6月公司与扬杰科技、宜兴经济技术开发区签订合作框架协议，公司与扬杰科技在宜兴成立合资公司，持股40%，负责封装基地的建设和运营，总投资规模约10亿元，本次合作有望增强公司半导体器件业务实力，提升产业整体竞争力。</p><p>收购国电光伏90%股权，高度契合双产业链布局。2018年7月公司成功以6.59亿元收购国电光伏90%股权，同时向包括中环集团在内的不超过10名特定投资者发行股份募集配套资金，用于国电光伏厂房及公辅设施的修复与维护，以及相关费用。国电光伏背靠国电集团，曾是全球较大的太阳能EPC总承包公司，具备较强的市场影响力。本次交易包括国电光伏宜兴基地内的土地1316亩，还包括房屋、道路等大量资产，收购后中环股份将大大加强半导体和光伏产业重镇无锡的战略布局，与公司的双产业链高度契合，并将进一步扩充产能，在与单晶龙头隆基的竞争中提升竞争力。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e0c6255e63fd26e462.jpg!custom.jpg" ><p>4.2.18 江丰电子：靶材龙头，关键技术不断突破</p><p>公司是国内高纯溅射靶材龙头企业，主要产品包括钽靶、铝靶、钛靶、钨钛靶以及LCD用碳纤维支撑，到了美、日跨国公司的垄断，产品成功进入台积电、联电、中芯国际、华虹等知名厂商供应链，广泛应用于半导体、平板显示、光伏领域。</p><p>四大产品线全线增长。分产品来看，公司4大产品线收入已连续多年增长。2017年，钽靶收入1.46亿元，同比增长23.01%，占收入比达26%；铝靶收入1.42亿元，同比增长35.64，占收入比重26%；钛靶收入9679万元，同比增长28.60%，占收入比重18%；LCD用碳纤维支撑收入6797万元，同比增长7.27%，占收入比重12%。</p><p>公司研发投入持续增长，关键技术不断突破。公司高度重视技术研发，研发投入逐年增长，2017年研发费用3249万元，同比增长20.85%。在高研发投入下，公司不断突破CFRP、CMP、28-14nm等各类产品之关键技术：</p><p>公司掌握了CFRP之总工艺，已于2017年下半年开始批量生产，并向平板显示器生产商批量供货；</p><p>公司引进相关技术人才，开发PVD、CMP用保持环、抛光垫等零部件，目前保持环、抛光垫已取得量产订单，CMP产品也获得了国产订单；</p><p>公司持续攻克28-14nm技术解读用钽靶、钛靶相关技术，部分产品已在客户端量产，16nm用钽环已量产，14nm用钛靶也已开始客户认证流程。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e0c2855e53feeb52f3.jpg!custom.jpg" ><p>4.2.19 通富微电：三大市场共同增长，六大厂区逐步迎来释放期</p><p>前瞻布局合肥、厦门产业重镇，六大厂区逐步迎来释放期。通富微电拥有总部崇川工厂、苏通工厂、合肥通富微电子有限公司（合肥通富）、苏州通富超威半导体有限公司（TF-AMD苏州）、TF AMD Microelectronics (Penang) Sdn. Bhd.（TF-AMD槟城）以及在建的厦门通富微电子有限公司（厦门通富）六大生产基地。公司目前的封装技术包括Bumping、WLCSP、FC、BGA、SiP等先进封测技术，QFN、QFP等传统封装技术以及汽车电子产品、MEMS等封装技术。目前全球前10大FABLESS有5家成为其客户，包括AMD、MTK、ST、TI、英飞凌等优质龙头。</p><p>三大市场共同增长，业务规模稳步提升。2017年年报显示，在2016年高速增长的基础上，继续取得较大幅度增长；2017年，未合并通富超威苏州、通富超威槟城的销售收入35.64亿元，同比增长25.05%；合并通富超威苏州、通富超威槟城的销售收入达到65.19亿元，较2016年增长41.98%。1、三大市场共同增长。亚太市场销售额同比增长33%，占销售总额的19%；欧美市场销售额同比增长15%，占销售总额的64%；国内市场销售额同比增长60%，占销售总额的17%。 2、产品销售业绩方面，新老产品全面增长。BGA、FC、WLP产品增速分别达到40%、30%、53%；传统产品在基数大的情况下仍有可喜的增长，其中，QFP产品增速达44%。 3、市场拓展方面，客户结构更加完善，各区域深挖重点客户、开发新客户。主要应用领域及终端市场为无线充电、高速光模块、Wifi、指纹识别、4G PA、SSD主控芯片、通用模拟、触控、高性能计算、安防监控主芯片、AMOLED驱动等。大基金承接日方股东富士通股份，后续合肥基地有望承担起存储及驱动芯片领域封测重任。</p><p>积极新建产能，业务稳健增长。崇川厂全面覆盖中高低端产品，生产效率不断得到提升，18年切入矿机业务产品结构提升；苏通厂定位崇川厂中高端产品的转移；合肥厂谋求未来存储器及驱动芯片封测的强力驱动。通富超威苏州、通富超威槟城积极应对AMD订单，成功开发了7nm wafer node技术，多项新产品成功量产，同时导入多家知名新客户。随着先进封装渗透率提升、AMD客户导入以及未来募投产能释放，公司未来业绩有望持续增长。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e0d7955f03fe27294f.jpg!custom.jpg" ><p>4.2.20 晶方科技：外延更进一步，光学能力协同补强</p><p>晶方科技持续专注于传感器领域的先进封装业务，重点关注公司在光学工艺领域拓展。目前公司已经具备了8英寸、12英寸晶圆级芯片尺寸封装技术规模量产封装能力，成为全球晶圆级芯片尺寸封装服务的主要提供者与技术引领者。其封装产品主要包括影像传感器芯片、生物身份识别芯片、微机电系统芯片（MEMS），环境光感应芯片、医疗电子器件、射频芯片等，产品广泛应用于汽车电子、消费电子、通信和医疗等诸多高增长领域。主要客户包括格科微、SK Hynix、豪威科技等。</p><p>公司外延更进一步，光学能力协同补强。Anteryon前身是荷兰飞利浦的光学电子事业部， 2006年从飞利浦分拆成立，目前主要业务包括光电方案及晶圆级镜头，核心客户包括包括 ASML、Sick AG、Hilti、莱卡、Valeo等优质国际龙头，产品包括微型镜头，衍射器件，微阵列和折叠光路，在荷兰的晶圆级镜头量产产线可设计制造WLO以及DOE，棱镜，折叠光路等光学组件产品，本次外延后有望与晶方主业系统并进，大幅补强光学能力！</p><p>目前晶方科技本部同时具备8寸、12寸晶圆级芯片尺寸封装技术规模量产封装能力，CIS方面自主开发针对高像素产品的先进封装技术（TSV/FAN OUT/SIP）。同时指纹识别与MEMS封装领域也拓展开发出“去基板+TSV”与正压型气密性晶圆级键合等技术，出货稳定。重点关注公司传统业务份额提升、安防业务以及Fan-out新技术放量！</p><p>我们认为未来公司新的增长点在于3D sensing与汽车级CIS两大领域。我们此前多次强调3D sensing核心工艺难点在于VCSEL/EEL激光器和WLO/DOE相关工艺两大领域，目前DOE堆叠与切割主要由精材科技完成（pattern和ITO分别由台积电、采钰完成），此外奇景光电与AMS在WLO工艺具有领先地位。晶方科技深耕WLCSP领域十余年，掌握大量WLO/DOE相关工艺know-how，我们认为今明两年公司这一领域产业化有望推进，我们将密切跟踪进展！此外公司在汽车级CIS领域布局已久，与sony、on semi、OV等客户已经陆续开展验证、出货，随着车载摄像头加速渗透，汽车级CIS业务有望迎来突破。</p><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e0d3b54c73fd79fcd0.jpg!custom.jpg" ><p>风险提示</p><p>外部环境边际恶化：国内公司相关设备、材料等供应环节对进口依赖仍然较大，若外部环境出现边界化，则将对国内相关公司的日常生产经营、产品研发带来相当的不确定性风险。</p><p>下游需求增长不及预期：半导体行业受下游需求影响较大，若下游需求出现剧烈波动，将显著影响相关半导体公司盈利能力。</p><p>国产替代进程不及预期：半导体行业属于资本、技术及智力密集型行业，若国内公司不能正确判断未来产品及市场的发展趋势，不能及时掌控行业关键技术的发展动态，不能坚持技术创新或技术创新不能满足市场需求，将存在技术创新迟滞、竞争能力下降的风险。在各类产品的研发中将面临较多的技术创新挑战，若相关研发团队不能完善有效的解决新产品研发过程中面对的各项研发难点，则可能存在产品开发失败的风险。</p><p>测算以及拆分数据存在一定误差：文中关于产品出货量、行业市场空间、公司预期业绩的测算均是基于特定假设，存在一定误差。</p><img class="ke_img" src="https://xqimg.imedao.com/15ffc6792aecd3fc6982ce83.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/16ebb9e0d5b54c83fe8338c5.png!custom.jpg" ><img class="ke_img" src="https://xqimg.imedao.com/15ffc6792aecd3fc6982ce83.png!custom.jpg" >', 'created_at': 1575106110000, 'retweet_count': 6, 'reply_count': 1, 'fav_count': 9, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '3.4 设备：中国将成全球最大半导体设备市场<br/>中国将成为全球最大半导体设备市场，同时刻蚀、沉积、清洗、检测设备均实现国产突破。相较于全球半导体市场的逐季下滑，中国大陆半导体设备市场呈现出蓬勃发展的态势，前三季度销售额逐季提升，销售规模分别达26、38、40亿美元，对应同比增速为31%、...', 'type': '2', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16ebb9dfed755b33fef839ef.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9dfe9955e53fd4a891c.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e068955e43feae0bb3.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9dff5655ef3fe8af821.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9dfeba55e63fd6dd789.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9dff2355df3fb9e1189.png!thumb.jpg,https://xqimg.imedao.com/16ebb9e01b355e83fddd38b6.png!thumb.jpg,https://xqimg.imedao.com/16ebb9e019655e73fd39c29c.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e018c55e03fdc452b8.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e01ea55e13fe8e61ca.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e037a55e93feebd7bd.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e039055f03fe332724.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e03b955ea3fdc8aa31.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e03c155e23fd94f3e1.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e04e955e33fa464fec.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e053255b53fe4312c0.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e051455b43fde5d83e.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e050455eb3fe2adfde.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e064655f03fd3b5461.png!thumb.jpg,https://xqimg.imedao.com/16ebb9e064755b63fe5c2aa2.png!thumb.jpg,https://xqimg.imedao.com/16ebb9e069255b73fc33cb2d.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e06a355b83fd2714b3.png!thumb.jpg,https://xqimg.imedao.com/16ebb9e081c55ec3f99a6e69.png!thumb.jpg,https://xqimg.imedao.com/16ebb9e07d655b93fe7d1278.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e07fd55f13fea75699.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e07da54c33fdc630f3.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e08b954c43fec9bde4.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e092a55ba3fc13590b.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e094055ed3feab85ff.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e093e54c53fe5646ec.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e097b54c63fe2f9d1b.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e0a6a55f13fbd386cc.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e0ada55ee3fd738f97.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e0a9155bb3fbfe2b53.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e0a8b55f23fef44a79.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e0aab55f33fcada887.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e0b5555f23fc34678f.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e0bbb55bc3fe2ead22.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e0c1855ef3fd20407d.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e0c6255e63fd26e462.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e0c2855e53feeb52f3.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e0d7955f03fe27294f.jpg!thumb.jpg,https://xqimg.imedao.com/16ebb9e0d3b54c73fd79fcd0.jpg!thumb.jpg,https://xqimg.imedao.com/15ffc6792aecd3fc6982ce83.png!thumb.jpg,https://xqimg.imedao.com/16ebb9e0d5b54c83fe8338c5.png!thumb.jpg,https://xqimg.imedao.com/15ffc6792aecd3fc6982ce83.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 1137, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '科技小猪猪', 'type': '1', 'stats': None, 'location': None, 'id': 9231373161, 'url': None, 'screen_name': 'TMT研究-爱好者', 'following': False, 'blocking': False, 'profile': '/9231373161', 'verified': False, 'followers_count': 12899, 'donate_count': 0, 'verified_description': None, 'province': '省/直辖市', 'city': '城市/地区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 195886359, 'status_count': 18619, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20171/1487166682144-1487166685921.jpg,community/20171/1487166682144-1487166685921.jpg!180x180.png,community/20171/1487166682144-1487166685921.jpg!50x50.png,community/20171/1487166682144-1487166685921.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9231373161/136600728', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16ebb9dfed755b33fef839ef.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-11-30 17:28', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_8:2:SH603005', 'pic_sizes': [{'width': 750, 'height': 364, 'ratio': '2.06', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 754, 'height': 375, 'ratio': '2.01', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 754, 'height': 398, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 752, 'height': 398, 'ratio': '1.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 963, 'height': 403, 'ratio': '2.39', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 825, 'height': 689, 'ratio': '1.20', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 615, 'height': 329, 'ratio': '1.87', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 734, 'height': 370, 'ratio': '1.98', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 810, 'height': 464, 'ratio': '1.75', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 812, 'height': 442, 'ratio': '1.84', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 813, 'height': 440, 'ratio': '1.85', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 819, 'height': 337, 'ratio': '2.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 822, 'height': 333, 'ratio': '2.47', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 820, 'height': 324, 'ratio': '2.53', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 970, 'height': 375, 'ratio': '2.59', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 954, 'height': 378, 'ratio': '2.52', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 943, 'height': 391, 'ratio': '2.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 944, 'height': 390, 'ratio': '2.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 830, 'height': 670, 'ratio': '1.24', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 614, 'height': 494, 'ratio': '1.24', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 883, 'height': 357, 'ratio': '2.47', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 616, 'height': 453, 'ratio': '1.36', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 821, 'height': 329, 'ratio': '2.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 747, 'height': 362, 'ratio': '2.06', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 958, 'height': 394, 'ratio': '2.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 964, 'height': 393, 'ratio': '2.45', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 958, 'height': 390, 'ratio': '2.46', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 958, 'height': 394, 'ratio': '2.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 960, 'height': 401, 'ratio': '2.39', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 957, 'height': 474, 'ratio': '2.02', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 965, 'height': 397, 'ratio': '2.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 970, 'height': 391, 'ratio': '2.48', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 956, 'height': 395, 'ratio': '2.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 957, 'height': 393, 'ratio': '2.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 970, 'height': 389, 'ratio': '2.49', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 987, 'height': 389, 'ratio': '2.54', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 967, 'height': 396, 'ratio': '2.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 954, 'height': 393, 'ratio': '2.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 962, 'height': 404, 'ratio': '2.38', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 976, 'height': 388, 'ratio': '2.52', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 954, 'height': 388, 'ratio': '2.46', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 963, 'height': 391, 'ratio': '2.46', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 956, 'height': 394, 'ratio': '2.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 800, 'height': 260, 'ratio': '3.08', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 559, 'height': 489, 'ratio': '1.14', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 800, 'height': 260, 'ratio': '3.08', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 4, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9231373161/136600728'}
