{'id': 164341127, 'user_id': 2860692072, 'title': '大湾汇高手告诉你价值投资过程中个人投资体系的涅与重生', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/176077faa384e643fb166bc4.png!custom660.jpg" ></p><p><br/></p><p>分享人：胖扎特&nbsp;&nbsp;&nbsp;大湾汇</p><p>整理/校对:C/Winston&nbsp;&nbsp;&nbsp;&nbsp;大湾汇</p><p>分享日期：2020年11月6日</p><p><b>未经分享人和大湾汇双方一致同意，严禁转载！</b></p><p>本文章仅供学习研究探讨之用，不作为任何投资建议。</p><p><b>第一部分&nbsp;个人简介</b></p><p>2014年开始专职做投资，2020年4月份加入私募基金，是坚定的价值投资者，主要投资领域是A股和港股二级市场，迄今为止投资过的行业有6个，分别为：</p><p>1.金融：主要是银行和保险</p><p>2.地产：融创、万科；</p><p>3.消费：茅台、中粮家佳康、和记黄埔；</p><p>4.光伏:&nbsp;隆基股份</p><p>5.教育:&nbsp;天立</p><p>6.猪肉:&nbsp;牧原</p><p><b>投资业绩回顾：</b></p><p>A股市场2005年底投入10万，2014年上半年又投了50万，净投入60&nbsp;万，2014年参与打新，有时会把公司节余的钱用来打新，打完新就撤出。2014年后基本上生活开销、买车买房都是从股市拿，目前资金量在8位数；</p><p>2008年底开设港股账户投入11万港元，至2020年9月底大约260万港元，近12年年复利率超30%；</p><p>2018年―2020年A股账户业绩增速较慢。</p><p><b>个人投资经历：</b></p><p>第一阶段：</p><p>2005年―2008年初入股市，懵懵懂懂，大概只是看些股评，买了三只股票，没有股市经验和投资体系。</p><p>第二阶段：</p><p>2008年底开始形成自己的理论体系和投资理念</p><p>最开始信奉施洛斯的理论，主张低估分散，具体表现为2008年底回国时在股市低迷的时候买了很多被低估的股票，例如深发展、浦发银行以及很多便宜的蓝筹股，总的来说就是在股市低迷的时候分散购买了很多被低估的股票。</p><p>2009年因为政府向市场投放4万亿（2008年12月到2010年底），A股市场、港股市场出现大幅度反弹，所以2009年投资收益蛮不错。</p><p>2010年底―2013年，是我投资遇到瓶颈的时候。熊市（大约2013年6月份前）因为有茅台的贡献，平均三年大约每年盈利10%，如没有茅台（2008年底买了300股茅台）将会惨亏。当时我做了反思，因为当时茅台市盈率大概是30倍左右，按照我当时的投资体系，我是很难下手的。但茅台的报表的确给我太震撼了，太优秀了，A股可能找不到这么优秀的标的，所以当时就买了300股，没想到这300股让我在熊市有了盈利。</p><p>2014年根据自己的两条投资主逻辑，加仓茅台与融创。</p><p>2018年做了一个失败的决策――卖掉茅台，加仓融创</p><p><b>第二部分&nbsp;个人投资体系与理念的形成</b></p><p>一、初期投资体系的变化</p><p><img class="ke_img" src="https://xqimg.imedao.com/176077e4ed64f903fc8af743.png!custom660.jpg" ></p><p>最开始信奉<b>格雷厄姆的安全边际理论与施洛斯的低估分散理论。</b>他们都是喜欢看报表的，而自己会计出身，对财务报表也比较熟悉。在2008年次贷危机后买了很多低价不错的股票。比如深发展、浦发银行等。事实也证明格雷厄姆与施洛斯这种像“捡便宜”似的分散投资方法，在当时无论A股还是港股都是行之有效的。但后来面对茅台时，出现了一次例外，原因是当时买茅台时，茅台的市盈率接近30倍，当时觉得这个价格是有点高估的，但是茅台的报表十分的优秀，主要体现在毛利率、净利率特别的高，也没有太多应收账款，于是买了一部分茅台的股票。</p><p>因为自己对格雷厄姆与施洛斯理论的信奉，错失了入腾讯的好机会。2008年的时候腾讯股价到30港元左右，刚好有一个亲戚是做腾讯的Q币贩子，跟自己说了逻辑，类似腾讯是一个发钞机构，自己印Q币然后在市场上可以换取人民币。个人觉得腾讯的经营模式是一个非常好的生意模式，但是当时腾讯的市盈率在30倍左右，又是一个高科技企业，所以就没有深度去研究腾讯。</p><p>因不遵从低估分散原则而收获了茅台，因遵从低估分散原则而错失腾讯，所以觉得低估分散原则有一定的缺陷，开始对个人投资理念的改进做出一些思考，从低估分散这种更偏向定量而论的投资法，开始转向寻找真正优秀的企业，然后通过伴随企业的整个成长而实现财富的增值，也就是开始关注定性的内容，比如管理层、企业领袖的性格、执行力、企业精神、企业的组织能力等，还有企业的社会价值等。</p><p>在思维的转变过程中，对自己有所启发的有两个人：第一个其实通指投资的前辈大哥，告诫自己不要只盯着报表看财务数据，没有意义，有些好的投资在报表上是体现不出来的。第二个是信普投资的基金经理，写过一篇文章关于“降速甜点”。所谓“降速甜点”是指当行业增速开始下降时，会出现一种龙头集中趋势，导致这个行业的头部企业市占率提高，同时伴随着盈利能力的提高，所以整个行业虽然看上去增速变慢，但对于头部企业来说增速反而更快。</p><p>根据对原有投资思维的反思与投资界前辈的指点，形成了<b>新的投资主逻辑</b>：一是消费升级大趋势下把握高端消费生产企业的确定性机会；二是“降速甜点”理论与头部效应，跟随这两条投资主逻辑加上适度的调研，形成了我新的投资理念与体系。</p><p><b>第三部分&nbsp;两条主逻辑的实际运用</b></p><p><b>1.茅台</b></p><p>茅台的股价的大涨是典型地迎合了消费升级的大趋势后的结果，同时也带有明显的头部效应。2012年三公消费限制令出台后整个白酒板块雪崩，那个时候市场既不清楚茅台的销售渠道压不压的住酒，也不相信茅台官方所说的大约不到30%的酒是被公款消费掉的，然后整个终端的价格开始跌，我大概是从茅台260跌倒160多的时候开始加仓的，跌倒130时也在继续加仓，但是到130以下就没有加仓了，因为这个时候的五粮液和泸州老窖都已经开始出现价格倒挂了，虽然茅台还能守得住出厂价，但是有些省份已经开始出现守不住的情况了，对于这种情况，即使我很看好茅台的前景，但是那个时候也确实失去了判断力。当后来茅台在150到200的这个上升区间是我开始大量的加仓茅台，因为一方面我知道茅台是一个非常不错的公司，可能在A股里再也找不到这样好的公司的，另一方面，茅台从130以下涨到200块钱的这段时间让这是个很明显的、表明这个行业非常景气的信号。当茅台在180-190左右的区间内盘整时，给了我充分的时间去做确认，一是通过朋友们的调研了解一下情况，而是自己也去看过一些情况，最后发现当时茅台终端的供销恢复的非常快，在2016年过年期间甚至出现央视报道称茅台专卖店已经卖断货，茅台生产线上工人的双休也取消了，还有茅台经销商发酒的生产日期显示大约出厂三四天酒就会被卖掉，种种迹象表明这个时候茅台的供销已经非常好了，然而市场却始终没有反应过来，我认为是因为2015年的千股跌停与2016年初的熔断、脱欧等事件，导致整个投资市场上玩家的信心都很低迷，因此才给了我一些机会。</p><p><b>2.融创</b></p><p>融创是一个走高端品质的房地产企业，暗合了消费升级的趋势。加上融创也是地产行业的龙头企业，近几年的头部集中效应也非常明显。我买融创的契机是因为我卖掉了万科。当时我在万科还在B股时就开始买万科了，后再到了A股也一直加仓万科。后来出现了宝能收购万科的事件，万科那段时间涨得非常快，于是我就卖掉了万科。当时在2015年之前，青岛的房价还特别的低迷，但是到了2016年出现了变化，我发现周边房价涨得非常快，有些新开的楼盘出现了日光的情况。我从青岛楼市的这种情况开始把目光转向全国后发现当时楼市的情况确实非常好，当时融创的股价才4块多港币，虽然融创在16年也出现过“拿地风波”，孙宏斌在2016年上半年说拿地的机会变少了，结果下半年又拿了好多地，但市场上由比较担心他过于激进了，于是导致融创的股价在3块到6块之间上下跳动。但对于我来说当时全国楼盘的市场是非常好的，而融创在1500亿左右的销售额下居然这么便宜让我坚定地加入融创了。于是后面再2017年时融创大涨，我在融创12块左右时又大力加仓，最后大约在融创赚到了8位数左右，但是近几年融创的投资业绩不佳。</p><p><b>3.福莱特</b></p><p>光伏我们今年也布局了一些，然后买了两家公司，一个是隆基一个福莱特的玻璃，我们看福莱特的玻璃的时候就基于两点：第一估值低，相对来说都是龙头。信义光能当时的估值是它的两倍。&nbsp;第二点就是它的<b>产能</b>，福莱特玻璃当时确定能增加的产能，我们算的是&nbsp;4000吨每天，产能是比较确定的，而且我们看整个行业来说，也就是信义和福莱特有这种新的产能。&nbsp;原因是我们去看产能政策的情况，发现光伏玻璃其实归到整个大玻璃的行业里面去的，然后整个大玻璃的产能都需要去置换，把旧产能消灭掉，然后按照1.2:1的这种比例去置换新产能，所以整个行业的产能实际上是受限的。另外有很多的像福耀这种传统的玻璃巨头，他们不可能让他们关掉原来赚钱的这种产线，然后去重新上光伏的产品。所以当时整个光伏玻璃这块有上产的能力的就是信义光能和福莱特，然后再上产能力也就是这两家。&nbsp;</p><p>所以,那时候我们是这两个逻辑，一个逻辑是福莱特的估值比信义光能低一半，另外一个逻辑它上产能的预期是很确定的，而且这些上的产能都在他们手里，不会对市场造成太大的冲击。后来福莱特从4块多涨到12、3块钱，这是段升幅是可以理解的。但后来到了七八月份，整个光伏行业装机量突然上来了，然后玻璃需求突然不足了，加上双玻的渗透率突然提高的这么快，这个是我没有想到的。七八月份的时候我们跟公司进行联系的时候就发现已经开始公司已经开始挑单了，并且整个的排产都已经排到年底了，已经开始缺货了，然后玻璃开始疯涨价，我们当时看的时候，我们认为头部的两家企业的毛利率大概能维持在百分之22%-23%这样一个水平，因为这样的水平是比较合理的，他们在维持20-23%的这样一个毛利水平的时候，二线和三线厂商，他们是在盈亏平衡点上的。你以这样的一个毛利率的水平来说，那些二三线厂商不足以去有足够的动力去恢复产能或者扩产。当时我们是这样一个逻辑，但谁能想到突然的毛利到了百分之四五十，这个我们是完全没有想到的，所以一波拉到这么高，把整个的预期都透支掉了，所以我们就走了。后来可能是从十二三块钱可能涨到28，我们抛掉了26&nbsp;26块多，这一块整整这一大块，其远远超过我们当时预计的股价的增幅，所有的就是没有什么超预期的东西，这个时候你说你还希望是超预期的收益，这个显然是不现实的。另外我还是比较坚持不加杠杆，我从来是不借钱去买股票的，这个可能以后我也还会坚持这个原则，虽然说可能赚的慢一点，因为我有好多朋友是非常的善于加杠杆，在关键的时刻，然后的确这些年下来比我慢慢就拉开了距离了，财富增值的速度比我快得多，但是性格问题我还是希望更安全一些，不希望把自己搞得睡不着觉的地步。</p><p><b>第四部分&nbsp;投资过程中犯的错误</b></p><p><b>1.初入股市：错过了30元的腾讯和10倍空间的潍柴</b></p><p>当初因为信奉低估分散原则，对于估价过高的腾讯选择了错过。但是我后来也有过一番思索，虽然因为当时年轻，过分追求便宜，因此错过腾讯这样一个特别好的机会，但是我想过，就算当时真的看了腾讯，我也不敢保证自己可以拿到现在，因为微博出来后，腾讯的社交属性地位受到了挑战，如果没有微信的出现，腾讯是否还有现在的地位这是不敢想象的，所以很多事情具有偶然性，这是谁也无法预料的。</p><p>2009年的时候认识一个潍柴的供应商，讲了关于潍柴的情况，包括他们订单、产量等信息都是一片向好的，但因为听他说每年要给潍柴的一些领导送礼，出于投资上的洁癖，感觉自己那个时候比较年轻、幼稚，所以选择错过10倍潍柴。</p><p><b>2.路径依赖：思维固化于低估值行业</b></p><p>主要是指在对内资房地产企业的投资中，习惯依赖于这个行业3、5倍的市盈率对应30、40%的业绩增长，习惯这样一个估值模式之后很难复制到其他行业当中去。因为在面对其他行业时，虽然价格相对合理，但是是要比内资房地产企业贵，估值也要高，尽管它的业绩增速也不错，而且增速的质量要比内资房地产企业要高，我在面对这样的机会时却选择了放弃，而是固守在内置房地产企业的投资赛道中，最终导致了近几年的业绩不佳。</p><p>具体体现在从2017年融创大涨后对融创的一个误判。当时在2017年10月份左右，我们在深圳会见融创的战友，因为那个时候融创收购了万达的资产包，然后融创很短的时间从二十几就涨到了30多将近40的这样一个位置，因此大家对融创的预期是非常满的。当时我们就算融创当年当时投光给我们的数据，当年的可销售量就是对推盘的货值是多少，然后前10个月卖了多少，那么我们就想当然的认为剩下2个月还有多少可售货值，然后我们乘以一个融创平均的一个去化率，然后我们算当时是剩下就是17年最后的两个月，可能每个月都要卖到1200亿到1500亿这样一个水平。然后我们去向IR核实这个事情的时候，IR说是肯定不可能最后两个月能到这么高的业绩，而IR的意思是说当年当时预计的推货量，实际上没有考虑到后来政府严格的消息的审批。当时很多的地方的楼盘，尤其一些像文创做一些高价盘的话，它的销售许可都是被限制住的。整个全国都是这样一种情况，因为住建部对于地方政府的房价有非常严格的考核，你必须的涨幅要控制在一定范围之内，所以当时很多的销售许可是不批的，因此它要搭配着批，就是把一些郊区的一些便宜的楼盘的销售许可跟比较贵的楼盘的销售许可要搭配着批，这样平均的价格就会维持在一定的比较小的涨幅。但是当时很多投资者不相信，认为是公司不想释放业绩，因此和IR关系闹得很僵，实际后来我仔细思索，当时如果单纯看内资房地产企业的股价确实又便宜，增速也好，但是事实上背后有很多负面的东西在发生，比如政策对房地产企业的限制，以及2017年下半年融创拿了很多高价的地，肯定会导致净利率的下降，以及中国的城镇化率已经到了一个次高的位置，整个行业的天花板显而易见，这些种种的事实摆在眼前而我却选择了视而不见，只是单纯地关注股价便宜与高增长。最后，房地产的整个板块当中还是有非常多的好的投资机会，有些股票极度便宜，那种业绩增速未来会爆发的企业也有，加入我们能等的话并不能排除未来几年还会在房地产行业取得比较好的收益，但是需要花费很多的时间成本，在这我有一个前车之鉴，是关于投资银行股的。</p><p>最早我在08年底就买过银行股，但是股市上一直没有太大波动，直到2014年因为流动性泛滥，导致所有的蓝筹股的估值有了一个总体的提升，我在那时选择卖掉了大部分的银行股。为什么说投资银行股是我的一个前车之鉴呢？因为2008年发放四万亿后，很多人认为银行将会出现大量的坏账，这种预测是符合逻辑的，虽然我和一部分的银行持有者认为这件事情不会那么快，因为当时银行的ROE都在20%以上，增速也有30%，我们觉得坏账在这么高的增速之下是可以被消化的，但是市场不这么认为，市场就觉得银行总有一天会爆发坏账，所以就出现了银行业绩年年高增长，但是估值依旧低迷，直到有一天银行的整个基本面扭转了，让我们这么还持有着银行股的人赚了一波。那么那些当年抛弃银行股，不看好银行板块的投资者他们错了吗？也并不是，虽然相比那些当年不看好银行板块的投资者，我们这些持有银行股的投资者虽然最后也有所收获，但在前期确实也浪费了宝贵的时间成本。总的来说，就整个行业而言，并不排除会出现银行股这种情况，企业业绩一直高涨，证明了市场的低估是错误的，但是市场却永远给不了这个企业高的估值，直到有一天整个行业的估值修复，不能说是行业景气变好，只能说是趋于正常。所以房地产行业也会有类似银行股这样的例子，前期虽然高增长高ROE，但股价低迷，直到有一天收益暴增。</p><p>所以说路径依赖思维固化对于这种单纯低估值的行业，有的时候其实未必是一个好事。因为形势比人强，我当年刚入市的时候抱着那种“只要你买的便宜，一定会有估值修复的一天”的心态，但是我现在发现估值修复的时间被拉得越来越长。</p><p><b>3.刻板印象：猪肉和物业</b></p><p>另外值得反思的错误就是两个行业，一个是猪肉，一个是物业，其实这两个行业都是很早，也的确给了我足够的时间让我去研究的。&nbsp;</p><p>很多的朋友其实之前给我介绍过这两个行业的这种投资机会，包括非瘟对于猪肉行业的这种深远的影响，包括后房地产时代物业的这些投资的机会，但是那个时候就犯了一个毛病，就<b>刻板印象</b>，对猪肉的的刻板印象就是认为它是一个周期股，最差的时候一头猪也就赚100块钱。包括物业也是一样，其实我们也都知道，物业其实是个挺苦逼的行业。</p><p>但是其实这两个行业当时都是有比较强的这种逻辑支撑的，包括猪肉价格飞奔之后，其实当时很多的券商研究员，包括一些机构，他们都去做了非常扎实的这种草根调研，他们可能是一个个猪场去看的，他们对于国内的整个的存栏量，特别是能繁母猪存栏量有一个非常清晰的认识。&nbsp;但是那个时候对我来讲，我就很想当然地认为这个行业还是原来那种周期行业，包括物业也是一样，物业其实这种母公司的利益输送很多的这种逻辑其实被我选择性的忽视掉了，其实猪肉来说可能还相对可以饶恕，但是作为一个研究这么多年地产的人竟然把物业给放掉了，这个事情确实是挺让人沮丧的。&nbsp;</p><p>我这里举一个例子，就是我投资中粮家佳康其实一开始还赚钱了，在今年年初的时候，因为猪价有一波下跌了，后来我们去做研究的时候，我们发现其实很多是用压栏猪集中出栏，加上疫情导致的消费短期的这种萎靡。我们在研究了能繁母猪的实际的量的时候，我们发现其实猪肉不可能一路从30多当时降到了25左右，有个省份我们想我们当时做出的判断是不可能一路这么降下去的，一定还会升起来的。所以疫情的平稳、消费的回升，猪肉能繁母猪的量没有回的那么快，当时我们也买了像牧原这样的公司，那段时间还是不错的收益的。&nbsp;</p><p><b>4.成立产品：心态转变</b></p><p>今年3、4月份到8、9月份，我的心态开始不稳定了，一是成立了自己的产品，二是自己最近的业绩被朋友落下的挺远，于是开始急躁，导致自己做的事开始不符合一贯的投资理念了。</p><p>具体体现在对中粮肉食（中粮家佳康）的投资。疫情期间看到中粮家佳康的股票很便宜，于是就赶紧加仓去买，虽然涨得很多，但是买它的逻辑是不对。原来我的逻辑是“消费升级+龙头集中”，但是中粮家佳康似乎只符合龙头集中的逻辑，当时猪肉正在高价位，因此不符合消费升级的逻辑，猪价下跌是普遍的共识，而我们能讨论的仅仅是高估价维持在明年上半年还是明年下半年，但这对于我来说没有意义了，因为已经破坏了我的投资逻辑，我后来又减了很多中粮家佳康，但现在还有一些，主要原因还是它的股价太便宜了。</p><p><b>第五部分&nbsp;投资反思</b></p><p><b>1.改掉捡便宜的天性</b></p><p>剖析一下我的心理，原来之前看巴菲特认识芒格，使他从猿变成人，他这种转变是非常剧烈的，但是我当时感觉好像没那么剧烈，我就是从捡便宜、从低估变成成长，或者从低估变成那种优秀的公司，从那种买便宜的公司变成去用合理的价格买优秀公司，就只有理念的转变，我当时没真的没有感觉有多么的难，但是真正自己去实践的时候才发现其实很难，不是我捡便宜的天性，就是性格使然，好像见到了便宜货我就很开心，然后一看一看一只股票30倍以上市盈率，我就没有研究下去的兴趣，这个东西其实是挺难改变的。</p><p>我之前那种低估分散不深研的方法其实有些缺陷的，不需要深入研究，波动小，这都是一些优点。缺陷就是说像一般这种你要买的特别便宜的时候，一般都要等这种系统性的风险或者系统性的恐慌的时候，你才有这种捡便宜货的机会，就<b>价值兑现不取决于你自己的能力，更多的是取决于运气或者取决于整个大势，整个市场给你机会。</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/176077e4ee34e663faf88c18.png!custom.jpg" ></p><p><br/></p><p><br/></p><p><b>2.不要轻视市场</b></p><p>另外不要不要轻视市场，不要觉得市场真的是傻子。虽然我们格雷厄姆有一个很形象的比喻，所谓市场先生，所有的经典派的价值投资者都认为市场是傻子，市场先生是一个疯子，包括其实很多的投资者都认为市场非常傻，就是他自己最聪明，容易犯这个毛病。但是其实根据我那么多年的经验，投资经验来看，市场真的是很聪明的。市场犯傻是有，但这种机会其实不常见。所以当你去逆市的时候，你去买那种特别便宜，别人都抛弃给公司的时候，你要想清楚它<b>到底是一个真正的投资的机会，还是一个价值陷阱</b>。&nbsp;</p><p>上次西湖会组织教育的峰会，我去杭州，然后见到了周展鸿周总，然后他跟我聊天的时候，他举了银行的例子，银行实际上它要满足坏账的这种未来坏账的这种准备，还要满足资本充足率的资本金的这种要求。所以他看上去的低估四五倍的市盈率，实际上并不是真实的一个利润，它的利润里面就是要留出一部分来为未来坏账做准备，为它的资本金做准备的，所以其实看上去的低估未必真的低估。&nbsp;</p><p>我只是举一个例子，其实这样的例子有非常多的，这种低估分散不深研，其实很多的投资者，尤其我们老一辈的这种投资者，其实很多人还是用这个方法赚到很多的钱，算是行之有效的一种方法，有在格雷厄姆的时代或者施洛斯的时代，其实他们也是拿这个方法赚了很多的钱，那个时候他们的股票便宜的更令人发指。像格雷厄姆或巴菲特刚入行的时候，经常可以买到那种这个股价就是市值只有现金打7折打3折的股票，当然在A股和港股你买不到这么便宜的股票，不过就是你的探测仪的刻度往上提了一段，但是也还是可以接受。所以这个方法其实相对来说是比较简单的，看看账，你确定没有什么特别的财务的雷，你就可以买，然后你买的分散一些，你也不需要去调研，不需要去做访谈，相对来说轻松一些。就像冯柳说的弱者思维一样，其实我就是为自己的愚蠢买单，我当然是要有在投资当中给自己留有充分的安全余地，足够的冗余，因为在这不算太长，也不算太短的投资生涯当中，我发现了一个定律，这个定律就是事情的发展100%是不会完全按照你的预计来进行的。</p><p>很多的未来发生的事情是完全不在你的掌控之内的，还是拿茅台举例。&nbsp;我当时08年底买茅台的时候，我当时算的账如果茅台不涨价，按照我当时茅台的这种扩产的这种计划，其实三五年之后茅台的产量就会翻番，按照当时整个市场对茅台的这种需求量来看的话，实际上还是供不应求的一个状态，所以茅台当时业绩翻番是没有任何问题的，业绩翻番，股价至少也会翻番，这是我当时对茅台最粗浅的一个计算。拿融创来举例，我们当时买融创的时候觉得融创一个是便宜，另外是优秀的大量的土储，还有他比较确定的业绩增速，所以当时融创从可能一路4块多到11块12块，然后到20几块，那个时候其实是融创估值修复的过程，是大家投资者重新审视这审视这家公司的一个过程。但是从20多到40那个过程，实际上是融创收购了万达，然后整个市场打了鸡血，飞速的拉升，翻了一倍，这个事情其实并不在我们当时买融创时的考量范围之内，它是一个意外的事件，也就是说多挣的那些钱其实是运气给的钱。另外的话这种低估的股票一般来说就波动比较小，向下波动的空间是比较小，而向上波动空间也不大。但其实曾经是一个比较轻松的能跑赢指数的方法。&nbsp;</p><p>我在投资的初期也的确是通过这个方法赚到钱了，无论是说在港股一开始，我给大家介绍买的什么汇丰，还有和记黄埔，还有当时中国银行港股的，还是说后来在A股买了很多的这种低估的银行，这些其实也都是赚到钱的，就是我可能真正赔钱卖出去的股票很少，因为中粮肉食属于一个很少有我能赔钱，一般的话很便宜的股票，你拿的时间稍微长一点的话，至少还是能赚点钱的。&nbsp;但是这些年感觉这个方法其实越来越难做了，大家可能都知道，都会看这个报表看估值，然后大家也都知道可能便宜的时候是有这种价值的，所以这些年不管是美股还是港股还是A股都出现这种很多的这种股票，我们说三傻（银行、保险、地产），很多年不涨它低估，虽然有的时候是可以被业绩推着走的，但你的收益率远远不如那些拿优秀公司高，成长公司的这种收益率高，我并不是说这个方法一定就是错的，但是至少这些年的话的确大家都做的很难受，完全坚持这种深度价值投资，有时候做得非常的难受。&nbsp;</p><p>因此，投资比较重要的是你要在市场的认知当中要领先，就像安东尼波顿说的那句话一样，重要的不是你知道的是知道了什么，重要的是你知道的有多少是市场不知道的，换言之，你是否比市场在信息或者认知上有优势。如果说你并没有对一个公司或一个行业并没有超远远超越市场认知的情况下，你就无法肯定你认为的低估就是低估，为什么你就会坚定的认为特别便宜的股票将来一定会估值回归的，你怎么会认为那些放弃了这些股票，那些机构，那些聪明又勤奋的这些投资者，你肯定他们就一定犯了错误，这个事情其实是很难去确定的。&nbsp;</p><p>从很多赚了钱的股票，其实我也发现这样一个规律，很多的股票其实你赚了钱未必代表你是对的，你当初你赚钱的市场遵循的逻辑，让你赚钱的逻辑跟你当时买入股票这个股票的逻辑有的时候未必是一样的。&nbsp;</p><p><b>3.当心一致性预期</b></p><p>最后聊一聊我现在的一些新的想法，首先要当心一致性预期，包括福莱特玻璃也是一样，我们感觉有点一致性预期的味道，其实<b>隆基</b>我们一直还有，因为它毕竟是产业链上的核心环节，但作为玻璃来说，百分之四五十的毛利率其实是很难维持长时间的，所以<b>当大家的预期非常满的时候，这个时候其实是要当心的，融创就给我一这样一个教训。</b></p><p>我们当时一开始看福莱特的时候，满世界找了两篇券商研报，后来福莱特火了后就有了各种研报和电话会议等，其实发现有一个非常直接的问题，大家关注度高了之后，它的信息就变得非常的透明。所以说虽然说买了一些股票也赚钱了，但是你可能你赚钱的逻辑跟你当时做判断，当时去建仓的逻辑是不一样的。所以我们要有弱者思维，我们不要把自己想的这么的强大，好像运筹帷幄就像千里一样，等于事情总是不确定的。&nbsp;</p><p><b>投资经验总结</b></p><p><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/176077e4ee44e633fdd534ff.png!custom660.jpg" ></p><p><b>1、要留有安全边际</b></p><p>首先，我并不是一个市场有效假说的信奉者，如果说我信奉市场有效假说的话，我也就不会在这个市场当中继续努力的去做一名价值投资者了，然后我直接去买指数就ok了。一定是市场还会给我们这些人留有机会的，但你看待市场机会的时候，不要想得太过简单，太过容易，这个是我们需要避免的。话说回安全边际，安全边际这个理论是否还行之有效，我仍然认为它是一个非常重要的对于价值投资者来说应该遵循的一个规则。</p><p>我现在更追求的是那种<b>相对的安全边际</b>，就是相对这个公司它的业绩增速或者是公司整个的生意模式来说，它相对是便宜的，而不是一种绝对的便宜，就是3倍5倍10倍，这样绝对的数值来去比较它低估和安全边际的大小。但有些公司的价值真的要去项目拆开一个个去看，一个个去数的。然后你就会发现信息差，这就是我刚才说的，你要比整个市场的投资者的平均水平要高，你要比投资其他的投资者要知道多，你才有这种投资的优势。</p><p><b>2.估值逻辑要强韧且清晰明了</b></p><p>另外就是估值的逻辑要强韧。有的时候像刚才我说的猪肉的逻辑一样，当双逻辑变成单逻辑的时候，这时候你要足够的警惕，你要反思一下这个逻辑是否足够强硬，它的<b>逻辑能否支撑它的估值。</b>在我眼里没有什么完美的企业，我们去看管理层、商业模式，还有看整个的宏观大环境等等方面，总有地方不尽人意。</p><p>对于白酒行业，白酒也是非常好的生意模式，但是中国的白酒行业里面也没有多少好的管理层，茅台之前的管理层还是挺优秀的，但是现在的管理层我很难说他很优秀，并且大的环境的话对于白酒来说也是比较中性的。</p><p>对于地产来说的话，像融创是绝对牛的管理层，但是它的生意模式一般，因为它还有很多的负债，另外它的环境是很恶劣的。</p><p>对于光伏来说，整个光伏行业来说，像隆基这种公司的确是有非常优秀的管理层，执行力也非常强。大环境来说，全世界都在支持这种新能源清洁能源，但它不是好的商业模式，因为它所有的降成本都一定要首先是扩产的，一定要大量的资本投入，因此是个重资产行业，而且它还有技术路线的选择，你的技术路线如果压错了，就像就像保利协鑫一样技术路线压错了，压了多晶硅了，你就会被淘汰掉。保利协鑫的当时把硅料降的降成本降这么低，那么之前那些所有的那几十亿几百亿投资的产能全都浪费了，重资产的行业的确有这样的一个问题，所以作为光伏来说，它并不是一个很好的生意模式。</p><p>对于k12（基础教育行业）来说，天利教育有优秀的管理层，商业模式其实也是还不错，并且找到了一个异地复制快速扩张的路径，但是它的环境实在是太不友好了，政策环境非常的恶劣，而且有很多的不确定性。高教行业来说的话，像希望教育也是非常好的管理层，他的环境也还可以，但是他的生意模式其实重资产的。</p><p>所以，没有什么完美的公司，完美的企业，完美的行业，这就需要投资逻辑的支撑，而且你选择的公司的投资逻辑一定要清楚明了，可能一条逻辑，你用两三句话就能概括了。如果这个投资逻辑很繁琐的话，其实是投资是成疑的。首先投资逻辑要清楚明了，另外一定要强韧，而不是说有很多的假设，否则说明你的投资逻辑并不强韧。不强韧的话，如果你的投资逻辑不够强，就没法去覆盖企业里存在的那些负面的因素，你的投资的话就很难取得一个特别好的结果，还有等待真正的大机会。&nbsp;</p><p><b>3.把握机遇</b></p><p>在整个市场恐慌的时候，也不光是这些特别便宜的股票跌的很厉害，像我之前说过的茅台、腾讯，它也跟大盘一起跌，当然它看上去可能还是比较贵，它可能是它跌起来也它跌到底也有个20多倍30倍的市盈率，但是以稍贵的价格买那些优秀公司有几个好处，首先是优秀公司的股价弹性比那些仅估值便宜的公司股价弹性要高，其次你可以长期持有这家公司。因为当你买入低价的股票时，当它估值修复了，你还要把它卖掉之后你要选下一家，但这个时候市场不一定给你机会，有的时候整个市场的估值中枢都上去了，你可能就没有机会再找到下一个可以低价买入、然后等待价值回归的标的了，并且你也有踩雷的风险，而那些真的能保持很多年增长的这种公司的话，你不需要做这种痛苦的操作去卖掉，然后再去找下一个。你可以持有很多年，你的投资收益可能还要远远比你买便宜，股票的投资收益率复利还要高，而且一旦你的便宜股票标的没有了，你就也没法达到福利效应了。我这些年其实投入了一些的确是翻了很多倍的股票，选公司的时候也开始更加深入研究了，如果你清楚明了地知道这个公司未来会走到什么样的位置，那么你就不会太在意一些短期的波动了。尤其这些年的环境都是这样，当遇到一个好公司，你下车了之后，真的很难有机会再上来了，你就白白错失了你的研究，你的心血，还有一个好的投资机会。</p><p><b>4.拓展能力圈，善用团队的力量</b></p><p>另外就是自己的能力圈，我很少做自己圈外的事情，但是不代表着你一定要固守在圈里面就是不动不出去，其实这些年这两年的投资的吃亏的地方就是太固守自己的能力圈了，所以这也是我为什么想去做一个基金产品的原因。今年我也找了几个研究员帮帮我一起做，其实就是用团队的力量，大家一起去做投资这件事情，会有非常多的协同效应。我自己单枪匹马的话，我感觉以我的能力可能现在已经不太能适应这个市场了。现在的话选股票的话，一个是像茅台那种商业模式特别好的公司，要不就是确定的高增速，这是我现在比较追求的。增速才能给你带来好收益。如果你去买那种低估值的股票，但是它增速每年都很低，这种标的就很难给你带来好的一个结果，尽管它很便宜，这个例子其实很多在香港在A股尤其在香港特别多这样的例子，看上去估值也很低，然后其实业绩也还ok，虽然说不是增速很高，但是每年也都有那么几个点增幅，或者说是今年稍微差一点，明年又稍微好一点，分红率也还行，但是这种股票老是维持在那样一个估值上，其实你是很难赚到大钱的。&nbsp;</p><p><b>5.重视调研&nbsp;</b></p><p>我会计出身，看报表看的特别多，这几年我看报表看的越来越少了，今年我也有助理了，有个很多让他们帮我看一下，有时候我自己有大约的看一眼，我越来越发现这些纸面上的东西代表历史的东西其实并不重要，重要的更多的是去现场的调研，去真正的看公司去做很多的访谈，有时候现在看到一个行业当中的两个对标的标的稍微好一些，一个差一些，其实我现在的第一反应就会去想是不是应该找一个机会去见一见公司的管理层去聊一聊，去在实际的调研和实际的访谈当中去找寻这两家公司之所以有经营上有差异的原因，所以我现在把调研看得非常的重要。</p><p>后来的话融创关注度高后，成了明星的股票，然后所有的人也都会数地了，也都打了融创数据，当时也是我和我朋友把某个地区的盘全部踩遍了，然后每一个盘都看每个盘都做记录，但是就<b>是一个股票那么热的话，其实透明度太高了，所有的预期都被打满了。</b></p><p><b>提问环节</b></p><p>【Q】&nbsp;如何看待今年这种便宜的更便宜，一直便宜，贵的更贵这种现象。会持续吗？还是要分行业看待？</p><p>【A】今年6月份的时候其实整个的行业之间的板块之间的估值的差已经达到了历史的峰值，后来的话大概7月份的确蓝筹涨了一波，也让大家误认为牛市来了。但是其实仅仅是昙花一现，其实那些仍然坚守的那种低估蓝筹的这种投资者，他们只要坚持住，还是会有投资收益的，至于说会不会非常好，我觉得跑赢大盘还是有希望的。当然这个时间可能要拉得很长，具体的时间窗口我很难去判断。&nbsp;我现在更多的倾向是倾向于说去找那些真正优质的公司，而这种公司往往都不是很便宜，你在一个相对合理的价格去买入这些公司，现在我们说的三傻，尤其我比较了解的银行，包括地产，其实估值真的已经足够低了，是很有配置价值的，所以说就是说它未来会不会真的很快的价格回归，还是说还要等一段时间，我个人是没法做出判断的，这个可能更多的是市场共识的东西了。尤其是像地产，其实还是有很多没有被挖掘的那种非常好的投资标的。</p><p>这几年都挺难的。看美股的走势，如果把头部的高估值高增速公司排除掉的话，可能整个的美股的涨幅也不是特别的好，包括香港也是一样。做深度价值投资的这几年很不好做，因为现在投资者都精明了，所以好公司都很贵，便宜的公司或许有他的缺陷，如果草率去投很容易踩雷，但是深度价投也还是有可取之处，只不过我在尝试更优一点的解，并不代表说这种投资方法就没有价值了。&nbsp;</p><p>如果是预期10%~15%的收益的话，其实大把的标的可以买，尤其港股特别多10%~15%的这种标的，但是我还是想有点追求，也可能是因为之前那些年可能投资收益还高一点，还是觉得自己的财富的积累还不足以说到那种自由的地步，所以还是想在努力。&nbsp;&nbsp;</p><p>【Q】请问平时参考的资料和媒介有哪些？</p><p>【A】研究企业的资料，一个是招股说明书，这个特别重要，看公司看行业，从招股说明书看是最好的起点。因为招股说明书会把行业模式说的比较清楚一些，另外就是雪球会看一些，但是这几年雪球可能挖掘这种比较有价值的信息的这种成本比较高，现在水贴特别的多，然后我买了慧博的会员，然后会看很多的研报，另外重要的还是要跟投资界的朋友们多交流多学习。大湾汇有很多的活动特别有价值，包括咱们总结的很多的这种访谈的纪要，对于投资标的的一些分析都是很有价值的。</p><p>【Q】&nbsp;请问近期关注哪些增速和估值匹配度较适的行业，近期市场热的汽车家电业怎么看？</p><p>【A】家电行业的话，格力没什么大问题，格力还是挺好的一个投资标的。当然预期不用太高，觉得这个10%~15%那是肯定有的。&nbsp;</p><p>至于说其他的增速跟估值比较匹配，高校行业其实是可以关注的一个行业。尤其有些非港股通的标的，其实虽然增速没有多高，30%-40%总有，然后估值还很便宜这些标的。另外如果收并购外延扩张这个模式特别确定，然后团队也很优秀的公司的话，现在的估值其实也不贵。&nbsp;</p><p>汽车行业我们没什么太多的研究，比亚迪我还真是买过好多年的，但是几年前大概60左右卖掉了。我也不知道最近涨的这么快，当然有政策的原因为因为现在汽车行业面临一个大变局的情况，所以终局我看不明白。当一个行业的终局我看不清楚的时候，就像线上教培k12这种，我就很难下手去买。</p><p>另外就是<b>光伏行业</b>，其实还可以值得长期关注，因为这毕竟是一个10倍的行业。其他的可能我覆盖的也不是很多。另外就是地产，其实并不一定高增长跟估值相匹配，还有公司未来可能增速还会挺快的，但是现在估值还非常低。</p><p>结束语：就是见贤思齐，取长补短吧。关于投资收益的预期的问题，我从来没觉得我很厉害，不排除我是属于幸存者偏差。我认识的很多的朋友投资收益都很高，并且通过与他们的接触，让我受益匪浅。这些朋友一般都是个人投资者，仓位也比较集中一些；而我是现在主要运营基金产品，所以跟他们的具体操作还是有区别的。</p><p><b>未经分享人和大湾汇双方一致同意，严禁转载！</b></p><p><b>部分配图来自网络，如有侵权，请联系删图。</b></p><p>&nbsp;<a href="http://xueqiu.com/S/SH600519" target="_blank">$贵州茅台(SH600519)$</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/01918" target="_blank">$融创中国(01918)$</a>&nbsp;&nbsp;<a href="http://xueqiu.com/S/SH601865" target="_blank">$福莱特(SH601865)$</a>&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/n/今日话题" target="_blank">@今日话题</a>&nbsp;&nbsp;&nbsp;</p>', 'created_at': 1606444232000, 'retweet_count': 49, 'reply_count': 28, 'fav_count': 159, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '分享人：胖扎特 大湾汇<br/>整理/校对:C/Winston 大湾汇<br/>分享日期：2020年11月6日<br/>未经分享人和大湾汇双方一致同意，严禁转载！<br/>本文章仅供学习研究探讨之用，不作为任何投资建议。<br/>第一部分 个人简介<br/>2014年开始专职做投资，2020年4月份加入私募基金，是坚定的价值投资者，主...', 'type': '3', 'source_link': None, 'edited_at': 1606449000000, 'pic': 'https://xqimg.imedao.com/176077faa384e643fb166bc4.png!custom660.jpg,https://xqimg.imedao.com/176077e4ed64f903fc8af743.png!custom660.jpg,https://xqimg.imedao.com/176077e4ee34e663faf88c18.png!thumb.jpg,https://xqimg.imedao.com/176077e4ee44e633fdd534ff.png!custom660.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 139, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '聚焦投资资讯、财经信息、投资教育、投资大咖语录、咨询、交流的高端社群', 'type': '1', 'stats': None, 'location': None, 'id': 2860692072, 'url': None, 'screen_name': '大湾汇', 'following': False, 'blocking': False, 'profile': '/2860692072', 'verified': False, 'followers_count': 57241, 'verified_description': None, 'donate_count': 0, 'province': '广东', 'city': '不限', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226189642, 'status_count': 728, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202011/1609113688039-1609113692980.jpg,community/202011/1609113688039-1609113692980.jpg!180x180.png,community/202011/1609113688039-1609113692980.jpg!50x50.png,community/202011/1609113688039-1609113692980.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2860692072/164341127', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/176077faa384e643fb166bc4.png!custom660.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-11-27 10:30', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_9:4:SH601865', 'pic_sizes': [{'width': 433, 'height': 432, 'ratio': '1.00', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 503, 'height': 327, 'ratio': '1.54', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1652, 'height': 749, 'ratio': '2.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1209, 'height': 611, 'ratio': '1.98', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 78, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2860692072/164341127'}
{'id': 164341127, 'user_id': 2860692072, 'title': '大湾汇高手告诉你价值投资过程中个人投资体系的涅与重生', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/176077faa384e643fb166bc4.png!custom660.jpg" ></p><p><br/></p><p>分享人：胖扎特&nbsp;&nbsp;&nbsp;大湾汇</p><p>整理/校对:C/Winston&nbsp;&nbsp;&nbsp;&nbsp;大湾汇</p><p>分享日期：2020年11月6日</p><p><b>未经分享人和大湾汇双方一致同意，严禁转载！</b></p><p>本文章仅供学习研究探讨之用，不作为任何投资建议。</p><p><b>第一部分&nbsp;个人简介</b></p><p>2014年开始专职做投资，2020年4月份加入私募基金，是坚定的价值投资者，主要投资领域是A股和港股二级市场，迄今为止投资过的行业有6个，分别为：</p><p>1.金融：主要是银行和保险</p><p>2.地产：融创、万科；</p><p>3.消费：茅台、中粮家佳康、和记黄埔；</p><p>4.光伏:&nbsp;隆基股份</p><p>5.教育:&nbsp;天立</p><p>6.猪肉:&nbsp;牧原</p><p><b>投资业绩回顾：</b></p><p>A股市场2005年底投入10万，2014年上半年又投了50万，净投入60&nbsp;万，2014年参与打新，有时会把公司节余的钱用来打新，打完新就撤出。2014年后基本上生活开销、买车买房都是从股市拿，目前资金量在8位数；</p><p>2008年底开设港股账户投入11万港元，至2020年9月底大约260万港元，近12年年复利率超30%；</p><p>2018年―2020年A股账户业绩增速较慢。</p><p><b>个人投资经历：</b></p><p>第一阶段：</p><p>2005年―2008年初入股市，懵懵懂懂，大概只是看些股评，买了三只股票，没有股市经验和投资体系。</p><p>第二阶段：</p><p>2008年底开始形成自己的理论体系和投资理念</p><p>最开始信奉施洛斯的理论，主张低估分散，具体表现为2008年底回国时在股市低迷的时候买了很多被低估的股票，例如深发展、浦发银行以及很多便宜的蓝筹股，总的来说就是在股市低迷的时候分散购买了很多被低估的股票。</p><p>2009年因为政府向市场投放4万亿（2008年12月到2010年底），A股市场、港股市场出现大幅度反弹，所以2009年投资收益蛮不错。</p><p>2010年底―2013年，是我投资遇到瓶颈的时候。熊市（大约2013年6月份前）因为有茅台的贡献，平均三年大约每年盈利10%，如没有茅台（2008年底买了300股茅台）将会惨亏。当时我做了反思，因为当时茅台市盈率大概是30倍左右，按照我当时的投资体系，我是很难下手的。但茅台的报表的确给我太震撼了，太优秀了，A股可能找不到这么优秀的标的，所以当时就买了300股，没想到这300股让我在熊市有了盈利。</p><p>2014年根据自己的两条投资主逻辑，加仓茅台与融创。</p><p>2018年做了一个失败的决策――卖掉茅台，加仓融创</p><p><b>第二部分&nbsp;个人投资体系与理念的形成</b></p><p>一、初期投资体系的变化</p><p><img class="ke_img" src="https://xqimg.imedao.com/176077e4ed64f903fc8af743.png!custom660.jpg" ></p><p>最开始信奉<b>格雷厄姆的安全边际理论与施洛斯的低估分散理论。</b>他们都是喜欢看报表的，而自己会计出身，对财务报表也比较熟悉。在2008年次贷危机后买了很多低价不错的股票。比如深发展、浦发银行等。事实也证明格雷厄姆与施洛斯这种像“捡便宜”似的分散投资方法，在当时无论A股还是港股都是行之有效的。但后来面对茅台时，出现了一次例外，原因是当时买茅台时，茅台的市盈率接近30倍，当时觉得这个价格是有点高估的，但是茅台的报表十分的优秀，主要体现在毛利率、净利率特别的高，也没有太多应收账款，于是买了一部分茅台的股票。</p><p>因为自己对格雷厄姆与施洛斯理论的信奉，错失了入腾讯的好机会。2008年的时候腾讯股价到30港元左右，刚好有一个亲戚是做腾讯的Q币贩子，跟自己说了逻辑，类似腾讯是一个发钞机构，自己印Q币然后在市场上可以换取人民币。个人觉得腾讯的经营模式是一个非常好的生意模式，但是当时腾讯的市盈率在30倍左右，又是一个高科技企业，所以就没有深度去研究腾讯。</p><p>因不遵从低估分散原则而收获了茅台，因遵从低估分散原则而错失腾讯，所以觉得低估分散原则有一定的缺陷，开始对个人投资理念的改进做出一些思考，从低估分散这种更偏向定量而论的投资法，开始转向寻找真正优秀的企业，然后通过伴随企业的整个成长而实现财富的增值，也就是开始关注定性的内容，比如管理层、企业领袖的性格、执行力、企业精神、企业的组织能力等，还有企业的社会价值等。</p><p>在思维的转变过程中，对自己有所启发的有两个人：第一个其实通指投资的前辈大哥，告诫自己不要只盯着报表看财务数据，没有意义，有些好的投资在报表上是体现不出来的。第二个是信普投资的基金经理，写过一篇文章关于“降速甜点”。所谓“降速甜点”是指当行业增速开始下降时，会出现一种龙头集中趋势，导致这个行业的头部企业市占率提高，同时伴随着盈利能力的提高，所以整个行业虽然看上去增速变慢，但对于头部企业来说增速反而更快。</p><p>根据对原有投资思维的反思与投资界前辈的指点，形成了<b>新的投资主逻辑</b>：一是消费升级大趋势下把握高端消费生产企业的确定性机会；二是“降速甜点”理论与头部效应，跟随这两条投资主逻辑加上适度的调研，形成了我新的投资理念与体系。</p><p><b>第三部分&nbsp;两条主逻辑的实际运用</b></p><p><b>1.茅台</b></p><p>茅台的股价的大涨是典型地迎合了消费升级的大趋势后的结果，同时也带有明显的头部效应。2012年三公消费限制令出台后整个白酒板块雪崩，那个时候市场既不清楚茅台的销售渠道压不压的住酒，也不相信茅台官方所说的大约不到30%的酒是被公款消费掉的，然后整个终端的价格开始跌，我大概是从茅台260跌倒160多的时候开始加仓的，跌倒130时也在继续加仓，但是到130以下就没有加仓了，因为这个时候的五粮液和泸州老窖都已经开始出现价格倒挂了，虽然茅台还能守得住出厂价，但是有些省份已经开始出现守不住的情况了，对于这种情况，即使我很看好茅台的前景，但是那个时候也确实失去了判断力。当后来茅台在150到200的这个上升区间是我开始大量的加仓茅台，因为一方面我知道茅台是一个非常不错的公司，可能在A股里再也找不到这样好的公司的，另一方面，茅台从130以下涨到200块钱的这段时间让这是个很明显的、表明这个行业非常景气的信号。当茅台在180-190左右的区间内盘整时，给了我充分的时间去做确认，一是通过朋友们的调研了解一下情况，而是自己也去看过一些情况，最后发现当时茅台终端的供销恢复的非常快，在2016年过年期间甚至出现央视报道称茅台专卖店已经卖断货，茅台生产线上工人的双休也取消了，还有茅台经销商发酒的生产日期显示大约出厂三四天酒就会被卖掉，种种迹象表明这个时候茅台的供销已经非常好了，然而市场却始终没有反应过来，我认为是因为2015年的千股跌停与2016年初的熔断、脱欧等事件，导致整个投资市场上玩家的信心都很低迷，因此才给了我一些机会。</p><p><b>2.融创</b></p><p>融创是一个走高端品质的房地产企业，暗合了消费升级的趋势。加上融创也是地产行业的龙头企业，近几年的头部集中效应也非常明显。我买融创的契机是因为我卖掉了万科。当时我在万科还在B股时就开始买万科了，后再到了A股也一直加仓万科。后来出现了宝能收购万科的事件，万科那段时间涨得非常快，于是我就卖掉了万科。当时在2015年之前，青岛的房价还特别的低迷，但是到了2016年出现了变化，我发现周边房价涨得非常快，有些新开的楼盘出现了日光的情况。我从青岛楼市的这种情况开始把目光转向全国后发现当时楼市的情况确实非常好，当时融创的股价才4块多港币，虽然融创在16年也出现过“拿地风波”，孙宏斌在2016年上半年说拿地的机会变少了，结果下半年又拿了好多地，但市场上由比较担心他过于激进了，于是导致融创的股价在3块到6块之间上下跳动。但对于我来说当时全国楼盘的市场是非常好的，而融创在1500亿左右的销售额下居然这么便宜让我坚定地加入融创了。于是后面再2017年时融创大涨，我在融创12块左右时又大力加仓，最后大约在融创赚到了8位数左右，但是近几年融创的投资业绩不佳。</p><p><b>3.福莱特</b></p><p>光伏我们今年也布局了一些，然后买了两家公司，一个是隆基一个福莱特的玻璃，我们看福莱特的玻璃的时候就基于两点：第一估值低，相对来说都是龙头。信义光能当时的估值是它的两倍。&nbsp;第二点就是它的<b>产能</b>，福莱特玻璃当时确定能增加的产能，我们算的是&nbsp;4000吨每天，产能是比较确定的，而且我们看整个行业来说，也就是信义和福莱特有这种新的产能。&nbsp;原因是我们去看产能政策的情况，发现光伏玻璃其实归到整个大玻璃的行业里面去的，然后整个大玻璃的产能都需要去置换，把旧产能消灭掉，然后按照1.2:1的这种比例去置换新产能，所以整个行业的产能实际上是受限的。另外有很多的像福耀这种传统的玻璃巨头，他们不可能让他们关掉原来赚钱的这种产线，然后去重新上光伏的产品。所以当时整个光伏玻璃这块有上产的能力的就是信义光能和福莱特，然后再上产能力也就是这两家。&nbsp;</p><p>所以,那时候我们是这两个逻辑，一个逻辑是福莱特的估值比信义光能低一半，另外一个逻辑它上产能的预期是很确定的，而且这些上的产能都在他们手里，不会对市场造成太大的冲击。后来福莱特从4块多涨到12、3块钱，这是段升幅是可以理解的。但后来到了七八月份，整个光伏行业装机量突然上来了，然后玻璃需求突然不足了，加上双玻的渗透率突然提高的这么快，这个是我没有想到的。七八月份的时候我们跟公司进行联系的时候就发现已经开始公司已经开始挑单了，并且整个的排产都已经排到年底了，已经开始缺货了，然后玻璃开始疯涨价，我们当时看的时候，我们认为头部的两家企业的毛利率大概能维持在百分之22%-23%这样一个水平，因为这样的水平是比较合理的，他们在维持20-23%的这样一个毛利水平的时候，二线和三线厂商，他们是在盈亏平衡点上的。你以这样的一个毛利率的水平来说，那些二三线厂商不足以去有足够的动力去恢复产能或者扩产。当时我们是这样一个逻辑，但谁能想到突然的毛利到了百分之四五十，这个我们是完全没有想到的，所以一波拉到这么高，把整个的预期都透支掉了，所以我们就走了。后来可能是从十二三块钱可能涨到28，我们抛掉了26&nbsp;26块多，这一块整整这一大块，其远远超过我们当时预计的股价的增幅，所有的就是没有什么超预期的东西，这个时候你说你还希望是超预期的收益，这个显然是不现实的。另外我还是比较坚持不加杠杆，我从来是不借钱去买股票的，这个可能以后我也还会坚持这个原则，虽然说可能赚的慢一点，因为我有好多朋友是非常的善于加杠杆，在关键的时刻，然后的确这些年下来比我慢慢就拉开了距离了，财富增值的速度比我快得多，但是性格问题我还是希望更安全一些，不希望把自己搞得睡不着觉的地步。</p><p><b>第四部分&nbsp;投资过程中犯的错误</b></p><p><b>1.初入股市：错过了30元的腾讯和10倍空间的潍柴</b></p><p>当初因为信奉低估分散原则，对于估价过高的腾讯选择了错过。但是我后来也有过一番思索，虽然因为当时年轻，过分追求便宜，因此错过腾讯这样一个特别好的机会，但是我想过，就算当时真的看了腾讯，我也不敢保证自己可以拿到现在，因为微博出来后，腾讯的社交属性地位受到了挑战，如果没有微信的出现，腾讯是否还有现在的地位这是不敢想象的，所以很多事情具有偶然性，这是谁也无法预料的。</p><p>2009年的时候认识一个潍柴的供应商，讲了关于潍柴的情况，包括他们订单、产量等信息都是一片向好的，但因为听他说每年要给潍柴的一些领导送礼，出于投资上的洁癖，感觉自己那个时候比较年轻、幼稚，所以选择错过10倍潍柴。</p><p><b>2.路径依赖：思维固化于低估值行业</b></p><p>主要是指在对内资房地产企业的投资中，习惯依赖于这个行业3、5倍的市盈率对应30、40%的业绩增长，习惯这样一个估值模式之后很难复制到其他行业当中去。因为在面对其他行业时，虽然价格相对合理，但是是要比内资房地产企业贵，估值也要高，尽管它的业绩增速也不错，而且增速的质量要比内资房地产企业要高，我在面对这样的机会时却选择了放弃，而是固守在内置房地产企业的投资赛道中，最终导致了近几年的业绩不佳。</p><p>具体体现在从2017年融创大涨后对融创的一个误判。当时在2017年10月份左右，我们在深圳会见融创的战友，因为那个时候融创收购了万达的资产包，然后融创很短的时间从二十几就涨到了30多将近40的这样一个位置，因此大家对融创的预期是非常满的。当时我们就算融创当年当时投光给我们的数据，当年的可销售量就是对推盘的货值是多少，然后前10个月卖了多少，那么我们就想当然的认为剩下2个月还有多少可售货值，然后我们乘以一个融创平均的一个去化率，然后我们算当时是剩下就是17年最后的两个月，可能每个月都要卖到1200亿到1500亿这样一个水平。然后我们去向IR核实这个事情的时候，IR说是肯定不可能最后两个月能到这么高的业绩，而IR的意思是说当年当时预计的推货量，实际上没有考虑到后来政府严格的消息的审批。当时很多的地方的楼盘，尤其一些像文创做一些高价盘的话，它的销售许可都是被限制住的。整个全国都是这样一种情况，因为住建部对于地方政府的房价有非常严格的考核，你必须的涨幅要控制在一定范围之内，所以当时很多的销售许可是不批的，因此它要搭配着批，就是把一些郊区的一些便宜的楼盘的销售许可跟比较贵的楼盘的销售许可要搭配着批，这样平均的价格就会维持在一定的比较小的涨幅。但是当时很多投资者不相信，认为是公司不想释放业绩，因此和IR关系闹得很僵，实际后来我仔细思索，当时如果单纯看内资房地产企业的股价确实又便宜，增速也好，但是事实上背后有很多负面的东西在发生，比如政策对房地产企业的限制，以及2017年下半年融创拿了很多高价的地，肯定会导致净利率的下降，以及中国的城镇化率已经到了一个次高的位置，整个行业的天花板显而易见，这些种种的事实摆在眼前而我却选择了视而不见，只是单纯地关注股价便宜与高增长。最后，房地产的整个板块当中还是有非常多的好的投资机会，有些股票极度便宜，那种业绩增速未来会爆发的企业也有，加入我们能等的话并不能排除未来几年还会在房地产行业取得比较好的收益，但是需要花费很多的时间成本，在这我有一个前车之鉴，是关于投资银行股的。</p><p>最早我在08年底就买过银行股，但是股市上一直没有太大波动，直到2014年因为流动性泛滥，导致所有的蓝筹股的估值有了一个总体的提升，我在那时选择卖掉了大部分的银行股。为什么说投资银行股是我的一个前车之鉴呢？因为2008年发放四万亿后，很多人认为银行将会出现大量的坏账，这种预测是符合逻辑的，虽然我和一部分的银行持有者认为这件事情不会那么快，因为当时银行的ROE都在20%以上，增速也有30%，我们觉得坏账在这么高的增速之下是可以被消化的，但是市场不这么认为，市场就觉得银行总有一天会爆发坏账，所以就出现了银行业绩年年高增长，但是估值依旧低迷，直到有一天银行的整个基本面扭转了，让我们这么还持有着银行股的人赚了一波。那么那些当年抛弃银行股，不看好银行板块的投资者他们错了吗？也并不是，虽然相比那些当年不看好银行板块的投资者，我们这些持有银行股的投资者虽然最后也有所收获，但在前期确实也浪费了宝贵的时间成本。总的来说，就整个行业而言，并不排除会出现银行股这种情况，企业业绩一直高涨，证明了市场的低估是错误的，但是市场却永远给不了这个企业高的估值，直到有一天整个行业的估值修复，不能说是行业景气变好，只能说是趋于正常。所以房地产行业也会有类似银行股这样的例子，前期虽然高增长高ROE，但股价低迷，直到有一天收益暴增。</p><p>所以说路径依赖思维固化对于这种单纯低估值的行业，有的时候其实未必是一个好事。因为形势比人强，我当年刚入市的时候抱着那种“只要你买的便宜，一定会有估值修复的一天”的心态，但是我现在发现估值修复的时间被拉得越来越长。</p><p><b>3.刻板印象：猪肉和物业</b></p><p>另外值得反思的错误就是两个行业，一个是猪肉，一个是物业，其实这两个行业都是很早，也的确给了我足够的时间让我去研究的。&nbsp;</p><p>很多的朋友其实之前给我介绍过这两个行业的这种投资机会，包括非瘟对于猪肉行业的这种深远的影响，包括后房地产时代物业的这些投资的机会，但是那个时候就犯了一个毛病，就<b>刻板印象</b>，对猪肉的的刻板印象就是认为它是一个周期股，最差的时候一头猪也就赚100块钱。包括物业也是一样，其实我们也都知道，物业其实是个挺苦逼的行业。</p><p>但是其实这两个行业当时都是有比较强的这种逻辑支撑的，包括猪肉价格飞奔之后，其实当时很多的券商研究员，包括一些机构，他们都去做了非常扎实的这种草根调研，他们可能是一个个猪场去看的，他们对于国内的整个的存栏量，特别是能繁母猪存栏量有一个非常清晰的认识。&nbsp;但是那个时候对我来讲，我就很想当然地认为这个行业还是原来那种周期行业，包括物业也是一样，物业其实这种母公司的利益输送很多的这种逻辑其实被我选择性的忽视掉了，其实猪肉来说可能还相对可以饶恕，但是作为一个研究这么多年地产的人竟然把物业给放掉了，这个事情确实是挺让人沮丧的。&nbsp;</p><p>我这里举一个例子，就是我投资中粮家佳康其实一开始还赚钱了，在今年年初的时候，因为猪价有一波下跌了，后来我们去做研究的时候，我们发现其实很多是用压栏猪集中出栏，加上疫情导致的消费短期的这种萎靡。我们在研究了能繁母猪的实际的量的时候，我们发现其实猪肉不可能一路从30多当时降到了25左右，有个省份我们想我们当时做出的判断是不可能一路这么降下去的，一定还会升起来的。所以疫情的平稳、消费的回升，猪肉能繁母猪的量没有回的那么快，当时我们也买了像牧原这样的公司，那段时间还是不错的收益的。&nbsp;</p><p><b>4.成立产品：心态转变</b></p><p>今年3、4月份到8、9月份，我的心态开始不稳定了，一是成立了自己的产品，二是自己最近的业绩被朋友落下的挺远，于是开始急躁，导致自己做的事开始不符合一贯的投资理念了。</p><p>具体体现在对中粮肉食（中粮家佳康）的投资。疫情期间看到中粮家佳康的股票很便宜，于是就赶紧加仓去买，虽然涨得很多，但是买它的逻辑是不对。原来我的逻辑是“消费升级+龙头集中”，但是中粮家佳康似乎只符合龙头集中的逻辑，当时猪肉正在高价位，因此不符合消费升级的逻辑，猪价下跌是普遍的共识，而我们能讨论的仅仅是高估价维持在明年上半年还是明年下半年，但这对于我来说没有意义了，因为已经破坏了我的投资逻辑，我后来又减了很多中粮家佳康，但现在还有一些，主要原因还是它的股价太便宜了。</p><p><b>第五部分&nbsp;投资反思</b></p><p><b>1.改掉捡便宜的天性</b></p><p>剖析一下我的心理，原来之前看巴菲特认识芒格，使他从猿变成人，他这种转变是非常剧烈的，但是我当时感觉好像没那么剧烈，我就是从捡便宜、从低估变成成长，或者从低估变成那种优秀的公司，从那种买便宜的公司变成去用合理的价格买优秀公司，就只有理念的转变，我当时没真的没有感觉有多么的难，但是真正自己去实践的时候才发现其实很难，不是我捡便宜的天性，就是性格使然，好像见到了便宜货我就很开心，然后一看一看一只股票30倍以上市盈率，我就没有研究下去的兴趣，这个东西其实是挺难改变的。</p><p>我之前那种低估分散不深研的方法其实有些缺陷的，不需要深入研究，波动小，这都是一些优点。缺陷就是说像一般这种你要买的特别便宜的时候，一般都要等这种系统性的风险或者系统性的恐慌的时候，你才有这种捡便宜货的机会，就<b>价值兑现不取决于你自己的能力，更多的是取决于运气或者取决于整个大势，整个市场给你机会。</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/176077e4ee34e663faf88c18.png!custom.jpg" ></p><p><br/></p><p><br/></p><p><b>2.不要轻视市场</b></p><p>另外不要不要轻视市场，不要觉得市场真的是傻子。虽然我们格雷厄姆有一个很形象的比喻，所谓市场先生，所有的经典派的价值投资者都认为市场是傻子，市场先生是一个疯子，包括其实很多的投资者都认为市场非常傻，就是他自己最聪明，容易犯这个毛病。但是其实根据我那么多年的经验，投资经验来看，市场真的是很聪明的。市场犯傻是有，但这种机会其实不常见。所以当你去逆市的时候，你去买那种特别便宜，别人都抛弃给公司的时候，你要想清楚它<b>到底是一个真正的投资的机会，还是一个价值陷阱</b>。&nbsp;</p><p>上次西湖会组织教育的峰会，我去杭州，然后见到了周展鸿周总，然后他跟我聊天的时候，他举了银行的例子，银行实际上它要满足坏账的这种未来坏账的这种准备，还要满足资本充足率的资本金的这种要求。所以他看上去的低估四五倍的市盈率，实际上并不是真实的一个利润，它的利润里面就是要留出一部分来为未来坏账做准备，为它的资本金做准备的，所以其实看上去的低估未必真的低估。&nbsp;</p><p>我只是举一个例子，其实这样的例子有非常多的，这种低估分散不深研，其实很多的投资者，尤其我们老一辈的这种投资者，其实很多人还是用这个方法赚到很多的钱，算是行之有效的一种方法，有在格雷厄姆的时代或者施洛斯的时代，其实他们也是拿这个方法赚了很多的钱，那个时候他们的股票便宜的更令人发指。像格雷厄姆或巴菲特刚入行的时候，经常可以买到那种这个股价就是市值只有现金打7折打3折的股票，当然在A股和港股你买不到这么便宜的股票，不过就是你的探测仪的刻度往上提了一段，但是也还是可以接受。所以这个方法其实相对来说是比较简单的，看看账，你确定没有什么特别的财务的雷，你就可以买，然后你买的分散一些，你也不需要去调研，不需要去做访谈，相对来说轻松一些。就像冯柳说的弱者思维一样，其实我就是为自己的愚蠢买单，我当然是要有在投资当中给自己留有充分的安全余地，足够的冗余，因为在这不算太长，也不算太短的投资生涯当中，我发现了一个定律，这个定律就是事情的发展100%是不会完全按照你的预计来进行的。</p><p>很多的未来发生的事情是完全不在你的掌控之内的，还是拿茅台举例。&nbsp;我当时08年底买茅台的时候，我当时算的账如果茅台不涨价，按照我当时茅台的这种扩产的这种计划，其实三五年之后茅台的产量就会翻番，按照当时整个市场对茅台的这种需求量来看的话，实际上还是供不应求的一个状态，所以茅台当时业绩翻番是没有任何问题的，业绩翻番，股价至少也会翻番，这是我当时对茅台最粗浅的一个计算。拿融创来举例，我们当时买融创的时候觉得融创一个是便宜，另外是优秀的大量的土储，还有他比较确定的业绩增速，所以当时融创从可能一路4块多到11块12块，然后到20几块，那个时候其实是融创估值修复的过程，是大家投资者重新审视这审视这家公司的一个过程。但是从20多到40那个过程，实际上是融创收购了万达，然后整个市场打了鸡血，飞速的拉升，翻了一倍，这个事情其实并不在我们当时买融创时的考量范围之内，它是一个意外的事件，也就是说多挣的那些钱其实是运气给的钱。另外的话这种低估的股票一般来说就波动比较小，向下波动的空间是比较小，而向上波动空间也不大。但其实曾经是一个比较轻松的能跑赢指数的方法。&nbsp;</p><p>我在投资的初期也的确是通过这个方法赚到钱了，无论是说在港股一开始，我给大家介绍买的什么汇丰，还有和记黄埔，还有当时中国银行港股的，还是说后来在A股买了很多的这种低估的银行，这些其实也都是赚到钱的，就是我可能真正赔钱卖出去的股票很少，因为中粮肉食属于一个很少有我能赔钱，一般的话很便宜的股票，你拿的时间稍微长一点的话，至少还是能赚点钱的。&nbsp;但是这些年感觉这个方法其实越来越难做了，大家可能都知道，都会看这个报表看估值，然后大家也都知道可能便宜的时候是有这种价值的，所以这些年不管是美股还是港股还是A股都出现这种很多的这种股票，我们说三傻（银行、保险、地产），很多年不涨它低估，虽然有的时候是可以被业绩推着走的，但你的收益率远远不如那些拿优秀公司高，成长公司的这种收益率高，我并不是说这个方法一定就是错的，但是至少这些年的话的确大家都做的很难受，完全坚持这种深度价值投资，有时候做得非常的难受。&nbsp;</p><p>因此，投资比较重要的是你要在市场的认知当中要领先，就像安东尼波顿说的那句话一样，重要的不是你知道的是知道了什么，重要的是你知道的有多少是市场不知道的，换言之，你是否比市场在信息或者认知上有优势。如果说你并没有对一个公司或一个行业并没有超远远超越市场认知的情况下，你就无法肯定你认为的低估就是低估，为什么你就会坚定的认为特别便宜的股票将来一定会估值回归的，你怎么会认为那些放弃了这些股票，那些机构，那些聪明又勤奋的这些投资者，你肯定他们就一定犯了错误，这个事情其实是很难去确定的。&nbsp;</p><p>从很多赚了钱的股票，其实我也发现这样一个规律，很多的股票其实你赚了钱未必代表你是对的，你当初你赚钱的市场遵循的逻辑，让你赚钱的逻辑跟你当时买入股票这个股票的逻辑有的时候未必是一样的。&nbsp;</p><p><b>3.当心一致性预期</b></p><p>最后聊一聊我现在的一些新的想法，首先要当心一致性预期，包括福莱特玻璃也是一样，我们感觉有点一致性预期的味道，其实<b>隆基</b>我们一直还有，因为它毕竟是产业链上的核心环节，但作为玻璃来说，百分之四五十的毛利率其实是很难维持长时间的，所以<b>当大家的预期非常满的时候，这个时候其实是要当心的，融创就给我一这样一个教训。</b></p><p>我们当时一开始看福莱特的时候，满世界找了两篇券商研报，后来福莱特火了后就有了各种研报和电话会议等，其实发现有一个非常直接的问题，大家关注度高了之后，它的信息就变得非常的透明。所以说虽然说买了一些股票也赚钱了，但是你可能你赚钱的逻辑跟你当时做判断，当时去建仓的逻辑是不一样的。所以我们要有弱者思维，我们不要把自己想的这么的强大，好像运筹帷幄就像千里一样，等于事情总是不确定的。&nbsp;</p><p><b>投资经验总结</b></p><p><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/176077e4ee44e633fdd534ff.png!custom660.jpg" ></p><p><b>1、要留有安全边际</b></p><p>首先，我并不是一个市场有效假说的信奉者，如果说我信奉市场有效假说的话，我也就不会在这个市场当中继续努力的去做一名价值投资者了，然后我直接去买指数就ok了。一定是市场还会给我们这些人留有机会的，但你看待市场机会的时候，不要想得太过简单，太过容易，这个是我们需要避免的。话说回安全边际，安全边际这个理论是否还行之有效，我仍然认为它是一个非常重要的对于价值投资者来说应该遵循的一个规则。</p><p>我现在更追求的是那种<b>相对的安全边际</b>，就是相对这个公司它的业绩增速或者是公司整个的生意模式来说，它相对是便宜的，而不是一种绝对的便宜，就是3倍5倍10倍，这样绝对的数值来去比较它低估和安全边际的大小。但有些公司的价值真的要去项目拆开一个个去看，一个个去数的。然后你就会发现信息差，这就是我刚才说的，你要比整个市场的投资者的平均水平要高，你要比投资其他的投资者要知道多，你才有这种投资的优势。</p><p><b>2.估值逻辑要强韧且清晰明了</b></p><p>另外就是估值的逻辑要强韧。有的时候像刚才我说的猪肉的逻辑一样，当双逻辑变成单逻辑的时候，这时候你要足够的警惕，你要反思一下这个逻辑是否足够强硬，它的<b>逻辑能否支撑它的估值。</b>在我眼里没有什么完美的企业，我们去看管理层、商业模式，还有看整个的宏观大环境等等方面，总有地方不尽人意。</p><p>对于白酒行业，白酒也是非常好的生意模式，但是中国的白酒行业里面也没有多少好的管理层，茅台之前的管理层还是挺优秀的，但是现在的管理层我很难说他很优秀，并且大的环境的话对于白酒来说也是比较中性的。</p><p>对于地产来说的话，像融创是绝对牛的管理层，但是它的生意模式一般，因为它还有很多的负债，另外它的环境是很恶劣的。</p><p>对于光伏来说，整个光伏行业来说，像隆基这种公司的确是有非常优秀的管理层，执行力也非常强。大环境来说，全世界都在支持这种新能源清洁能源，但它不是好的商业模式，因为它所有的降成本都一定要首先是扩产的，一定要大量的资本投入，因此是个重资产行业，而且它还有技术路线的选择，你的技术路线如果压错了，就像就像保利协鑫一样技术路线压错了，压了多晶硅了，你就会被淘汰掉。保利协鑫的当时把硅料降的降成本降这么低，那么之前那些所有的那几十亿几百亿投资的产能全都浪费了，重资产的行业的确有这样的一个问题，所以作为光伏来说，它并不是一个很好的生意模式。</p><p>对于k12（基础教育行业）来说，天利教育有优秀的管理层，商业模式其实也是还不错，并且找到了一个异地复制快速扩张的路径，但是它的环境实在是太不友好了，政策环境非常的恶劣，而且有很多的不确定性。高教行业来说的话，像希望教育也是非常好的管理层，他的环境也还可以，但是他的生意模式其实重资产的。</p><p>所以，没有什么完美的公司，完美的企业，完美的行业，这就需要投资逻辑的支撑，而且你选择的公司的投资逻辑一定要清楚明了，可能一条逻辑，你用两三句话就能概括了。如果这个投资逻辑很繁琐的话，其实是投资是成疑的。首先投资逻辑要清楚明了，另外一定要强韧，而不是说有很多的假设，否则说明你的投资逻辑并不强韧。不强韧的话，如果你的投资逻辑不够强，就没法去覆盖企业里存在的那些负面的因素，你的投资的话就很难取得一个特别好的结果，还有等待真正的大机会。&nbsp;</p><p><b>3.把握机遇</b></p><p>在整个市场恐慌的时候，也不光是这些特别便宜的股票跌的很厉害，像我之前说过的茅台、腾讯，它也跟大盘一起跌，当然它看上去可能还是比较贵，它可能是它跌起来也它跌到底也有个20多倍30倍的市盈率，但是以稍贵的价格买那些优秀公司有几个好处，首先是优秀公司的股价弹性比那些仅估值便宜的公司股价弹性要高，其次你可以长期持有这家公司。因为当你买入低价的股票时，当它估值修复了，你还要把它卖掉之后你要选下一家，但这个时候市场不一定给你机会，有的时候整个市场的估值中枢都上去了，你可能就没有机会再找到下一个可以低价买入、然后等待价值回归的标的了，并且你也有踩雷的风险，而那些真的能保持很多年增长的这种公司的话，你不需要做这种痛苦的操作去卖掉，然后再去找下一个。你可以持有很多年，你的投资收益可能还要远远比你买便宜，股票的投资收益率复利还要高，而且一旦你的便宜股票标的没有了，你就也没法达到福利效应了。我这些年其实投入了一些的确是翻了很多倍的股票，选公司的时候也开始更加深入研究了，如果你清楚明了地知道这个公司未来会走到什么样的位置，那么你就不会太在意一些短期的波动了。尤其这些年的环境都是这样，当遇到一个好公司，你下车了之后，真的很难有机会再上来了，你就白白错失了你的研究，你的心血，还有一个好的投资机会。</p><p><b>4.拓展能力圈，善用团队的力量</b></p><p>另外就是自己的能力圈，我很少做自己圈外的事情，但是不代表着你一定要固守在圈里面就是不动不出去，其实这些年这两年的投资的吃亏的地方就是太固守自己的能力圈了，所以这也是我为什么想去做一个基金产品的原因。今年我也找了几个研究员帮帮我一起做，其实就是用团队的力量，大家一起去做投资这件事情，会有非常多的协同效应。我自己单枪匹马的话，我感觉以我的能力可能现在已经不太能适应这个市场了。现在的话选股票的话，一个是像茅台那种商业模式特别好的公司，要不就是确定的高增速，这是我现在比较追求的。增速才能给你带来好收益。如果你去买那种低估值的股票，但是它增速每年都很低，这种标的就很难给你带来好的一个结果，尽管它很便宜，这个例子其实很多在香港在A股尤其在香港特别多这样的例子，看上去估值也很低，然后其实业绩也还ok，虽然说不是增速很高，但是每年也都有那么几个点增幅，或者说是今年稍微差一点，明年又稍微好一点，分红率也还行，但是这种股票老是维持在那样一个估值上，其实你是很难赚到大钱的。&nbsp;</p><p><b>5.重视调研&nbsp;</b></p><p>我会计出身，看报表看的特别多，这几年我看报表看的越来越少了，今年我也有助理了，有个很多让他们帮我看一下，有时候我自己有大约的看一眼，我越来越发现这些纸面上的东西代表历史的东西其实并不重要，重要的更多的是去现场的调研，去真正的看公司去做很多的访谈，有时候现在看到一个行业当中的两个对标的标的稍微好一些，一个差一些，其实我现在的第一反应就会去想是不是应该找一个机会去见一见公司的管理层去聊一聊，去在实际的调研和实际的访谈当中去找寻这两家公司之所以有经营上有差异的原因，所以我现在把调研看得非常的重要。</p><p>后来的话融创关注度高后，成了明星的股票，然后所有的人也都会数地了，也都打了融创数据，当时也是我和我朋友把某个地区的盘全部踩遍了，然后每一个盘都看每个盘都做记录，但是就<b>是一个股票那么热的话，其实透明度太高了，所有的预期都被打满了。</b></p><p><b>提问环节</b></p><p>【Q】&nbsp;如何看待今年这种便宜的更便宜，一直便宜，贵的更贵这种现象。会持续吗？还是要分行业看待？</p><p>【A】今年6月份的时候其实整个的行业之间的板块之间的估值的差已经达到了历史的峰值，后来的话大概7月份的确蓝筹涨了一波，也让大家误认为牛市来了。但是其实仅仅是昙花一现，其实那些仍然坚守的那种低估蓝筹的这种投资者，他们只要坚持住，还是会有投资收益的，至于说会不会非常好，我觉得跑赢大盘还是有希望的。当然这个时间可能要拉得很长，具体的时间窗口我很难去判断。&nbsp;我现在更多的倾向是倾向于说去找那些真正优质的公司，而这种公司往往都不是很便宜，你在一个相对合理的价格去买入这些公司，现在我们说的三傻，尤其我比较了解的银行，包括地产，其实估值真的已经足够低了，是很有配置价值的，所以说就是说它未来会不会真的很快的价格回归，还是说还要等一段时间，我个人是没法做出判断的，这个可能更多的是市场共识的东西了。尤其是像地产，其实还是有很多没有被挖掘的那种非常好的投资标的。</p><p>这几年都挺难的。看美股的走势，如果把头部的高估值高增速公司排除掉的话，可能整个的美股的涨幅也不是特别的好，包括香港也是一样。做深度价值投资的这几年很不好做，因为现在投资者都精明了，所以好公司都很贵，便宜的公司或许有他的缺陷，如果草率去投很容易踩雷，但是深度价投也还是有可取之处，只不过我在尝试更优一点的解，并不代表说这种投资方法就没有价值了。&nbsp;</p><p>如果是预期10%~15%的收益的话，其实大把的标的可以买，尤其港股特别多10%~15%的这种标的，但是我还是想有点追求，也可能是因为之前那些年可能投资收益还高一点，还是觉得自己的财富的积累还不足以说到那种自由的地步，所以还是想在努力。&nbsp;&nbsp;</p><p>【Q】请问平时参考的资料和媒介有哪些？</p><p>【A】研究企业的资料，一个是招股说明书，这个特别重要，看公司看行业，从招股说明书看是最好的起点。因为招股说明书会把行业模式说的比较清楚一些，另外就是雪球会看一些，但是这几年雪球可能挖掘这种比较有价值的信息的这种成本比较高，现在水贴特别的多，然后我买了慧博的会员，然后会看很多的研报，另外重要的还是要跟投资界的朋友们多交流多学习。大湾汇有很多的活动特别有价值，包括咱们总结的很多的这种访谈的纪要，对于投资标的的一些分析都是很有价值的。</p><p>【Q】&nbsp;请问近期关注哪些增速和估值匹配度较适的行业，近期市场热的汽车家电业怎么看？</p><p>【A】家电行业的话，格力没什么大问题，格力还是挺好的一个投资标的。当然预期不用太高，觉得这个10%~15%那是肯定有的。&nbsp;</p><p>至于说其他的增速跟估值比较匹配，高校行业其实是可以关注的一个行业。尤其有些非港股通的标的，其实虽然增速没有多高，30%-40%总有，然后估值还很便宜这些标的。另外如果收并购外延扩张这个模式特别确定，然后团队也很优秀的公司的话，现在的估值其实也不贵。&nbsp;</p><p>汽车行业我们没什么太多的研究，比亚迪我还真是买过好多年的，但是几年前大概60左右卖掉了。我也不知道最近涨的这么快，当然有政策的原因为因为现在汽车行业面临一个大变局的情况，所以终局我看不明白。当一个行业的终局我看不清楚的时候，就像线上教培k12这种，我就很难下手去买。</p><p>另外就是<b>光伏行业</b>，其实还可以值得长期关注，因为这毕竟是一个10倍的行业。其他的可能我覆盖的也不是很多。另外就是地产，其实并不一定高增长跟估值相匹配，还有公司未来可能增速还会挺快的，但是现在估值还非常低。</p><p>结束语：就是见贤思齐，取长补短吧。关于投资收益的预期的问题，我从来没觉得我很厉害，不排除我是属于幸存者偏差。我认识的很多的朋友投资收益都很高，并且通过与他们的接触，让我受益匪浅。这些朋友一般都是个人投资者，仓位也比较集中一些；而我是现在主要运营基金产品，所以跟他们的具体操作还是有区别的。</p><p><b>未经分享人和大湾汇双方一致同意，严禁转载！</b></p><p><b>部分配图来自网络，如有侵权，请联系删图。</b></p><p>&nbsp;<a href="http://xueqiu.com/S/SH600519" target="_blank">$贵州茅台(SH600519)$</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/01918" target="_blank">$融创中国(01918)$</a>&nbsp;&nbsp;<a href="http://xueqiu.com/S/SH601865" target="_blank">$福莱特(SH601865)$</a>&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/n/今日话题" target="_blank">@今日话题</a>&nbsp;&nbsp;&nbsp;</p>', 'created_at': 1606444232000, 'retweet_count': 49, 'reply_count': 28, 'fav_count': 159, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '分享人：胖扎特 大湾汇<br/>整理/校对:C/Winston 大湾汇<br/>分享日期：2020年11月6日<br/>未经分享人和大湾汇双方一致同意，严禁转载！<br/>本文章仅供学习研究探讨之用，不作为任何投资建议。<br/>第一部分 个人简介<br/>2014年开始专职做投资，2020年4月份加入私募基金，是坚定的价值投资者，主...', 'type': '3', 'source_link': None, 'edited_at': 1606449000000, 'pic': 'https://xqimg.imedao.com/176077faa384e643fb166bc4.png!custom660.jpg,https://xqimg.imedao.com/176077e4ed64f903fc8af743.png!custom660.jpg,https://xqimg.imedao.com/176077e4ee34e663faf88c18.png!thumb.jpg,https://xqimg.imedao.com/176077e4ee44e633fdd534ff.png!custom660.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 139, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '聚焦投资资讯、财经信息、投资教育、投资大咖语录、咨询、交流的高端社群', 'type': '1', 'location': None, 'id': 2860692072, 'url': None, 'screen_name': '大湾汇', 'following': False, 'blocking': False, 'profile': '/2860692072', 'verified': False, 'followers_count': 57241, 'donate_count': 0, 'verified_description': None, 'province': '广东', 'city': '不限', 'gender': 'm', 'status_count': 728, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226189642, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202011/1609113688039-1609113692980.jpg,community/202011/1609113688039-1609113692980.jpg!180x180.png,community/202011/1609113688039-1609113692980.jpg!50x50.png,community/202011/1609113688039-1609113692980.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2860692072/164341127', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/176077faa384e643fb166bc4.png!custom660.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-11-27 10:30', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_24:2:SH601865', 'pic_sizes': [{'width': 433, 'height': 432, 'ratio': '1.00', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 503, 'height': 327, 'ratio': '1.54', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1652, 'height': 749, 'ratio': '2.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1209, 'height': 611, 'ratio': '1.98', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 78, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2860692072/164341127'}
