{'id': 207403839, 'user_id': 5033872760, 'title': '', 'text': '光伏行业最新交流<br/><br/>光伏本身进入平价时代，虽然中途供应链价格上涨使得短期有些项目有一定压力，但是整体还是进入平价时代，这个标志着光伏从辅助能源到主力能源的一个转变，长期来看，光伏会成为最便宜的能源，所以不用过于担心短期因素。<br/>最近的变化是价格博弈，从硅片到硅料价格下降很明显，本来市场担心在价格下降不够的时候排产不会起来的很明显，但是最近的调研中我们看到价格下降后，产业链的排产有明显改善。今年四季度因为价格原因导致旺季不旺，但是价格下来以后明年一季度预计会出现淡季不淡，装机量会有一个大幅度的增长。<br/><strong>看好的话是产业链各环节的优质龙头，最看好的环节是逆变器和组件。逆变器是锦浪科技、固德威、德业股份、阳光电源，组件是隆基股份、天合光能、晶澳科技。同时胶膜和玻璃格局也比较好，硅料端通威估值比较便宜，也值得重点看好。</strong><br/><strong>一、光伏行业热点问题</strong><br/>最近市场比较关注的是产业链的排产情况，梳理一下价格情况。从11月底到目前，硅片降价最多，从11月30日宣布降价以来，截至目前降幅15%，166价格5块，之前166价格6块，硅片降价之后硅料价格也出现松动，11月几周价格处于横盘状态，12月8日到22日价格开始下降，12月20日到12月24日这一周降价幅度比较大，最近一个月单晶复投料和致密料价格下降幅度有12.5%左右。最近硅料价格是供需两方面导致，一方面是由于之前275的价格过高导致下游开工率并不高，另一方面供给角度来看10月-12月有16万吨产能投产，但是他们的主要投产时间是在2022年的1月份-4月份，从供给角度上来说增加也很多。目前全球的产能是55万吨左右，所以明年新增30%。<br/>排产情况：市场担心下游运营商和采购商会预计后续出现更低价格，较少购买。但是调研发现硅料价格下降之后，组件排产是有好转，加上年底还是有一些抢装需求，已经出现比较明显的边际修复。另外我们通过辅材的玻璃胶膜厂商调研，他们反映组件厂商的订单是有增加的，我们预计12月行业排产情况会比11月提高15%左右，目前还没有回到9月份全年最旺的状态，但是也是接近了，因为排产和需求是光伏投资的晴雨表，目前整个产业是出现了一个积极的修复大家可以关注。<br/>对于明年全年的需求的话投资者是不担心的，但是对于明年一季度的需求是有部分投资者担心的，因为明年一季度是硅料密集产能投放期，我们梳理了海外国家政策，像印度、日本、波兰这些国家在一季度会有比较明显的抢装，所以预计明年一季度会有一个淡季不淡的情况。<br/>首先是印度，今年7月31号有一个SGD的关税政策到期，到期之后政府并没有延长关税，也就是说8月1号到22年的3月31号会有8个月的零关税期，22年的4月1日起对于光伏环节再进行征税，光伏组件环节税率40%、光伏电池税率25%左右，我们预计明年一季度印度的光伏进口需求很旺盛。日本方面4月会有新的FIT补贴标准，22年4月开工之前可以享受之前FIT的补贴标准。再加上印度和日本本身就是以330作为财年度的截止，明年一季度本就会有抢装需求。波兰这边的话是2019年推出了户用式光伏，也就是2-10千瓦的补贴政策，这个政策也是在22年4月份会有新的补贴政策替代，所以在明年一季度会需求比较旺盛。再就是国内工商业和户用项目都会有一个比较好的需求，明年一季度有海外需求叠加国内工商业和户用项目的支撑的话，预计明年季度会出现淡季不淡的情况。<br/>最近欧洲本土研究机构出了2021年-2025年光伏市场展望，里面比较重要的是对于未来十年欧洲光伏市场的预测。<br/><strong>《2021－2025 欧洲光伏市场展望》要点：</strong>（1）2021年欧盟27个成员国新增光伏装机容量约为25.9GW，同比增长34%，为历史最好一年，其中前五大市场依旧为德国、西班牙、荷兰、波兰、法国；（2）中性预测下，2022年-2025 年欧盟装机将增加 162.7GW，2025年总装机量达到 327.6GW，年均新增41GW，年增长率为18%~20%。到 2030 年，欧盟总装机量将达672GW，2030年新增装机量超85GW；乐观预测下增速是22%-23%。（3）德国：德国政府宣布，将 2030 年光伏发电目标由100GW提升至 200GW。我们预2022年-2025年，德国新增装机量将达47.7GW。欧盟光伏新增装机高速增长，我们预计2021、2022年分别达26、33GW，同增32%、28%，长期看欧盟目标2030年碳减排55%，2050年碳中和，欧盟预计2021-2030年年均装机超50GW，打开长期增长空间。<br/>大基地项目是未来两年光伏项目重要支撑，它的申报量和节奏都是超预期的。从申报量来看，一期项目9月份才申报完，二期项目12月就开始申报了。一期项目是2023年内要申报并网，二期项目也是23年内建成并网，未来两年要完成两期风光大基地项目，一期项目是97GW，其中光伏是50多个GW,二期应该是100多个GW，光伏也是50GW以上的。这样加起来是100GW以上，每年平均50GW的项目未来也是很大的支撑。<br/>分布式市场情况也是蓬勃发展，12月中央会议提到新增可再生能源和原料用能不纳入能耗总量。可再生能源超过最低消纳比例的部分不纳入能耗总量，很多工商企业在无电可用时只能选择新能源发电，这样可以不受双控影响，在这个背景下未来工商业光伏的发展会比较迅速。因为工商业是考虑供电的稳定性，开始不会因为开始光伏价格较低装光伏，现在在双控背景下尤其是双控红线的省份，工商业户会去安装光伏发电保证电力供给。原料用能不纳入能耗消耗总量并不是指新能源上游消耗完全放开，而是像石油作为生产资料应用是不纳入总量的。<br/>国家能源局关于加强分布式光伏发电的安全通知，就是要添加开关，在有火灾风险的时候能快速断开与电网的连接。这个政策下有三种方案：1.组串+关断2.组串+优化3.微逆。<br/>其中最便宜的是组串+关断，因为关断成本是每瓦5分钱，等于成本是在原来基础上加5分钱。优化是每瓦2-4毛。微型逆变器是每瓦7-8毛，组件型是1.5元，只有一拖四的价格是1块以下。这个政策的影响下国内会更加倾向于选择组串+关断，因为成本价格最低。目前所有组串都会有一个价格的提升，以优化为主的厂商是阳光，阳光今年没有优化的出货，今年是推出了产品，计划明年下放市场，阳光之前做优化的技术突破是为了攻克欧洲市场，未来把国内市场做起来也会有很好的效果。微逆厂商主要是德业、禾迈、昱能。<br/><strong>二、行业数据跟踪</strong><br/>1-11月户用光伏装机是16.4GW，同比增加62.2%，超预期。今年户用补贴是三分钱每度电，按补贴5亿元算是16.7GW，12月户用还可以装，而且不是装到16.7GW就不装了，再加上户用统计是比较难的，没办法每日跟踪统计，所以预计会超装，预计总体今年能装到18.7GW，整个户用装机今年是超预期的。<br/>今年目前整体光伏装机国内34.83GW，户用占比47%-48%，工商业预计超5.5GW，分布式装机占比超55%，今年全年预计50GW左右。最后一个月能装16GW，去年全年是48GW，最后一个月是22GW，各地会给装机留一个缺口。12月整体来看中标是两个项目，分别是中和新债和国开新能源，这两个体量还是比较小的总体只有24 MW，价格是1.95元，比之前组件2元价格是下降的。<br/>1-11月组件出口量是97.1GW，出口量是个估算值，准确是金额，金额从海关能拿到数据，出口额为228.79亿美金，同比增长33.4%，其中5%-10%是电池，这是我们假设了组件单价去计算的，金额数据更为准确，但是金额来看也是超预期的，考虑到今年组件价格比去年高，预计组件出口和去年比增长30%。再加上国外对新能源的态度，明年我们对组件更有信心。11月整个组件出口，巴西第一，4.7亿美金，之前都是荷兰，因为荷兰是代表，欧洲都要通过荷兰港口分销，荷兰第二，印度第三。明年关注印度的进口情况，来验证之前的逻辑。11月份巴西、澳大利亚、日本进口量环比提升比较明显。<br/>逆变器出口：1-11月出口金额45.17亿美金，同比增长47%，11月同比增速13.3%，很多人关注增速下滑。拆分之后是江苏、安徽、浙江、广东四个省。11月环比下滑企业是广东省，广东主要是两类企业，一类是华为，还有一类是小的代工厂。江苏、安徽、浙江是环比提升的，浙江提升比较明显，主要是宁波的锦浪、德业、还有杭州禾迈。<br/>海外装机数据：美国10月装机数据还没有更新，1-10月是20.4GW，同比增长41%,未来几年会有一个快速的增长。德国1-10月新增装机4.57GW，同比增长13.8%，德国是欧洲装机第一名，今年虽然表现一般，装机是5.3GW，但是未来年均装机是在10GW以上，未来可以多多关注。土耳其1-10月份新增装机是997MW，同比增长是翻倍。波兰今年表现很好，明年预期有抢装，新增装机2.19GW，同比增长98%。印度11月新增装机量901MW，同比增长50%，环比下降35%，预计明年1月开始装机会非常强劲。日本装机表现比较一般，1-10月装机4.2GW，同比下降12%，明年一季度抢装会更为明显，它往年1-3月季节性装机是比较高的。<br/><strong>三、明年光伏需求及结构展望</strong><br/>未来两年大电站项目是一个强劲支撑，另外分布式光伏也非常重要，今年在组件价格一路狂涨背景下，国内户用是超18.5GW，同比增长70%，非常超预期。主要原因：一是因为户用的收益多一些，安装商用屋顶就行不用额外土地，也不用新增线缆，成本更少；二是因为很多金融机构介入，用户可以通过借款形式先进行装机，这种模式用户是更为接受的。同时户用也有三分钱的度电补贴，未来户用还是会保持一个快速增长，在今年高基数的情况下预计还会有70%的增长，原因在于一是今年下半年有整县推进政策，户用是组成之一；二是组件价格下降，户用成本降低；三是不排除明年户用还会有补贴。户用发展的好其实就是整个光伏市场发展的好，整个产业链的需求都会提升，单个环节会有阿尔发的是逆变器，因为逆变器的单瓦售价是比集中式电站单瓦售价更高。<br/>标的：锦浪科技，因为锦浪是国内户用逆变器龙头，市占率40%。再就是阳光电源，阳光的出货量有5倍增长，是仅次于锦浪的逆变器供应商。再就是固德威。<br/>工商业在限电限产背景下工商也会有爆发，保守预计10GW，乐观是12GW。组件厂商也反馈很多工商业也在和他们联系要安装屋顶式光伏，辅材也反馈工商业有和他们咨询光伏屋顶安装，草根调研印证逻辑。<br/>2022年国内需求站上80GW，户用超30GW，工商业超过10GW，大电站年均超50GW,最终是结合海外需求情况，看哪个市场能承受更高的价格，能抢到更多的量。因为今年国内需求是远远超过50GW，但是海外价格接受程度更高，在供给有限的情况下海外抢到更多的供给。<br/>中欧美是主要的增量市场，还有印度，澳大利亚，中东，全球处于多点开发的状态。海外22年是140-160GW，同比增长17-40%，全球是220-230GW，同比40%的增长。<br/><strong>四、公司信息更新</strong><br/>1. 福莱特低价收购石英砂矿，目前收购还没有完成，这次收购是非常划算的是30多亿收购5000万吨的石英砂矿，单吨价格70元左右。加工成本几十块，自供成本110-120每吨，市场价500元每吨。换算成平米，一吨对应2平米玻璃，每平米就有2块的成本优势，而且超白石英砂未来是有涨价趋势。需求端光伏用的是在增长，建筑用也越来越多的用到；供给这两年国内矿的供给是比较少的。在收购之前福莱特和二线成本差距就已经比较大了，但是收购之后成本优势更为明显。这两年虽然玻璃扩产很快，盈利水平在底部但其实扩产主要是福莱特和信义，其他厂商扩产是放缓的。<br/>2. 微逆，预计2025年市场规模212亿元，年化复合增速超过行业，主要原因是因为分布式市占率提升和微逆渗透率提升的双重逻辑。它主要用于分布式的户用市场，预计到2025年分布式占比48.5%,其中微逆渗透率14%左右。标的：禾迈。同行对比中禾迈的盈利性最强，首先成长性来看18年出货才4万台，昱能出货21万台，Enphas242万台，但是到2020年禾迈出货17万台，和昱能差距缩小。今年上半年出货20万台，今年全年预计40万台，和昱能差距非常小。盈利性来看，禾迈45%以上，20年接近55%。昱能和Enphas毛利会低一点，原因在于禾迈是全部自己生产，昱能和Enphas是有部分代工。另外禾迈产品类型也是最丰富的。<br/><strong>五、投资建议</strong><br/>组件：隆基、晶澳、天合<br/>逆变器：阳光（上调储能目标到100亿）、锦浪、固德威<br/>辅材（放量逻辑、盈利处于底部。量是有弹性，利不确定）：玻璃、胶膜<br/>低估值（等待修复）：通威、大全<br/><strong>《价值投资的时代来临，业绩为王，寻找确定性的投资机会》</strong><br/>大周期上，股市已进入新阶段，2016-2019年的去杠杆周期是这个大周期的确认期间，后面还有5-10年的延展期，直到颠覆性技术出现。<br/>未来5-10年，房地产、疯牛股市等无脑买入的财富增值模式确定已成历史。经济增速会像下楼梯一样逐级下降，受益于利率下降、供给侧改革和龙头效应，好公司股价会像上楼梯一样逐级上涨，大盘指数会分化，包含更多好公司的指数将走出结构性慢牛。<br/>未来5-10年，个人投资者对自己的资金必须要精细化管理。第一，可以精选基金让别人帮忙理财，但是基金筛选对很多人可能比选股还难；第二，投资指数和行业ETF，这需要判断大周期的能力；第三，投资能力圈内的价值成长股。<br/>过去一年感受最多的，是价值成长股的投资策略比前几年溢价率明显高很多，擅长基本面研究的机构大部分都有超过指数的净值收益，这背后的逻辑是股市生态的根本性转变，去杠杆这几年让以庄股为中心的上市公司、机构、大户和散户损失惨重，所以短线大涨大跌的博弈行为大为减少，很多资金转向了长线机构化的投资行为。<br/>独角兽智库现限额开放VIP会员群，加入这个组织，您将会获得：<br/><strong>一、投研支持</strong><br/>获得独角兽智库独家优质成长股股票池<br/>独角兽智库研究团队优质成长股独家研究报告<br/>新财富明星分析师各行业研究方法<br/>新兴领域行业专家对行业的最新观点和机会<br/><strong>二、加入独角兽VIP会员群</strong><br/>群内权益<br/>结识各行业专家、各行业首席分析师、机构大佬、投资高手<br/>参加每周举办的线上行业专家、明星分析师的行业分享沙龙<br/>免费参加投资大佬股票深度分享沙龙<br/>获得各大城市线下沙龙及峰会免费门票<br/>参加独角兽智库组织的上市公司/非上市公司调研<br/>获得独角兽智库推荐的优质项目<br/>获得各大券商电话会议、调研信息通知<br/>第一时间浏览各明星分析师最新观点<br/><strong>独角兽智库VIP会员俱乐部2020-2021年度新增计划</strong><br/><strong> </strong><br/><strong>1、核心股研究报告</strong><br/>经过扎实基本面研究的价值成长股，1000字之内把最核心的逻辑给到您。与市面上的研报区别是：<br/>1）团队的专业素养已经帮你排除绝大部分内容苍白的研报，可以减少您大量的阅读和筛选时间；<br/>2）券商分析师无法在研报里对风险和机会讲得太直白，这里可以。<br/>多年的经验已经表明，能给你赚钱的都是少数几只股，所以这类精选的价值成长股不会多，入群后大家不要催，好货不怕等。<br/><strong>2、核心观点路演</strong><br/>每周将研究的核心观点在微信群小范围语音路演，第一时间传递研究成果。<br/><strong>3、宏观、行业政策解读</strong><br/>宏观（行业）层面出现影响大周期的政策时，给出对应的投资策略。<br/>独角兽智库目前已覆盖行业：新能源汽车产业链、光伏产业链、5G产业链、智能手机产业链、芯片、云计算大数据、传媒、计算机、新材料、人工智能、生物医药、大消费、环保等。', 'created_at': 1640791429000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '光伏行业最新交流<br/>光伏本身进入平价时代，虽然中途供应链价格上涨使得短期有些项目有一定压力，但是整体还是进入平价时代，这个标志着光伏从辅助能源到主力能源的一个转变，长期来看，光伏会成为最便宜的能源，所以不用过于担心短期因素。<br/>最近的变化是价格博弈，从硅片到硅料价格下降很明...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 103, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 5033872760, 'url': None, 'screen_name': '黄大仙19', 'following': False, 'blocking': False, 'profile': '/5033872760', 'verified': False, 'followers_count': 1161, 'donate_count': 0, 'verified_description': None, 'province': '广东', 'city': '广州', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227126394, 'status_count': 626, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20222/1646785924446-1646785924643.jpeg,community/20222/1646785924446-1646785924643.jpeg!180x180.png,community/20222/1646785924446-1646785924643.jpeg!50x50.png,community/20222/1646785924446-1646785924643.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/5033872760/207403839', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-12-29 23:23', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_8:10:SH601865', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/5033872760/207403839'}
