{'id': 87035053, 'user_id': 1011339780, 'title': '', 'text': '雄安规划将提交，炒作再接再厉，这些才是你的“新欢”……  2017-06-08 17:06\xa0\xa0\xa0\xa0Wind资讯  香港万得通讯社报道，周四两市低开高走，保险股领涨权重，题材股继续表现，板块内个股震荡向上。多只雄安概念股连续上攻，三德科技、元成股份等股涨停，北京科税、乾景园林涨停并创历史新高；常山股份、回天新材盘中冲板。消息面，雄安规划方案编制即将提交，多家上市主动披露与雄安有关；雄安进入炒作后期，新晋概念股值得关注。  雄安规划方案编制即将提交  在举办的中国城市百人论坛2017年会上，京津冀协同发展专家咨询委员会组长徐匡迪透露，雄安新区的规划方案编制有望于9月底前出炉。同时，借力京津冀协同发展，沧州渤海新区黄骅港今年再次迎来改造升级大动作，30万吨级航道呼之欲出。随着雄安新区的设立，黄骅港正积极布局打造雄安新区最便捷、最经济的出海口。徐匡迪介绍，新区规划绿地要超过50%。  同时，交通部表示，将雄安新区建设成为交通运输改革创新示范区。交通运输部全面深化改革领导小组召开会议，审议通过了《交通运输领域PPP模式推广运用情况的报告》《深化港口价格形成机制改革方案》以及《2017年交通运输部改革任务督查工作方案》等改革文件、方案。  中国社会科学出版社与中国社会科学院京津冀协同发展智库在京联合发布《京津冀协同发展指数报告(2016)》，报告认为，京津冀协同发展战略已进入全面实施阶段。根据上述报告，京津冀三地协同发展近期取得了巨大进展，整体上呈现上升态势。具体而言，2005年-2011年是稳步上升阶段，2012年-2013年是下滑阶段，2014年-2015年是企稳回升阶段，京津冀三地发展差距呈现缩小趋势。  分析人士指出，雄安新区的创设，将形成一个京津冀经济辐射带，从而带动整个区域的经济增长，成为我国未来几年经济增长的一个新亮点，有利于区域内上市公司业绩增长，京津冀区域龙头股短期或存在交易性机会。  机构持续看好雄安主题  在雄安新区推出后，二级市场相关概念股大涨，短期内积累了较高的涨幅，那么相关主题的股票是否还具有投资价值呢？  分析师表示，一项国家战略投资推出后，在二级市场表现会有四个阶段：政策愿景阶段、政策催化阶段、政策逐步落地阶段和基本面加速兑现阶段。近两天雄安新区概念股再次活跃，虽然没有一开始的疯狂，但雄安的炒作进入到更加理性的时代。  数据显示，5月份以来，雄安新区概念股一度持续震荡，不过券商关注度仍不减。  东吴证券认为，罗马非一日建成，新区主体将带来多板块投资机会。雄安定位千年大计，建设周期较长，这一主题将带来多阶段多层次的投资机会。前期雄安主题表现强劲，但雄安板块行情仍在持续，建议多梯度把握投资机会。前期带来较大基建投资空间，地产、基建、轨交板块将有所受益。环境治理带来环保产业投资机会，建议关注大气治理、固废处置、水环境综合治理等板块相关个股。雄安创新观念超前，并非走传统产业发展之路，有利于科技、创投、服务业、文化教育等产业发展，建议关注。  天风证券表示，雄安新区作为千年大计，根据规划，起步区面积约100平方公里，中期发展区面积约200平方公里，远期控制区面积约2000平方公里，未来有广阔的发展空间。随着人事的到位，可以预计接下来陆续将有配套政策跟进，也预示着京津冀一体化进入更高的落实阶段，基建、环保、地产等相关标的将受益，短期调整后可继续关注。推荐标的：首创股份、金隅股份、北京科锐、保变电气、河钢股份、巨力索具、乾景园林等。  国金证券表示，雄安新区地下管廊式基础设施成亮点，远期规模可达千亿。新区地下管廊基础设施建设成焦点：雄安新区规划原则为“水城相容、蓝绿互映的生态宜居之城”，将把城市交通、城市水、电、煤气供应、灾害防护系统全部放在地下，以高铁、车站、室内交通为例，均会至于地下，将地上空间让与绿化和行人，以克服新区复杂水陆状况，实现城镇与乡村共生共融。  雄安新区的地下管廊远期建设规模为624-1104亿之间，推荐隧道股份、宏润建设、中国中冶。环保方面，未来大气治理成为重中之重。水资源治理方面建议关注碧水源；大气治理方面建议关注清新环境和先河环保；垃圾处理方面建议关注启迪桑德。建筑方面，看好在河北地区有业务优势的公司抢占先机，关注杭萧钢构；棕榈股份、美尚生态、铁汉生态：看好北京和河北当地企业近水楼台，建议关注东方园林、乾景园林、中化岩土。  安信证券表示，特色小镇雄安新区建设新势力。雄安新区新风向，将成为改革试验田：雄安新区在行政管理体制、城市规划与建设、房地产制度三大领域上“改革试验”最为明显。成为我们观察未来中国城市治理与发展的绝好窗口。之前大家预期比较充分是在居民住房上雄安新区可能学习新加坡模式：公租房占主体，严格限制大规模商品房开发。但是目前需要特别关注的是在周边区域开发上，可能采用特色小镇模式：以新理念、新机制、新载体推进产业聚集、产业创新和产业升级，统筹城乡发展。  特色小镇模式是我国新型城镇化进程中的一次全新尝试，也是京津冀一体化进程和城乡统筹发展的重要组成部分。预计雄安新区周边将涌现一批特色小镇，引领全国特色小镇未来的发展方向。建议重点关注布局雄安新区特色小镇的相关上市公司：南国置业、华斯股份、滨江集团、龙建股份、华夏幸福。  这些才是你的“新欢”  雄安新区是千年大计，后期炒作不会就此停止。不过，目前雄安概念已经是进入炒作后期，交易难度增加，只有及时布局未经炒作的新晋概念股才会大概率盈利。  然而，市场炒作雄安概念股，除了个中有“李逵”外，亦不乏有“李鬼”混迹其中。未来，随着雄安新区建设的逐步展开，雄安概念股的分化会越来越明显：实质性受益的上市公司会受到资金的关注，而不直接受益或者受益较少的上市公司，将会昙花一现。  一位股坛“老法师”表示，炒股大方向要横向参考分析，对比分析。雄安可以秒杀掉上海自贸、海南国际旅游岛等事件性利好。对于雄安概念，以后如果大盘转强，它们将批量出现百元股、3倍、5倍、甚至是10倍股。  雄安新区规划图中，加强交通网络、建地下管廊式基建等已经成为了“必选项”；新区规划绿地要超过50%，雄安园林绿化概念股望受益。分析称表示，对于投资机会来看，老概念股已获资金充分挖掘，后市建议关注新晋概念股。基建类北京科锐、乾景园林、通合科技、南国置业，园林绿化类杭州园林、元成股份、岳阳林纸、京蓝科技望持续受益。  附：雄安新晋概念股  目前市场对于雄安概念股进行炒作，本质上是出于一种预期，对于相关上市公司的业绩或者说发展到底会产生怎样的影响，一切都只有等时间给出答案。或许是早已预料到设立雄安新区可能引起的市场反应，亦出于上市公司信息披露的要求，这两天，又有一批公司公布了与雄安新区的关系：  珠江控股：控股股东京粮集团向雄安新区提供粮油产品  有用户在互动平台上提问，京粮集团作为首都粮油日常供应和应急保障的执行主体，产品面向全国，一定会为雄安新区提供安全、放心、看得见的优质粮油产品。请问属实吗？珠江控股表示内容属实。  鼎信通讯：河北设有分公司将关注和跟随雄安新区建设  鼎信通讯8日在回复投资者提问时表示，公司在河北设有分公司，业务范围与总公司一致；公司的定位是为电力行业提供配套的产品和服务，雄安新区的建设，公司会关注和跟随。  建研集团:公司正在积极考察雄安新区市场  建研集团在互动平台表示，公司正在积极考察雄安新区市场。公司为综合性建筑装饰企业，主要为写字楼、政府机关、星级酒店、文教体卫建筑、交通基建建筑等公共建筑及住宅（面向地产商）提供室内建筑装饰的施工和设计服务。  安控科技：入驻保定创新中心，称将积极抓住雄安新区机会  安控科技近日获邀入驻保定中关村创新中心智能制造展厅，将在未来一年内展示安控科技在智能制造领域的先进技术和产品。安控科技将积极抓住雄安新区规划建设的机会，在智能制造、智慧水务、智慧城市、智慧园区、智慧管廊、智慧粮库、智慧环保、油气等业务领域提供自主产品及解决方案，为京津冀一体化和雄安新区的建设发展做出贡献。  超图软件：针对雄安业务推进情况正与相关部门接洽  有投资者询问，之前超图软件表示重视雄安的业务机遇并将积极推进，现在雄安已进入新区规划及地理信息系统建设阶段，请问公司目前具体有哪些实际行动？超图软件6月8日回应称，公司正在与相关部门接洽，如有实际进展，将根据相关监管规则进行披露。  神州长城：积极参与雄安新区建设  关于在雄安新区设立分公司的进展问题，神州长城在6月8日互动平台表示，目前，雄安新区工商注册等业务尚在暂停当中，尚未放开准入。公司会密切关注雄安新区规划及工商注册最新动向，积极参与雄安新区建设。  回天新材：支持雄安新区建设  回天新材7日下午在互动平台上表示，公司已派出强有力专业团队进驻雄安，临时办公地已与众多央企建设单位相邻并密切合作；已与雄安当地政府职能部门就下步发展规划、区位定位进行了沟通和对接；依照当地规划建设日程，建设项目约在三个月后启动。此前，5月31日回天新材曾表示，公司的轨道交通用胶、装配式建筑用胶、水处理胶、光伏用胶及背膜等产品可以服务雄安新区建设，相关市场开拓工作已在积极推进。  （编辑：英雄）', 'created_at': 1496973439000, 'retweet_count': 5, 'reply_count': 3, 'fav_count': 23, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '雄安规划将提交，炒作再接再厉，这些才是你的“新欢”…… 2017-06-08 17:06 Wind资讯 香港万得通讯社报道，周四两市低开高走，保险股领涨权重，题材股继续表现，板块内个股震荡向上。多只雄安概念股连续上攻，三德科技、元成股份等股涨停，北京科税、乾景园林涨停并创历史新高；常山股份、回天新...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 1799, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '天地有大美而不言！', 'type': '1', 'location': None, 'id': 1011339780, 'url': None, 'screen_name': '驱熊人', 'following': False, 'blocking': False, 'profile': '/1011339780', 'verified': False, 'followers_count': 82179, 'donate_count': 1, 'verified_description': '', 'province': '上海', 'city': '浦东新区', 'gender': 'm', 'status_count': 18763, 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 225753748, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20130/1358257305164-1358257307812.png,community/20130/1358257305164-1358257307812.png!180x180.png,community/20130/1358257305164-1358257307812.png!50x50.png,community/20130/1358257305164-1358257307812.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/1011339780/87035053', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2017-06-09 09:57', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:10:SH603421', 'pic_sizes': [], 'like_count': 9, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/1011339780/87035053'}
