{'id': 128642658, 'user_id': 4374423340, 'title': '晚间公告', 'text': '<p>【品大事】<br/><br/>▲永辉超市：终止投资家乐福中国谈判，将加快全国门店战略布局<br/><br/>永辉超市（601933.SH）6月24日晚公告，公司2018年1月曾披露，公司与腾讯就对Carrefour China Holdings NV的或有投资与Carrefour SA达成股权投资意向书。根据目前市场环境，综合考虑各方面相关因素，公司决定终止此次对外投资的谈判。终止此次对外投资不会对公司财务状况和经营状况产生影响。<br/><br/>点题：此前有研究机构认为，永辉、腾讯和家乐福三方联手，永辉可以发挥自身拥有强供应链优势，尤其在生鲜品类方面拥有丰富的运营经验，而家乐福作为全球领先的零售企业，在食品零售领域具有标杆性地位，在中国区一二线城市也占据了很大的市场，再加之腾讯先进的数字和技术专长，三方将形成优势互补，从而产生较好的合作效果。然而，苏宁易购6月23日晚公告拟收购家乐福80%股份，或已意味着永辉、腾讯和家乐福三方联手失败。永辉超市表示，公司终止本次对外投资不会对公司财务状况和经营状况产生影响，不存在损害公司和中小股东利益的情形。公司将把原计划的投资资金用于加快全国门店的战略布局，持续提升公司的综合竞争力。<br/><br/><br/>▲中色股份：与新加坡企业签署稀土项目合作备忘录，仍需进一步讨论合作<br/><br/>中色股份（000758.SZ）6月24日晚间公告，公司与新加坡ISR公司签署《谅解备忘录》，双方就马达加斯加Tantalus稀土项目的合作事项制定初步原则。在稀土项目成功投产后三年内，公司有采购3000吨稀土项目出产产品的选择权；公司有优先权作为承包商为项目提供EPC服务；公司未来拥有对该稀土项目进行股权投资的机会。<br/><br/>点题：中色股份以国际工程承包和矿产资源开发为主业，国际工程承包带动有色矿产资源开发，资源开发促进工程承包，是国内最大的稀土分离企业。公司日前在互动平台上表示，公司将根据国家相关政策、公司未来战略规划适时推进稀土项目。今日公告显示，ISR公司是一家在新加坡注册成立的投资控股公司，在新加坡证券交易所上市，其集团从事自然资源和非资源项目的投资及投资咨询业务，ISR公司通过其子公司Tantalum Rare Earth（Malagasy）SARLU拥有稀土项目。公司表示，本次签订的《谅解备忘录》旨在明确双方进行进一步合作讨论的框架，不会对公司 2019 年经营业绩和财务状况构成重大影响。<br/><br/><br/>▲今飞凯达：拟设立汽车配件子公司，近年来公司业绩增速不稳<br/><br/>今飞凯达（002863.SZ）6月24日晚间公告，公司拟设立全资子公司富源今飞汽车配件制造有限公司（暂定名），该子公司注册资本1000万元，经营范围为汽车零配件生产销售。此次投资将围绕主营业务展开，对公司长远发展和企业效益将产生积极影响。<br/><br/>点题：今飞凯达是一家铝合金车轮制造商，产品包括汽车车轮及摩托车车轮。其中，汽车车轮贡献公司毛利的80%左右，在国内主要面向整车配套市场（OEM），客户以长安、东风等国产汽车制造商为主，出口则主要面向海外售后市场。摩托车轮以出口为主，几乎全部为OEM。有研究机构指出，公司近年来业绩增速不稳定，研发费用、财务费用占比高，导致净利率很低。公司表示，为了满足当前及今后市场发展的需要，扩大市场份额，缩小产品供应半径，降低成本，提高竞争力。本次投资将围绕公司主营业务展开，对公司的长远发展和企业效益将产生积极影响，符合公司战略发展的方向，有利于提高公司经济效益，提升公司的竞争力。<br/><br/><br/>▲宝信软件：拟2.92亿元收购武钢工技集团，内外订单稳定支撑公司业绩增长<br/><br/>宝信软件（600845.SH）6月24日晚公告，公司拟以2.92亿元收购武钢集团所持的武汉钢铁工程技术集团100%股权。公司与武钢工技集团属同一实控人控制的企业，且业务重合度较高，此次交易解决了同业竞争问题。武钢工技集团目前盈利能力弱于宝信软件，故在收购完成后的初期，将一定程度上拉低公司的净资产收益率。但从长远看，此次交易有助于公司开拓、稳固区域市场。<br/><br/>点题：有研究机构指出，宝信软件此前是宝钢股份控股的上市软件企业。2016年底宝钢、武钢合并后，公司积极参与宝武信息化整合，2017年软件开发收入同比增15.91%，扭转2015、2016连续两年负增长态势。宝武收购马钢后，马钢为原宝武约7000万吨粗钢产能带来约1900万吨增量的同时，企业内部增量的信息化自动化需求将逐步兑现业绩。此外，公司在钢铁行业信息化领域市占率绝对领先，外部订单包括首钢集团钢铁产销一体化经营管理系统项目、邯郸钢铁信息化系统升级改造等，充分体现行业领先的冷轧三电系统、MES系统实力。充足的外部订单和高市占率使钢铁信息化业务对未来几年公司业绩增长形成强力支撑。<br/><br/><br/>▲万业企业：拟共同发起设立集成电路装备集团公司，有望推动业务转型<br/><br/>万业企业（600641.SH）6月24日晚公告，公司与中国科学院微电子研究所、芯鑫租赁签订合作备忘录。公司与微电子所拟共同牵头发起设立集成电路装备集团有限公司，项目总投资15亿元。其中，微电子所与万业企业共同出资8亿元，拟以各自持有集成电路装备类公司股权作价入股。芯鑫租赁拟为装备集团提供意向性融资额度5亿元。此次合作对公司向集成电路产业的战略转型具有现实意义。<br/><br/>点题：万业企业2018年先是以自有资金10亿元认购首期上海半导体装备材料产业投资基金，开启公司业务由房地产向半导体转型之路，而后通过收购凯世通顺利切入半导体设备领域，以稀缺国产标的离子注入机为起点，逐步布局半导体设备。公司表示，此次三方的合作有利于汇集各自领域的专业优势，推动集成电路装备产业“科研、金融、产业”的融合，促进集成电路装备的国产替代水平的提升。对于公司来说，与微电子所、芯鑫租赁的合作，符合公司既定战略转型方向，利用微电子所在集成电路领域的研发资源和芯鑫租赁的产业及融资资源，对公司向集成电路产业的战略转型具有现实意义。本次合作备忘录的签订为三方合作的初步意向，暂不会对公司2019年度经营业绩构成重大影响。<br/><br/><br/>▲杭州园林：联合中标1.81亿元EPC项目，成长逻辑不断兑现<br/><br/>杭州园林（300649.SZ）6月24日晚间公告，公司作为联合体牵头人，成为石龙山南区块环境提升工程及灵山路提升改造工程EPC总承包项目的中标人，中标价格1.81亿元，总工期360天。<br/><br/>点题：杭州园林拥有风景园林和建设设计双甲级资质，凭借西湖综合保护工程、西溪国家湿地公园等作品塑造了良好的品牌形象，是风景园林景观设计行业龙头企业。同时，公司充分发挥设计业务把握着项目的全局的入口优势，积极向下游EPC、工程等业务拓展，优势明显。公司自2017年以来已成功承接了博鳌大农业国家公园一期工程项目工程总承包（EPC）、博鳌通道景观提升工程总承包（EPC）和博鳌滨海大道绿化提升工程项目总承包（EPC）等设计、施工一体化业务。有机构指出，公司EPC业务拓展顺利，无论是订单获取亦或是业绩增速，成长逻辑不断兑现。<br/><br/><br/>▲三聚环保：与福州大学研究机构战略合作，开拓氨-氢新能源利用模式<br/><br/>三聚环保（300072.SZ）6月24日晚间公告，公司与福州大学化肥催化剂国家工程研究中心签署《战略合作意向书》，双方将共同开展氨分解制氢催化剂的关键技术开发、反应器设计、成套工艺技术研发、规模化生产及应用示范；开展氨燃料示范装置系统设计及应用示范验证；基于以上研发成果，在海南、福建、内蒙古等地开展分布式加氢站布局和运营。<br/><br/>点题：三聚环保是为基础能源工业的产品清洁化、产品质量提升及生产过程的清洁化提供产品、技术、服务的高新技术产业。公司表示，多年来，公司与福州大学化肥催化剂国家工程研究中心建立了长期稳固的合作关系。双方共同开发了钌系氨合成催化剂及相关合成氨工艺，并已经开展了工业化应用。本次协议的签署，将有利于双方利用各自的优势，进一步在氨的高值高效利用等方面建立长期合作关系，开拓氨-氢新能源利用模式，同时也将有利于进一步推动公司在相关业务领域的发展。本协议仅为双方开展战略合作的框架性文件。\xa0<br/><br/><br/>▲会畅通讯：明日实业通过高新技术企业重新认定，云视频市场广阔<br/><br/>会畅通讯（300578.SZ）6月24日晚间公告，全资子公司“明日实业”通过高新技术企业重新认定，将连续三年继续享受国家关于高新技术企业的相关优惠政策，并按15%的税率缴纳企业所得税。<br/><br/>点题：公告指出，明日实业已于2012年被认定为高新技术企业，本次系明日实业原高新技术企业证书有效期满后进行的重新认定。根据《中华人民共和国企业所得税法》的规定，通过高新技术企业认定后，明日实业将连续三年继续享受国家关于高新技术企业的相关优惠政策，并按15%的税率缴纳企业所得税。明日实业2018年已按照15%的企业所得税税率进行纳税申报及预缴，因此本次取得高新技术企业证书不影响其2018年度的相关财务数据。公司致力于成为“中国最优秀的云视频融合通信服务商”，乘上行业高速增长的风口：狭义看，2018年我国网络会议市场空间1.7亿美元，未来5年维持25%的高复合增速，目前的CR6不到50%，处于市场培育和确立竞争优势的关键期；广义看，以云视频技术赋能教育、医疗、智慧城市等细分垂直行业，产生如双师课堂、远程医疗等新应用场景，百亿级市场容量有待挖掘。公司从语音会议业务起家，先后与Intercall、Cisco、Zoom等国际知名通信企业战略合作，过去5年将网络会议业务占营收比重从5%提升至44%，是国内云视频第一梯队供应商。此轮行业红利下，公司占据先发优势，将显著受益。<br/><br/><br/>▲韦尔股份：拟收购三家CMOS产品研发商股权，将成为CIS领域领军企业<br/><br/>韦尔股份（603501.SH）6月24日晚间公告，拟收购“北京豪威”85.53%股权、“思比科”42.27%股权和“视信源”79.93%股权，同时募集配套资金不超20亿元，净额将用于标的公司的项目建设。<br/><br/>点题：报告书称，本次收购完成后，公司将持有北京豪威89.45%股权、视信源79.93%股权，直接及间接持有思比科85.31%股权。公司表示，本次收购完成后，公司半导体设计业务新增CMOS图像传感器产品研发和销售，设计业务收入占比将大幅提高。本次资产重组完成后，公司将成为CIS领域领军企业，业绩有望大幅增厚。近日，豪威相继推出32M、48M的图像传感器芯片OV32A和OV48B。其中，OV32A采用先进的四合一像素彩色滤光设计，像素尺寸仅有0.8微米，并且其优化的上下管脚摆放设计可以减少模组水平尺寸，主要为高端智能手机前置摄像头应用。OV48B目标市场为智能手机后置摄像头通用传感器，包括主摄像头、广角摄像头和长焦摄像头，目前机型导入顺利，预计将于四季度量产。48M、32M等新产品的推出和上量，将为公司后续更高像素新产品的推出奠定技术基础，也将提升豪威整体毛利率，助力明年的业绩增长。<br/><br/><br/>▲杉杉股份：拟受让澳大利亚Altura公司11.83%股权，增加锂资源储量<br/><br/>杉杉股份（600884.SH）6月24日晚间公告，全资子公司“永杉国际”拟以2513.61万澳元，折合人民币约1.2亿元，受让“福瑞控股”所持有的全部“Altura”2.51亿股股份，占其已发行股份的11.83%。<br/><br/>点题：公告称，Altura公司全资拥有的“Pilgangoora项目”是位于澳大利亚西部皮尔巴拉地区的世界级硬岩石锂矿项目，Altura公司拥有Pilgangoora项目位于澳大利亚西部皮尔巴拉地区的硬岩石锂矿的探矿权和采矿权（目前采矿权的到期日为2037年8月25日），该项目锂矿开发潜力巨大，其锂辉石开采技术已经非常成熟，能够满足动力电池的需求，开采纯度高，符合车用动力电池对材料一致性的要求。一季度公司实现营收20.32亿元，同比增长12.05%，实现归母净利润0.35亿元，同比减少76.37%。一季度公司正极材料业绩同比下滑，综合毛利率同比减少5.09个百分点；叠加去年同期确认上海临港项目处置收益3735万元，今年无此项收益，导致公司一季度归母净利润仅为0.35亿元，同比减少76.37%。新能源汽车销量快速增长带动动力电池需求高增，同时储能电池正处于成长期，在两者带动下，锂电材料将快速发展。公司的锂电材料产销量在行业内领先，尤其在消费电池市场，而现在已加大动力电池和储能电池客户的拓展，公司已与比亚迪、国轩高科等大客户建立合作，未来合作有望进一步加深，从而带动公司锂电材料销量增长。<br/><br/><br/>▲普莱柯：子公司拟1000万元参设一投资基金，规模3.74亿元<br/><br/>普莱柯（603566.SH）6月24日晚间公告，子公司“惠中资本”拟参与发起设立“永修观由昭德股权投资基金中心（有限合伙）”，该投资基金认缴出资总额3.7431亿元，其中惠中资本投资1000万元。<br/><br/>点题：公告指出，该投资基金重点投资领域为医疗健康产品研究研发服务（CRO）；同时兼顾优质的新兴医疗企业，包括但不限于医疗信息化、移动医疗、诊断检测、基因检测、医疗器械、疫苗等；或以不超过合伙企业认缴规模的20%投向于Pre-IPO项目（不限行业）。公司参与此次投资主要系借助专业投资机构，进一步拓展投资渠道，获取良好的财务投资收益。一季度公司实现营收1.47亿元，同比增长2.43%：归母净利润1441.83万元，同比下滑62.60%。受到非洲猪瘟疫情的影响，公司猪用疫苗收入3218.64万元，同比下滑37.67%，拖累了营收增长。尽管下游生猪养殖行业产能去化对公司短期业绩造成一定影响，但是对生物安全的重视以及养殖规模化趋势不改，随着猪价回升，猪用疫苗有望得到改善，将持续利好产品优质、研发领先的公司。<br/><br/><br/>【签大单】<br/><br/>▲中曼石油：签订伊拉克钻井项目合同，持续深耕海外市场<br/><br/>中曼石油（603619.SH）6月24日晚间公告，近日公司与振华石油下属EBS签订伊拉克东巴格达油田钻井项目合同，合同金额约4000万美元，约合2.75亿元人民币，约占公司2018年度营收的19.78%，合同履行将对公司2019-2020年经营业绩产生积极影响。该项目是公司与振华石油及其下属公司签订的第一个伊拉克钻井项目合同，将提高公司在伊拉克市场的知名度和影响力。<br/><br/>点题：公告指出，本项目具体金额根据实际工作量结算确定，约占公司2018年度经审计营业收入的19.78%。本项目是公司与振华石油及其下属公司签订的第一个伊拉克钻井项目合同，是公司长期深耕伊拉克市场带来的积极成果，将进一步提高公司在伊拉克市场的知名度和影响力。本次合同的履行将对公司2019-2020年经营业绩产生积极影响，对公司业务、经营的独立性不会产生影响。钻完井工程服务在油服细分市场占比超50%，公司具有钻井-完井一体化工程技术服务能力，具有明显的“井筒技术一体化”优势。“井筒技术一体化”下，市场容量更大，作业周期较长，抗风险能力较强。公司持续深耕海外市场，2017年公司海外业务收入为15.70亿元，同比增长5.96%，占营收比重达88.55%。海外市场比国内更市场化，盈利能力更高，2017年公司海外业务毛利率达48.86%，远高于国内业务13.76%的毛利率。此外，在油企加大资本开支的背景下，公司业绩弹性大。<br/><br/></p>', 'created_at': 1561380164000, 'retweet_count': 0, 'reply_count': 1, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '【品大事】<br/>▲永辉超市：终止投资家乐福中国谈判，将加快全国门店战略布局<br/>永辉超市（601933.SH）6月24日晚公告，公司2018年1月曾披露，公司与腾讯就对Carrefour China Holdings NV的或有投资与Carrefour SA达成股权投资意向书。根据目前市场环境，综合考虑各方面相关因素，公司决定终止此...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 37, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '炒的是心肝脾肾肺，淡定！淡定！', 'type': '1', 'location': None, 'id': 4374423340, 'url': None, 'screen_name': '练氏小兵', 'following': False, 'blocking': False, 'profile': '/4374423340', 'verified': False, 'followers_count': 406, 'donate_count': 0, 'verified_description': None, 'province': '广东', 'city': '广州', 'gender': 'm', 'status_count': 902, 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 169864063, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20155/1433513149685-1433513149921.jpeg,community/20155/1433513149685-1433513149921.jpeg!180x180.png,community/20155/1433513149685-1433513149921.jpeg!50x50.png,community/20155/1433513149685-1433513149921.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/4374423340/128642658', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-06-24 20:42', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:8:SH600641', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/4374423340/128642658'}
