{'id': 142551125, 'user_id': 1011339780, 'title': '经典悬案“南大碎尸案”全案回顾与最全分析（一）', 'text': '<p>作者：报告研究所 今天</p><p>        本篇文章总共4万字，阅读时间预计超过1个小时，体系庞大，及其烧脑，适合周末或夜深人静躺在床上看，没时间可以先收藏，然后慢慢阅读！</p><p>1996年1月10日，星期三，一位刚入学不到不到三个月的南大女生，在南大附近的青岛路失踪，9天之后的1月19日，她被分尸的遗骸在南京闹市区的多处被发现，这便是著名的南大“1.19”碎尸案。这本是一起普通的凶杀案，但是因为案发地是繁华的国内重点城市市中心，受害人是特别容易引起话题的女大学生，行凶的手段是特别吸引眼球的碎尸，加之当时警方努力排查多月未果，这件案件始终是猎奇者们茶余饭后的谈资。</p><p>直到2008年，几篇与本案相关的，极具恐怖、悬疑色彩的网帖以及若干小说在网上扎堆出现。迅速让“1.19”碎尸案在不温不火的12年后成为几乎全民性热点话题，恐怖、凶杀、碎尸、内幕，各种稀奇古怪的观点和论调在街头巷尾流传开，连正规媒体也开始报道这件尘封已久的案件。</p><p>网民的加入让“1.19”案的侦破有了转机，南京警方也根据网民提供的线索，在2008年对这些年收集到的案件新线索做了整合，不过大多数网民凭借者猎奇心态的介入，更多的是搅浑了“1.19”案这滩水，道听途说，以讹传讹，不假思索的主观假设和判断，毫无责任指责，不仅给很多无辜的人造成伤害，更把案件大部分真实的信息掩盖在只为吸引眼球而编造的谣言里。本人自11年在上犯罪心理学课程时开始关注此案，随后在案发地――南大鼓楼校区居住过一段时间。之后的一段时间，本人零零散散的收集了本案的相关资料，在收集过程中愈发觉得，网友不负责任的扩散对本案真实信息的流传起到的消极影响日益严重，很可能在若干年之后，对此案感兴趣的朋友再也无法在网上寻得有用的信息。</p><p>于是本人决定在案件发生的18年周年日的时候，把这些年自己收集整理并考证过的资料做个汇总写出啦。本人按照“记录篇”、“释疑篇”和“分析篇”的顺序分为三个部分，分别记录了“1.19”案案发前后的一些详细信息和线索，对网上流传的很多夸张假设的驳斥，一些流传很久的疑问的试解，以及本人对案件本身的一些试分析。<br/></p><p><br/>在这里本人要声明几点：</p><p> 1、本文通篇并未出现任何骇人恐怖的图片及描写，各位可以放心观看。而对于怀着看恐怖小说心态来看此文的读者，恐怕你们会失望，这里没你们想要的真相和内幕。</p><p><br/> 2、文中的图表大部分为本人自己制作，文中的信息来自之前很多真正的案件关注者多年的发掘，所引用的观点、图片，本人会注明出处。确保严谨客观，也为后续案件关注者留下可用的信息。</p><p><br/> 3、为了防止重蹈之前很多案件关注者被当成凶嫌的覆辙，本人在这里说清楚，96年案件发生时，本人还没上小学，第一次去南京也是数年之后，家中亦无在任何司法警察机关工作的亲朋好友。</p><p>好了，让我们开始。</p><p><b>记录篇</b></p><p><b>一、“1.19”案十八年来网络与现实的时间线</b></p><p>本案的受害者名叫刁爱青，女，1976年3月生，江苏姜堰市沈高镇人，1995年9月，在第二次参加高考后，进入南京大学信息管理系现代秘书与微机应用专业成教脱产班（专科）学习。1996年1月10日，星期三，入学已3个月的刁爱青（据学校记录刁在开学后1个月才来报道，故为入学3个月），请假并未参加下午的课程，晚饭后刁独自出门离开学校，据目击者称，刁爱青最后出现的地点是南大边上的青岛路，当时刁身着那时女性十分常见红色外套。<br/><br/>之后9天，再无刁爱青的一切信息，1月18日，南京城普降暴雪，1月19日清晨，在南大南边，靠近南京市中心新街口的一条小巷里，一位清扫大街的大妈在垃圾桶里拾到一包由黑塑料袋包裹的碎肉块，当时她认为是猪肉，遂带回家清洗，结果在袋内发现3根手指状物，当即报警，警方对该区域进行细致排查，发现若干袋/包尸块，并确认尸体的身份是南大学生刁爱青。<br/><br/>随后警方以南大为中心，对可能怀疑的作案地点和作案人群进行了详细的排查，并在社会上广泛收取信息，但是至始至终并未找到案发第一地点，即杀人或者碎尸地点，掌握的嫌疑人也逐一排除嫌疑。案件最终没能进行下去。而关于案件的各种消息在南京市的传播并未停息。<br/><br/>1998年，一位名叫王大进的职业作家以南大碎尸案为灵感，在双月刊杂志《收获》上发表了一篇名为《纪念物》的短篇小说，小说以第一人称的口吻描写了一起女大学生碎尸案。这是现在可以考证到的，最早把“1.19”案艺术化的小说。<br/><br/>2007年3月21日，一位网名为“十六茶”的网友发表了名为《96南大碎尸案》的帖子，这是现在可以考证到的，有关“1.19”案详细信息在网络上的第一次披露，由于年代久远，本人并未能找到此贴的原文，及最初发帖地址，但是可以确定，之后网络上流传的关于“1.19”案的很多细节描写即出自此贴，包括那著名的几段话：“死者头颅及内脏被煮过”、“尸体被切割成数千块”、“肠子被整齐叠放”等，这些信息后来被众多关于此案的文章所引用。<br/><br/>2008年5月28日，在百度贴吧，突然有人建立了“刁爱青”吧，并留下了“刁爱青，真的好想你，希望你过的很好”的第一条帖子，随后消失，留贴的ID是60.211.8.*（见图一）</p><p><img class="ke_img" src="https://xqimg.imedao.com/170900637a08a463fe8d5842.jpg!custom.jpg" /></p><p>（图一，08年5月28日有人建立“刁爱青”吧并留言，图片来自网络）</p><p>这一条帖子后来曾被网友广泛的怀疑是凶手耐不住良心的谴责，出面的忏悔，而实际情况是，当时全国上下正在忙于汶川地震的救援赈灾活动中，此贴并未受到关注，直到一个名叫“黑弥撒”的网名发帖为止。<br/><br/>2008年6月19日，在天涯论坛，一位名叫“黑弥撒”的网民发表了名为《关于南大碎尸案的一点想法》，在文章中，“黑弥撒”以假设为依据，认为刁爱青的死与“打口碟”这种重金属摇滚音乐形式有关。</p><p>黑认为，刁是通过重金属音乐结识了凶手，并因为自身气质激发了凶手的童年阴影，最后被凶手变态杀戮。“黑弥撒”的帖子一石激起千层浪，童年阴影、重金属、变态杀戮，这些之前从未有过的信息立刻给“1.19”案蒙上奇怪的色彩，而这种符合影视作品元素的观点立刻引起网友的疯狂议论，在帖子下面各种论调一齐出现，最大的猜测莫过于对“黑弥撒”本人身份的质疑。网络上关于刁爱青的信息被一遍又一遍翻了出来，之前提到的那个“刁爱青”吧，也迅速火了起来。<br/><br/>网络的热炒也影响到了媒体，2008年6月24日，南京主流媒体《现代快报》以整版篇幅报道了南大碎尸案的情况（见图二）</p><p><img class="ke_img" src="https://xqimg.imedao.com/170900637728a813fdcb0ec6.jpg!custom.jpg" /></p><p>（图二，08年6月24日，南京主流媒体《现代快报》报道南大碎尸案和黑弥撒引发的猜测，图片来源《现代快报》网站记录）</p><p>“黑弥撒”的帖子把沉积了12年的“1.19”案炒热，也彻底把案件搅浑，从那时起，关于碎尸案的详细信息，比如弃尸的地点，碎尸块的数量，受害人的信息等都变得多种多样起来，甚至连案件发生的日期是1月19日还是11月9日，都有了不同的说法。</p><p>关于网友对“黑弥撒”本人身份的质疑，最后由南京警方介入，确定了的身份：其父是参与过案件调查的警察，其本人是重金属音乐爱好者，且对此案感兴趣，于是写下了这篇揣测凶手的帖子，案发时不具备作案年龄。介于过多网友不负责的讨论已经把案情引向千奇百怪的方向，在6月底，天涯关于“1.19”案的讨论帖被关闭。<br/><br/>但一波未平一波又起，2008年7月4日，名叫“悼红轩主人”的山东网友，与一名记者自发前往江苏姜堰，刁爱青的老家，采访刁的父亲，获得很多第一手资料，不过因为他们二人冒充是“南京市公安局”身份采访，被刁爱青的姐夫发现问题并报警，当地警方把他们以凶案嫌疑人的身份带走问话并采集血样后释放。</p><p>在7月13日，“悼红轩主人”把采访资料汇总成《关于南大碎尸案的终极猜想》并发表，同时接受《美国之音》专访，在不到20分的录音采访中，“悼红轩主人”以相关帖子被封为依据，凭借揣测，但又极端的认为此案是“有内幕”，矛头指向军方。而同时，他“分析”了“黑弥撒”的帖子，发觉若干留言的网友有问题，最后他又把矛头指向了98年发表《纪念物》的作家王大进。<br/><br/>到了2008年7月25日，第237期的《南都周刊》根据当时火热的南大碎尸案讨论现象，发表了题为《南大碎尸案的网络与现实》的文章，文中南都记者采访了刁爱青的父母和几位高中同学，同时公布了一张刁高中同学出示的刁爱青本人的照片，这让众多网友第一次目睹刁爱青真容。</p><p>南都的文章也总结了“黑弥撒”和“悼红轩主人”的经历。至此，“黑弥撒”的《关于南大碎尸案的一点想法》，“悼红轩主人”的走访信息，南都的报道，构成了网络上议论“1.19”案的主要资源，然而这三篇主要文章，在案件具体信息上相互矛盾，观点新颖却多为主观猜测，致使在后续流传中问题越来越大。不过2008年南大碎尸案的热潮也逐渐再次平静下来。<br/><br/>到了2009年11月30日，同是天涯论坛，一位名叫“潜水啊潜水多年”的网友发表了《我也想说说我知道的南京119碎尸案》的帖子，根据行文推测，该网友是案发当年的南大学生，亲历了南京警方在南大的排查工作，提及到了很多比较准确的信息，同时其也根据自己的猜测把案件矛头指向了南大校园本身，并提及一年后的一次学生遇袭受伤事件，及她认为南大奇怪的处理方法。此贴可谓是08年南大碎尸案热潮的余波。<br/><br/>2010年，天涯“舞文弄墨”板块的版主“蜘蛛”（真名王黎伟）出版了恐怖小说《十宗罪》，在其中的第九卷和第十卷，作者引用了南大“1.19”碎尸案，并且把08年热潮中的主角“黑弥撒”也添加进去，因为是小说的艺术化，所以文中对“1.19”案的描写相当写意，一些细节与真实案情有很大出入，但是很多年青一代通过此小说了解到“1.19”案，很多案情的错误信息，混杂在真真假假的南大碎尸案信息里更广泛的流传开。<br/><br/>2年后的2012年3月23日，一样还是在天涯论坛，网友“baaaaabbcc”发表了题为《灰色轨迹――致96南大碎尸案凶手》的帖子，从贴中可以看出“baaaaabbcc”是根据“潜水啊潜水多年”的帖子推测出凶手是刁爱青的同学或室友的团伙作案，他根据自己的推测，认为“潜水啊潜水多年”就是当时知情者之一，甚至可能就是凶手，而那个被提及的一年后学生遇袭事件，就是那个团伙为了保守秘密的极端做法。这样，又一个新的说法――“同学团伙作案说”被提出。<br/><br/>在2008年--2011年间，一位名叫徐嘉（家）亮的南京人，曾向警方提供过一条线索，案发徐是南京一名联防队员，据他个人的回忆在刁爱青失踪时间，他曾在南京古林公园（后来的一处弃尸地附近）发现两个“可疑的姜堰人士”，携带有类似“后来发现的用来盛放尸块”的拎包，徐也把这个线索公布在网上，于是引来除了“变态杀人说”、“作家杀人说”、“内幕真相说”、“同学团伙杀人说”之后的又一种说法――“姜堰老家杀人说”<br/><br/>这样，原本一起普通的杀人碎尸案件，在经过18年的网络发酵之后，已然变得千奇百怪，现在在网上搜索南大碎尸案，可以随意看到各种“真相”，几乎每个帖子下面都有人“信誓旦旦”的说自己知道案件真相，关于“案件已经被破获只是被压着不公布”的说法，更是比比皆是。关于上面各种假说的详细情况，及对他们的释疑和反驳，本人会在后面的“释疑篇”和“分析篇”详解，现在本人根据这些年收集到的资料向大家尽量还原南大“1.19”碎尸案的真实细节。</p><p><b>二、刁爱青的身份</b></p><p><img class="ke_img" src="https://xqimg.imedao.com/170900637ae8a473fe164f33.jpg!custom.jpg" /></p><p>（图三，08年南都周刊采访到的刁爱青照片）</p><p>这张照片就是08年南都周刊刊登的刁爱青照片，我相信很多怀揣着各种阴谋论参与到“1.19”案讨论的人，第一眼看到刁爱青真容时，都会失去一半的兴趣，是的，她太普通了，当你第一眼看到这个如此普通的人，你会把她和白领心理变态的目标，高层争斗的牺牲品，神秘重金属的爱好者，邪恶祭祀活动的祭品联系到一起？“文字娟秀，爱好文学”曾经是网络上广泛流传的关于刁爱青的描写，于是无数猎奇者心中幻想的南大碎尸案变成了――“国内高等学府美丽文艺女青年惨遭碎尸”，而实际上，刁爱青本人其实就是个太过普通的苏北农村女孩。<br/><br/>刁爱青，女，江苏省姜堰市沈高镇人（96年底之前，沈高隶属扬州，在后来一系列行政区变化后，现在隶属江苏泰州市），1976年3月生（根据案发时据其20岁生日不到2个月推测得知），汇总南都当年的采访和刁爱青其他同学的回忆，我们知道，刁身高在165公分-170公分之间，中等身材，短发，微微有些近视，嘴角右上方有颗痣，体重不会超过50KG。<br/><br/>刁爱青的父亲叫刁日昌，这个根据“悼红轩主人”的走访资料及其他信息里得知的。但在很多流传的版本里，他的姓名是“刁广明”，本人翻查后得知，刁广明这个名字最早出现08年南都周刊的采访里，按照采访传统，这类凶杀案的采访，刊登出受害者的家属名称通常都是化名，本人也确实在那本周刊的文章下面看到了括号里的字“应受访者要求，文中刁广明，吴晓洁，潘秀丽均为化名”，后面两人是刁的高中好友。</p><p>对于刁爱青的回忆，她的高中同学提供的资料要比刁日昌多一些。刁日昌在做过村里的会计，这让刁爱青成长的氛围多少有点文化气息，这也让刁养成了爱看书的习惯。以至于有时，刁爱青会把自己的名字写成“刁爱卿”，这一点在08年走访时发现的刁爱青遗留的明信片，南京警方收集到的刁宿舍中的书籍资料可以佐证。<br/><br/>刁爱青还有一个姐姐，名叫刁爱华，在95年刁爱青前往南大前已经成婚。在刁爱青死后，刁爱华夫妇在姜堰市开办了一家机械加工厂，并把父母也接到姜堰，现在他们已经很少回沈高的家中了。</p><p><br/>1994年，刁爱青第一次高考失利，随后前往姜堰市育英学社（现姜堰市二中）复读，期间一直住在刁爱华的公公也就是刁日昌的亲家的家里，到了1995年，19岁的刁爱青二次参加高考，结果据南京大学分数线差3分，也是刁爱华的公公拖朋友找关系，找到了南大一位系主任，通过了这个系主任，费了些关系，让刁爱青进入了南大。（以上关于刁高考的信息来源于“悼红轩主人”08年走访刁父时，通过其口述得知）</p><p><b>三、失踪前的刁爱青</b></p><p>1995年9月，因为各种现在已经不得知的原因，刁爱青比其他学生晚了近一个月，进入了南大信息管理系现代秘书与微机应用专业成教脱产班学习。所居住的位置，南大南园宿舍4舍，并成为所在宿舍的宿舍长。<br/><br/>成教脱产班，对于现在大部分年轻人来说已经很陌生了，在二十多年前，中国的大学教育并未普及，因为历史原因，有相当一部分成人群体需要但并未接受高等教育，于是成人教育在国内普及开，很多高校开设成教班，进行函授或者夜大教学，这在8,90年代的中国很是流行，因为函授或者夜大并非全日制，所以一些高校，尤其是重点高校开设了成教脱产班，这样的班级，与高校普通学生一样，全日制参加学校授课。</p><p>比起成教函授，成教脱产拿到的文凭含金量相对高一点，而对于需要参加严酷高考才能进入知名高校的普通生，成教脱产班的门槛也低不少。所以很多高校的成教脱产班也成为高校创收的一个办法。后来随着高校教育普及化，这种教育体制中的另类很快便消失了。根据南京大学官网提供的校友的信息，刁爱青所在的隶属于信息管理系的现代秘书与微机应用专业成教脱产班，总共开办过5期。在进入21世纪后便不再招收。本人询问过一些参加过90年代中期高校脱产班的长辈，在他们口中，成教脱产班与高校普通学生的差别还是很大的，与普通考入高校的学生比起来，成教脱产班学生的成份复杂点，年龄层次相差大，有的学生甚至比老师还要大；进入脱产班的方式也很多，远没有高考选拔那么严格，这也解释了刁爱青未达到南大分数线也可以进入就读的原因；</p><p>教师对学生的管理也相对松散，很多学生都是有工作或者已经成家的，不习惯住在宿舍，所以虽然全日制的脱产班，学生要求是住在学校宿舍，但是宿舍的管理也是很松散的，这点与很多报道“1.19”案时，提到的刁“所住宿舍管理混乱，来往人员复杂”的情况相符。<br/><br/>1996年1月7日，星期日，距离刁爱青失踪还有3天，这天刁参加同在南京上大学的姜堰高中好友的生日聚餐（南周报道时给出的化名是潘秀丽，与刁爱青是94年高中同学，同年高考考入南航，当时是大二上学期）。按照潘的回忆，当晚，刁并未回校，而是与潘同住，次日返校。<br/><br/>1996年1月8日，星期一，距离刁爱青失踪还有2天，本人未搜集到当天刁的情况。<br/><br/>1996年1月9日，星期二，距离刁爱青失踪还有1天，根据天涯网友“韦光鹏”这些年走访刁生前好友得出的消息，当日，刁当天并未上课，而是出去玩了一整天，很晚才回来，据刁称是和家里来的老乡玩。<br/><br/>1996年1月10日，星期三，关于刁爱青上午的情况不清楚，中午，刁回到了宿舍，下午室友去上课时刁“因身体不舒服”，并未去上课，随后无信息显示刁的动向，至傍晚，根据统一的描述是，刁吃完晚饭即离开宿舍，最后在学校附近的青岛路消失。（见图四）</p><p><img class="ke_img" src="https://xqimg.imedao.com/170900637a48bdb3febcae02.jpg!custom.jpg" /></p><p>（图四，刁爱青宿舍与最后出现地青岛路位置关系，两地直线距离不超过500米只需出南大大门左拐直走再左拐即可，图片来源，百度2013年南京地图，本人制作）</p><p>如上图所示，广州路与北京西路之间就是南大校园，中间的汉口路将南大鼓楼校区分为北边的教学区和南边的宿舍区两部分，而青岛路是位于南大西边，是与汉口路和广州路垂直并相连的路。刁的宿舍在南大南部的东边，只要出汉口路南大大门，左拐上坡走上一个T字路口再左拐就是青岛路，直线距离不超过500M。</p><p>2012年本人在南大居住时，尝试过走这条路，用不到五分钟，即可从刁的宿舍走到青岛路，从青岛路再到广州路是一个下坡，因为有坡度加上微微的拐弯，所以从青、汉路交叉口是看不到青、广路的交叉口，正常步伐走完全程也大约5分钟，12年时，路宽可以勉强容纳2辆车，两边的建筑据说和96年时差别不大，是一些旧式的平房和楼房，现在有一些门面，但是在非节假日，路上还是比较清静的，更不用说96年1月一个工作日的傍晚。青岛路的另一头，即汉口路T字口的右端是平仓巷，是一条比青岛路更幽静，更窄的路<br/><br/>关于刁爱青傍晚离开宿舍的原因，开始了“1.19”案的第一个众说纷纭，最常见的是事发后刁日昌从南京大学得出的说法：“与刁同宿舍的女孩违规使用电磁炉被发现，老师要求均摊罚款，刁当时是宿舍长”，按照刁日昌的猜想，刁爱青是为此赌气离开学校散心。<br/><br/>虽然在之后，从96年以来，各种观点、当事人、知情人的爆料层出不穷，有的说刁是被人约出去，有的说看到刁出去买了卫生纸，以及去理了发，但是一切的都没有办法被证明，所以本人只能按照刁日昌提供的说法――离开了南园4舍的刁爱青，穿着那时满街女孩都穿着的红色外套，消失在全长不足400米的青岛路，她是在青岛路消失？还是在离开青岛路后再在其他地方消失而没有被人看到？这点，没人知道，我只知道在1996年1月10日傍晚，刁爱青永远的消失了，等她再次出现，已经是9天后，以一种我们都不愿看到的方式。</p><p><b>四、弃尸地的分布</b></p><p>说实话，在收集“1.19”案的资料时，除了后面的分析，花费本人第二多时间的居然是弃尸地点资料的整理，因为关于这个对案情最重要的信息，在网上流传的种类竟然是最多的，数量仅次于对凶手推测的N种假说，不仅各种小道消息的网帖各有个的说法，连作为具有半权威性质的国内媒体报道，如08年南都周刊的文章，都和事实情况由出入。于是一个搞笑的现象出现，在一堆号称揭露案件真相，披露案件细节，声称有内幕的帖子里，却连关系案件凶嫌最重要的线索――弃尸地的分布都弄不清楚，大放厥词，流毒网络，真是可笑之极。<br/><br/>关于“1.19”案件的弃尸地分布及尸块情况，流传在网上最多的是这样一个说法：<br/><br/>“装有尸块的包最早在新街口附近被发现，包内有三根手指，所以被认为是人的尸体......内脏以及头部有明显被煮过的痕迹，尸体被切成一千多块，头颅在龙王山被发现，华侨路和水佐港发现了被抛的其他尸块”<br/><br/>大部分版本都和这个版本类似，或者有细微出入，比如有的版本称最早发现带有三个手指的尸块包是在华侨路，发现人从工地民工到打扫卫生的老太都有，发展到后来，又出现了头在汤山被发现，或者骨头被埋在汤山还没有被发现等等.......于是在一些帖子里出现了这样的弃尸地点分布图（图五）</p><p><img class="ke_img" src="https://xqimg.imedao.com/170900637a38b883fb3c231c.jpg!custom.jpg" /></p><p>（图五，网络流传的错误弃尸地点图，图中标明的4所在位置就是广为流传的“1.19”案头颅发现地，中下部红色实心部位是南大，周围两点是其他弃尸点，实际上这时及其可笑的错误）</p><p>从上图我们看出，龙王山距离南大接近16公里，而且还要穿过南京长江大桥，跨过整个长江，在1996年，那里还是大片山地和农田，到今天，还有很多南京人不知道这个地方。如果这个分布图是正确的，于是会出现这样一个诡异的逻辑，凶手跋山涉水的跑了十多公里（这仅仅是直线距离，按照96年交通条件至少行程20公里以上）丢下死者头颅，然后再把死者尸体的其他部分丢弃在市中心3公里不到的范围内........本人只想说一句.......凶手闲的蛋疼吗，能携带头颅穿越当时还戒备森严的南京长江大桥，为什么不把头颅直接丢江里？<br/><br/>关于“头在龙王山”的传闻最早出现于何处已经完全不可考，但是这则消息确实作为“正统”消息源，存在了很久，本人尝试反推这个消息产生的过程：龙王山靠近93年刚设立的南大浦口校区，在90年代中期消息流传不通，“1.19”案的流传只是只言片语，于是大家只知道南大发生了碎尸案，但是在南大哪个校区不得而知，浦口校区刚设立，又在江北，远离市区，治安条件不明，龙王山山林众多，及其隐蔽，于是在街头巷尾的议论中，南大浦口校区才是“案发最佳地点”，龙王山理所当然的成了碎尸案里头颅的“最佳抛弃地”。<br/><br/>这个消息流传之广，以至于2008年，南都周刊刊登南大碎尸案文章时，虽然没在文中直接引用“头在龙王山”的小道消息，但是却在正文配图是配上了一张龙王山旅游景点大门的照片，并写道“据说景点里只有黄山破庙”，实际上是默认了这个说法。在后来的2010年，引用了南大碎尸案的知名小说“十宗罪”里，也同样引用了这个说法，这样造成了“头在龙王山被发现”这则消息误传很久。<br/><br/>那么，“1.19”案中真正的弃尸地有哪些，分别在什么地方呢？每一处弃尸地的尸块种类又是什么呢？在天涯论坛有一篇名为《南大碎尸案综合线索》的帖子，楼主“韦光鹏”是一位关注此案多年的网友，他和贴内的其他网友如“asdf萨特”、“dragut”、“苍海生明月”等，不断甄别各种信息，修正消息，找警方求证，逐渐汇总了最接近事实的弃尸地点分布，根据他们给出的消息，汇总可得：</p><p>1、上海路大锏银巷13号垃圾堆<br/>2、华侨路工地<br/>3、南大天津路校门附近（栏杆上？）<br/>4、小粉桥附近小区垃圾堆<br/>5、南大汉口路校医院附近（某处小门？）<br/>6、南大体育场（树洞？）<br/>7、水佐岗附近某小区垃圾堆<br/>8、水佐岗附近某处小水道阴沟盖<br/>9、其他零散弃尸地点</p><p>上面的弃尸地点顺序并非按照尸块发现时间排列，并无任何顺序逻辑，只是单纯的排列。根据他们提供的地点，本人在把上述地点一一对应到一些当事人的回忆或可以确定的新闻中来验证：<br/><br/>地点1是距离新街口最近的地点，最有可能是第一发现点，即那位扫大街的老太发现的带有三根手指状物尸块包的地方；地点2是广为流传的华侨路，那里在96年时是块工地；地点3没有确切佐证消息，但是有当事人回忆“有尸块被抛洒在校门对面的栏杆上”；地点4可以确定，首先此处发现了弃尸时最具标志性的两个手提包，其次，在网友“潜水啊潜水多年”回忆贴里，提到了宿舍区小侧门，即是此处。</p><p>地点5也在上贴中被回忆；地点6没有确切消息；地点7就是头颅发现地；地点8是受害人刁爱青外套发现地；另外根据当时亲历者（主要是南大当时的学生）的零散回忆，可能还有少量尸块被零散抛弃在南大附近的其他地方。<br/><br/>据此，本人根据上面的的信息制作出，可能的，南大“1.19”案弃尸分布图（图六）</p><p><img class="ke_img" src="https://xqimg.imedao.com/170900637848aea3fe1c03bc.jpg!custom.jpg" /></p><p>（图六。“1.19”案可能的弃尸地点图，根据天涯论坛网友“韦光鹏”、“asdf萨特”、“dragut”等提供的信息制作，地图为百度地图2014年版）</p><p>图中A为最初发现尸体的地方，也是各种新闻里提及的“南京靠近新街口处发现整包尸块”；B为南大附近的弃尸点，数量最多；C为头颅及刁爱青外套发现地，距离A、B两处密集抛尸地较远。</p><p>在B、C之间，尤其是环绕B的区域可能会有一些零散的少量的弃尸点，这里因为无法确定具体位置，本人并未表明。由上图可知，A、B两区域直线距离约1公里，B、C两区域直线距离约2公里，A、C两区域直线距离约3公里<br/><br/>图中的信息是现在可以从公开渠道找到的最完整详实，也是可能最准确的“1.19”案凶手弃尸地分布图，当然，不能排除是否会有错误。</p><p><b>五、各个弃尸地尸块状态分布</b></p><p>当对凶手弃尸地点有了大概的思路后，我们在来看看每一处弃尸地中尸块及包裹尸块物体的具体信息，这里有网友“dragut”提供的“1.19”案弃尸地点、内容及发现时间的整理图如下（图七）</p><p><img class="ke_img" src="https://xqimg.imedao.com/170900639408ab13f8cdc75b.jpg!custom.jpg" /></p><p>（图七，天涯网友“dragut”提供的“1.19”案弃尸地及内容发现时间图）</p><p>这个图的内容如此详细，包括总共8处详细弃尸地点（2个疑似存在地点），12个盛放尸体的包装（2个疑似存在包装），每个包装的重量，推测的发现时间和凶手可能的弃尸时间。越是如此，此图的真实性越是无从考证，不过可以肯定的是，此图如果是真实，也是后来查证的网友根据到手的资料，在结合多方面的推测得知，因为途中有很多打着“？”的信息。<br/><br/>那么这里我们再看网友“韦光鹏”提供的盛放尸体的包裹的信息：<br/><br/>“第一件事正面印有上海（旅游）字样，背面印有飞机和长江大桥图案来时灰黑色旅行包；第二件是草绿色帆布旅行包，上面印有桂林山水（旅游）字样，背面不详......第三件是牛仔布蓝色双肩背包，类型款式不详，据知情人称装着骨头，第四件是一条印花床单，被撕成两半，用来包裹尸块用的，分别包着头颅内脏和满是鲜血的衣物，是在一个小区垃圾堆里发现的，警察后来大规模搜查该小区却一无所获，令人不解。最后一件是刁爱青的衣服，大红色有黑色配边的衣服，也是用来包裹尸块的，在一个下水道出水口发现，衣服勾住了长方形井盖，警方仔细搜查地面的时候发现的。”</p><p><br/>这样我们来做个对比，可以看出网友“dragut”和网友“韦光鹏”的资料基本契合，而弃尸所在地点也符合上面多方信息汇总的弃尸地点分布，除了地点9所述的疑似存在的零散少量弃尸点，这一地点现在确实无法最后确认，那么本人也有理由认可此图大体上是真实的。<br/><br/>于是本人按照上面的信息按照被发现的时间顺序总结下各处抛尸地的尸块情况：</p><p>1996年1月19日发现情况<br/>地点 包装 内容 重量<br/>1、大锏银巷13号 黑色垃圾袋 肉块+3根手指 0.7<br/>2、华侨路工地 黑色垃圾袋 肉块 0.8<br/>3、小粉桥附近垃圾堆 黑色垃圾袋×2 肉块 1.2<br/>桂林山水包 肉块+内脏 6.5<br/>上海旅游包 肉块+内脏 5.0<br/><br/>1996年1月19日或20日发现情况<br/>地点 包装 内容 重量<br/>4、南大汉口路医院 黑色垃圾袋 肉块 0.8<br/>5、南大天津路校门口 双肩牛仔包 骨头 7.5<br/>6、南大体育场 黑色垃圾袋 肉块+内脏 0.6<br/><br/>1996年1月21日---31日发现情况 <br/>地点 包装 内容 重量<br/>7、水佐岗附近小区垃圾堆 床单1（有血印） 头颅+尸块 3.0<br/>床单2 有血衣裤 1.5<br/>8、水佐岗附近下水道 红色外套 肉块 3.0</p><p>比对图六（弃尸分布图），上表中1、2两点是A区域，3、4、5、6是B区域，7、8是C区域，因为“dragut”给出的发现时间太过零碎，那么我大概分为三个时间段，<br/><br/>首先是1月19日-20间，因为最初是A区域的1被发现，于是警方的介入，因为处在闹市区，人口密集，整个A、B区域即南大周围及南边的6处弃尸点都被先后发现，很有可能同时发现的还有其他零碎少量弃尸<br/><br/>然后是距离南大约2公里外的C区域，即水佐岗弃尸地被发现，这可能是警方以南大为中心逐渐向外围扩大搜查范围得出的结果，时间约在20后，但是不会太久，网上有“22日发现头颅”的传闻，虽不能确定，但是可以大致的肯定，位于水佐岗附近小区垃圾堆的刁爱青头颅很可能是爱1月20日，21日，22日间发现。<br/><br/>最后被发现是受害者刁爱青的外套，时间是31号之前，因为是被丢弃在下水道（不清楚是什么样的下水道，按照勾住衣服等的方形井盖描述，很可能是某条小路边的那种水泥制矩形下水道井盖栅栏，这在90年代的中国很常见），位置比较隐蔽，所以在最后被发现，这点可以佐证警方在案发后的排查密度还是很高的，对物证的搜集还是很详细<br/><br/>确定完发现时间，本人从重量，包裹方式等方面，又梳理了各处尸块的特点：<br/><br/>单个包裹最重的，是发现在南大田径路校门口的一个双肩背包，重约7.5千克，因为里面盛放的是受害人的骨头，根据后来警方对受害人被碎尸的情况描述，刁爱青被肢解时凶手将其骨头专门剔出，肉剁成块，那么天津路校门口的这包骨头是符合描述的。<br/><br/>丢弃包裹最多的区域，是小粉桥附近小区的某个垃圾堆，总共发现2垃圾袋肉块和全案唯一的两个拎包，总重约12.7千克，占收集到的刁爱青尸骨总重的三分之一还多，这里要说明是小粉桥不是一个桥，而是一条马路，宽度略小于青岛路，但是与青岛路是平行的，都与汉口路相通，汉口路、青岛路、小粉桥和广州路四条路交叉后组成的方型区域就是南大南园宿舍区，而天津路是小粉桥路的延伸，从小粉桥直走穿过汉口路就是天津路。<br/><br/>弃尸使用的包裹最特别的是水佐岗弃尸地的2处，首先是发现于垃圾堆两个床单，包裹有刁爱青的头颅和一些衣裤，其次是发现于下水道的刁爱青的衣服也保有些肉块，此处弃尸地丢弃的全是最能表现受害人刁爱青特征的线索。同时，据称当时警方收集到的血手印和可能的指纹，就来自于水佐岗弃尸地的床单或者衣服上。<br/><br/>除去水佐岗凶手弃尸使用的床单和衣服，其他几处弃尸地用的黑色塑料袋，小粉桥的两个拎包和天津路校门口的双肩包就显得比较特殊，按照包裹“韦光鹏”在内多位网友考证和当年亲历者回忆警察的搜证公告，可以得出，关于天津路校门口的牛仔双肩包没有什么特别的线索，但是在小粉桥的两个拎包里，发现了黑火药残渣，还有管型印记，同时还有猫毛和老式棕绷床上棕毛的痕迹，这也是当年警方调查时把一个调查重点指向了凶手可能持有自制火药猎枪。不过这仅仅是个假设，且警方的调查并未有突破，所以不能把这个作为凶嫌的唯一特征来考证，相关情况我会在后面的“分析篇”解释。</p><p>未完待续！</p><p>歌尔股份，长信科技，水晶光电 ，田中精机，飞亚达，鹏辉能源，欧菲光，水晶光电，晶方科技，聚飞光电，华灿光电，三安光电，瑞丰光电，华灿光电，国星光电，立讯精密，田中精机，鹏辉能源，苏州固锝，蓝思科技，耐威科技，华灿光电，京东方,TCL，彩虹股份，长电科技，华天科技，晶方科技，万通智控，苏奥传感</p>', 'created_at': 1582964350000, 'retweet_count': 1, 'reply_count': 4, 'fav_count': 13, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '作者：报告研究所 今天<br/> 本篇文章总共4万字，阅读时间预计超过1个小时，体系庞大，及其烧脑，适合周末或夜深人静躺在床上看，没时间可以先收藏，然后慢慢阅读！<br/>1996年1月10日，星期三，一位刚入学不到不到三个月的南大女生，在南大附近的青岛路失踪，9天之后的1月19日，她被分尸的遗骸在...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/170900637a08a463fe8d5842.jpg!thumb.jpg,https://xqimg.imedao.com/170900637728a813fdcb0ec6.jpg!thumb.jpg,https://xqimg.imedao.com/170900637ae8a473fe164f33.jpg!thumb.jpg,https://xqimg.imedao.com/170900637a48bdb3febcae02.jpg!thumb.jpg,https://xqimg.imedao.com/170900637a38b883fb3c231c.jpg!thumb.jpg,https://xqimg.imedao.com/170900637848aea3fe1c03bc.jpg!thumb.jpg,https://xqimg.imedao.com/170900639408ab13f8cdc75b.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 1799, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '天地有大美而不言！', 'stats': None, 'type': '1', 'location': None, 'id': 1011339780, 'url': None, 'screen_name': '驱熊人', 'following': False, 'blocking': False, 'profile': '/1011339780', 'verified': False, 'followers_count': 82179, 'donate_count': 1, 'verified_description': '', 'province': '上海', 'city': '浦东新区', 'gender': 'm', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 225753748, 'status_count': 18763, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20130/1358257305164-1358257307812.png,community/20130/1358257305164-1358257307812.png!180x180.png,community/20130/1358257305164-1358257307812.png!50x50.png,community/20130/1358257305164-1358257307812.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/1011339780/142551125', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/170900637a08a463fe8d5842.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2020-02-29 16:19', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_7:9:SH603005', 'pic_sizes': [{'width': 375, 'height': 300, 'ratio': '1.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 493, 'height': 631, 'ratio': '0.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 500, 'height': 376, 'ratio': '1.33', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 600, 'height': 446, 'ratio': '1.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 600, 'height': 406, 'ratio': '1.48', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 600, 'height': 501, 'ratio': '1.20', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 600, 'height': 362, 'ratio': '1.66', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 5, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/1011339780/142551125'}
