{'id': 98594666, 'user_id': 1924254647, 'title': '红股摆渡人：1月3日股市早间信息', 'text': '<p><b>今日要闻</b></p><p>纳指首次收7000点上方，与标普同创新高，微博涨超9%，黄金三个月新高，美元跌0.5%，数字货币普涨。</p><p>美天然气日消耗量创新高，NYMEX期货新年站上3美元。</p><p>欧元区12月制造业PMI终值60.6，为二十年最高。</p><p>英国考虑脱欧后加入TPP。</p><p>2018年首个工作日，资管产品增值税、中国版IFRS9、新能源汽车免征车辆购置税等大波新政落地。</p><p>最高法：对政府因换届等违约，依法支持企业合理诉求。</p><p>中国12月财新制造业PMI 51.5，升至四个月高位。</p><p>贾跃亭发函称债务问题会尽责到底，乐视网否认。</p><p>监管反对，蚂蚁金服收购速汇金计划泡汤。</p><p>环保部：加强农村突出环境问题综合整治 统筹山水林田湖草系统治理</p><p>网易与Niantic达成合作 《口袋妖怪GO》将登陆中国</p><p>发改委发布开展秸秆气化清洁能源利用工程建设指导意见</p><p>多家卫浴企业2018年起涨价 涨幅最高达12%</p><p>石墨电极价格再涨16% 仅比历史最高点低3%</p><p>河北雄安新区规划框架基本成熟</p><p>电池技术新突破：固态电池只需要5到10分钟就能充满电</p><p>证监会将IPO扶贫政策延期至2025年</p><p>1月3日热点分析</p><p><b>   （写于昨夜）</b></p><p><b><br/></b></p><p><b>  次新股<br/></b>       周五提示次新股是第一次分歧，今天会有龙头股的低吸机会，也会有反包的卡位品种出现，竞价阶段刚开始的时候贵州燃气并没有被大单封死跌停，而是在跌停价附近一直有单子再分歧，之后同样特停出来的科创信息（特停前还是放大量的）和名臣健康顶了一字涨停，之后资金开始慢慢抬升贵州燃气，-5开盘。同样作为卡为龙头的金奥博也是竞价大幅高开，从这几个细节看出今天次新氛围是可以的。那么今天参与次新龙头是没问题，贵州燃气的龙头低吸，金奥博的卡位反包龙头这二个也是有所提到的。次新周五第一次分歧后，今天反包，后面对于次新的看法，这个阶段由于已经出现过第一次调整了，后面强度会有弱化参与要注意选股，不会普涨了，主要切换强势的品种。明天可能新开板的几个德赛西威需要比较多资金承接，还有几天被顶的科创信息和名臣健康，今天开板的中欣氟材和震静股份<br/>       贵州燃气：开盘后上拉了一小段，洗走了不少资金，早上承接资金还是比较多的，随后第一波拉升之后再度往下打，-7这里基本已经换手达到周三的一半了，结合2个复盘的新股都是顶一字，盘中就是可以大胆低吸参与的。最终7板也是近期很久没有见到过的了，后面这股就不建议再来了，继续涨很可能引来裁判再度出手，今天按照提示抄底的明天不能连板可以考虑了。<br/>       金奥博：这股上周五就尝试表现了，无奈那天整体氛围不行，属于最后的一个卡位龙头。今天高开脉冲拉升。走势和氛围类似于中科那波的朗新科技。也是够强。这类股今天早上买点主要是竞价+板上加仓。今天缩量，明天再去接需要充分换手，这类卡位龙头，容易一波到头，容易形成单顶，所以接力要谨慎。<br/>       <br/>   <b>    涨价资源<br/>       </b> <br/>       涨价概念今天风头盖过了次新，后面这里机会会大于次新了，最强线是化工板块，之前一直慢牛的板块，今天全线开火，游资+机构合力抬升，逻辑清晰，散户容易接受，低pe+涨价今年最好用的一个套路。PTA：恒逸石化、桐昆股份，荣盛石化，尿素、煤化工：华鲁恒升、鲁西化工，阳煤化工。玻纤：中国巨石。当然还有最远的距离鲁北化工都涨停了，今天可以说化工全面补涨，后面化工还会继续，逻辑硬的品种还会有机会，这里是加速了，这块已经提示很多天了，华鲁恒升、恒逸石化天天在说，哥这个明码已经尽力了。<br/>       煤炭板块近期表现也不错，主要是供给端持续收紧，11月份全国原煤产量29998万吨，同比下降2.7%，也是近8年以来唯一一次11月份单月产量未突破3亿吨，之前北方“气荒”也导致煤炭需求提升，兖州煤业是这波第一个新高的，本身也有煤化工属性，新高的股就是好，动不动就大涨，近期走势很犀利，潞安环能前期大哥今天跳空高开，煤炭关注这二个就行。<br/>       铜铝这边今天继续小幅上攻，后面稀土也会有轮动机会，资源类主要是趋势性机会，尽量低吸为主。<br/>       铜：江西铜业，云南铜业、电工合金等。铝：神火股份、云铝股份、丽岛新材等。稀土：盛和资源。石墨电极：方大炭素、合盛硅业。<br/>       水泥之前一波涨价，四季度价格大涨，但是之前一波，机构拉起来之后没有好的市场环境配合，几个龙头拉了二个板之后没走出什么行情就直接结束了，这波资源股很多资金又回头来做了，主要是对于年报的预期+振兴农村的消息，今天再度拉升，龙头万年青，机构大举买入。<br/>       钢铁这边继续三钢闽光，钢铁作为黑色系pe最低的品种，这波调整最晚，随着年报临近，越来越多资金开始回补这个业绩最确定的品种，钢铁继续三钢不多说，懂的自然懂，持股做t，中线等新高。<br/>       华鲁恒升：化工龙头，今天涨停，带动版块走强，之前说到主升浪这波大概率要急速往上了。<br/>       方大碳素：高功率石墨电极涨价1/3万每吨，超高功率石墨电极涨2-4万每吨。总龙头近期连续放量上攻，走势很稳，继续看高一线，5天线可以趋势性参与。  <br/>       <br/>     <b>  高送转</b><br/>       高送行情，今天凯普生物直接跳空跌停，很多人可能还没搞懂为什么，<br/>      凯普生物年报过于靠后，导致部分短线资金砸盘出局，那么这个股是不是结束了呐，答案是没有，3月份会借着炒，调整下来就是机会，耐心等待挖坑，能有20+的回调会是不错的机会。<br/>       文科园林和鹏翎股份今天受到凯普生物影响小幅调整，这二个短期还有机会，毕竟是新品种，整体涨幅不多。<br/>       <br/>    <b>   年报</b><br/>       随着沪深两市年报预披露时间表的公布年报行情将来临，前排的个股开始得到市场炒作，当然当中也会出现地雷，比如被st，比如业绩大幅下滑，这些坑大家要当心，一不小心就20+跌幅起步。日起靠前的前排品种主要是短线炒作，持续性不强，比如健友股份、杭电股份今天都是冲高回落，农商环境今天一字板，没有参与机会，便宜内幕资金，场外资金比较难进场。年报行情真正可参与的是有业绩超预期的品种，新兴行业成长性好的这类股，年报好的大会有一波趋势性行情。<br/>       健友股份：年报前排品种，今天冲高回落，明天关注急跌回踩5天线的低吸机会。<br/>       <br/>       <b>新能源  </b><br/>       其余都不看现在，新能源确定性最高的就是上游，不管政策怎么改，上游的不会有影响，未来2-3年是高速发展期，钴为主要，次为锂，锂里面可能会有盐湖提锂这个技术改革，需要跟踪，对于传统的锂产生什么影响。<br/>       钴：首先还是寒锐，其次才是华友  锂：融捷股份，天齐锂业。盐湖提锂：盐湖股份、科达洁能。<br/>       <br/>       盐湖股份：缩量调整2日，后面会有继续放量去调整60天线的机会。<br/>       <br/><b>       科技  </b><br/>       芯片周五尾盘资金借着空挡攻击了一把，今天大基金接手股权的晶方科技一字板开盘，打板买入的资金心里一万个mmp，周五涨停的北京君正全天基本也没没有溢价，芯片全天表现一般，直到尾盘才有资金再度去攻击芯片，士兰微这个小强拉出新高，国科微竞价被抢筹，这里有资金想接着盘面回暖去多做一波芯片的反弹，有参与的也主要好节奏低吸为主，持股周期不宜太长，后面大概率还会调整。<br/>       晶方科技：EIPAT与国家集成电路产业投资基金股份有限公司(即“大基金”)签署了《股份转让协议》，EIPAT向大基金转让其所持的晶方科技9.32%股份。双方同意标的股份转让对价以2017年12月28日晶方科技收盘价格的90%为定价依据，每股标的股份的对价为31.38元，标的股份转让对价合计为6.8亿元左右。今天排版的资金大面，这股如果明天早上出现割肉盘急跌，短线会有一个抄底机会。 </p><p>1月3日股市信息早知道       </p><p><b>股行业变化、股权重组、产业拓展・</b></p><p>光启技术：与齐鲁交通战略合作 探索超材料平台在交通领域应用</p><p>光启技术( 002625 )1月2日晚公告，公司与齐鲁交通发展集团有限公司签署《战略合作协议》，双方将在道路材料及系统、资源共享及项目申报进行合作。公司表示，签署合作协议有利于深度探索公司超材料平台在交通领域的应用，充分利用签约双方各自行业内的优势，构建先进交通材料平台、交通基础设施关键结构的全生命周期管理系统、先进道路交互协同控制系统及新一代路面控制系统微创铺设工艺平台等方面的全面协作。</p><p>巨人网络：招商致远3亿元入股旺金金融 巨人金融科技布局提速</p><p>巨人网络( 002558 )1月2日晚公告，公司旗下金融科技平台，投哪网母公司深圳旺金金融宣布完成最新一轮融资，招商致远资本下属基金以3亿元向旺金金融进行增资，完成后将持有旺金金融全部股权的10.7143%。巨人网络股权比例将由40%降至35.7143%，仍享有旺金金融51%股权的表决权。交易完成后，旺金金融创始人股东承诺，2017年扣非归母净利润不低于2.3亿元，2018年不低于4.5亿元。</p><p>棕榈股份：联合中标邕江PPP项目 金额14.74亿元</p><p>棕榈股份( 002431 )1月2日晚公告，公司参与组成的联合体为邕江综合整治和开发利用工程PPP项目采购预中标社会资本方，中标金额14.74亿元。</p><p>华达科技澄清：未参与智能新能源汽车产业园项目建设</p><p>华达科技( 603358 )1月2日晚发布澄清公告称，近日公司关注到有媒体刊登题为“靖江市人民政府、同济大学、华达科技公司联合共建智能新能源汽车产业园”的报道。经自查，公司及子公司未参与上述报道的智能新能源汽车产业园项目的建设，公司及子公司未与上述单位签署有关合作协议；媒体报道中所涉事宜的参与者为公司第二大股东、董事、总经理葛江宏先生控股的全资子公司靖江亿嘉投资发展有限公司。</p><p>长青集团：生物质热电联产项目获批 总投资4.13亿元</p><p>长青集团( 002616 )1月2日晚公告，下属子公司蓬莱长青生物质热电联产项目获得烟台市发改委核准，项目总投资为4.13亿元，建成后年利用农林生物质资源31.77万吨，年发电量约240GWh。</p><p>高乐股份：联合中标普宁市教育设备项目 金额2.5亿元</p><p>高乐股份( 002348 )1月2日晚公告，公司全资子公司高乐教育组成的联合体在普宁市创建广东省教育现代化先进市配套设施设备建设项目招标采购中中标，中标金额2.5亿元。</p><p>万年青：签订万年水泥厂环保搬迁协议 投资总额16.89亿元</p><p>万年青( 000789 )1月2日晚公告，近日，万年县人民政府与公司签署万年水泥厂异地技改环保搬迁投资协议。公司拟在临近石灰石矿山的万年县大源镇荷溪村南侧建设新厂，根据可研，异地技改环保搬迁项目建设静态投资16.89亿元。公司将先建新厂，投产正常后拆除老厂。</p><p>国祯环保：联合中标11.96亿元PPP项目</p><p>国祯环保( 300388 )1月2日晚公告，公司近日收到通知书确认公司所属联合体为长垣县防汛除涝及水生态文明城市建设（东区/南区）工程PPP项目的中标单位，项目总投资约11.96亿元，合作期限为25年，其中建设期2年，运营期23年。</p><p>众合科技：与支付宝签订杭州地铁检票业务合同</p><p>众合科技( 000925 )1月2日晚公告，公司全资子公司众合轨道与支付宝签署的《杭州地铁自动售检票系统支付宝接入杭州地铁技术服务合同》。双方将在杭州地铁1、2、4号线地铁二维码扫码支付和过闸项目中进行合作。本合同金额为2487.1万元（即由支付宝向众合轨道支付）。</p><p>四川路桥：子公司与苏交科联合中标112亿元工程项目</p><p>四川路桥( 600039 )2日晚公告，公司全资子公司路桥集团和苏交科( 300284 )组成的联合体成为成都至宜宾高速公路项目施工图设计施工ZCB3标段施工总承包的中标人，中标价71.89亿元。其中路桥集团负责施工部分，中标价71.09亿元。此外，上述公司组成的联合体成为成都至宜宾高速公路项目施工图设计施工ZCB4标段施工总承包的中标人，中标价40.4亿元，路桥集团负责施工部分，中标价为39.89亿元。</p><p>江南嘉捷：与三六零全体股东签订业绩承诺及补偿协议之补充协议</p><p>江南嘉捷( 601313 )2日晚公告，公司与三六零全体股东经过协商，拟签署《重大资产置换及发行股份购买资产协议之补充协议》及《业绩承诺及补偿协议之补充协议》，若本次发行股份购买资产未能于2017年12月31日前(含当日)实施完毕，则将利润补偿期间相应顺延至2020年。业绩承诺人承诺三六零在2017-2020年度预测实现的合并报表范围扣非后净利分别不低于22亿元、29亿元、38亿元、41.5亿元</p><p>外高桥：子公司签订5.46亿元租赁合同</p><p>外高桥( 600648 )2日晚公告，公司全资子公司外联发公司与中电飞华签订房屋租赁合同，将位于上海自贸区富特西一路的仓库物业租赁给中电飞华，租期二十年，合同金额约为2.35亿元（含增值税）。此外，外联发公司与泛观数据签订房屋租赁合同，将位于上海自贸区富特西一路的仓库物业租赁给泛观数据，租期二十年，合同金额约为3.11亿元（含增值税）。该两笔交易将为公司带来长期稳定的租赁收入，但对当期业绩无重大影响。</p><p>*ST沈机：与国银租赁开展50亿元规模的设备租赁业务</p><p>*ST沈机( 000410 )1月2日晚公告，近日，公司与国银租赁签署战略合作协议。双方共同探索公司i5智能机床等产品优势，在互联网、物联网、大数据技术平台支撑下的设备租赁业务。通过经营性租赁模式、融资租赁模式、设备余值联合处置等业务。双方确定整体合作规模为50亿元。</p><p>恒泰艾普：签订四川得荣县天然气项目投资协议</p><p>恒泰艾普( 300157 )1月2日晚公告，近日，公司全资子公司川油设计与四川省得荣县人民政府签订甘孜自治州得荣县天然气利用项目投资建设框架协议，公司将自行投资建设得荣县天然气利用项目，项目一期计划投资4000万元，完成得荣县城区LNG储配站和城区高压、中压天然气管网和部分庭院管网建设，二期计划投资2000万元，逐步完成重点乡镇、居民集中区供气工程。</p><p>御银股份：拟投资3.24亿元建御银金融电子高新科技园</p><p>御银股份( 002177 )1月2日晚公告，公司下属全资孙公司御银金融电子拟投资建设高新科技园，项目总投资计划不超过3.24亿元，为智慧银行提供解决方案。御银金融电子高新科技园位于广州黄埔区永和开发区，主要包括智能研发中心、产品研发展示中心、生产中心、办公楼等。项目建设期限3年。</p><p>必康股份：控股股东与华夏人寿签订一致行动人协议</p><p>必康股份( 002411 )1月2日晚公告，公司控股股东新沂必康与持股5%以上股东华夏人寿，于2017年12月29日签署《一致行动人协议》。协议签署后，新沂必康与其一致行动人李宗松、陕西北度新材料科技有限公司、“国通信托恒升308号证券投资集合资金信托计划”、“国通信托恒升309号证券投资集合资金信托计划”、华夏人寿合计持有公司9.47亿股，占总股本61.81%。协议签署后，公司实控人仍为李宗松。</p><p>鸿路钢构：公司及子公司签订多项钢结构合同 总额逾7亿元</p><p>鸿路钢构( 002541 )1月2日晚公告，公司近日收到浙江石油4000万吨/年炼油化工一体化项目装置钢结构制作合同，合同暂估价为6.72亿元；公司全资子公司鸿翔建材近日收到宝冶集团有关于某项目一、某项目二、某项目三钢结构加工合同，合同暂估价共计为5073万元。</p><p>中原环保：联合预中标水务项目总金额8.77亿元</p><p>中原环保( 000544 )1月2日晚公告，公司与郑州市第一建筑工程集团组成的联合体预中标民权县水务工程一体化建设及改造项目，预计总投资为8.77亿元，特许经营期为30年。</p><p>华铁股份：收到资产转让款项1.37亿元 化纤资产及债务整体转让已完成</p><p>华铁股份( 000976 )1月2日晚公告，2017年12月29日，公司收到弘和投资支付的剩余款项1.37亿元。截止公告日，公司已经收到全部资产转让款项，相关资产及负债已完成交割手续。因此，本次公司将化纤业务相关资产及债务整体转让给弘和投资的全部工作已经完成。早前公告，公司将化纤业务相关资产及债务整体转让给弘和投资，上述资产转让交易价格初步确定为2.91亿元。</p><p>华脉科技：中标1.2亿元中国电信ODN器件产品采购项目</p><p>华脉科技( 603042 )1月2日晚公告，公司收到招标人中国电信的中标通知书，确认中标中国电信ODN器件产品（2017年）集中采购项目，中标产品包括光分路器、光缆分光分纤盒、光纤活动连接器等，合计中标金额为12082.78万元。</p><p>泰禾集团：7.7亿元竞得锦辉置业51%股权 增加北京土地储备</p><p>泰禾集团( 000732 )1月2日晚公告，公司全资子公司锦辉置业2017年12月29日以挂牌底价7.70亿元受让华侨城持有的北京侨禧51%股权，交易完成后，锦辉置业将持有北京侨禧100%股权。北京侨禧旗下主要资产为北京市丰台区南苑乡槐房村和新宫村的多幅地块，宗地面积为11.76万平方米。本次交易将增加公司在北京的优质土地储备。</p><p>・预增预减・</p><p>冠城大通：2017年度净利预增80%-100%</p><p>・增持减持・</p><p>*ST昌九：控股股东拟增持不低于2%股份</p><p>三峡水利：长江电力完成增持承诺 成为第一大股东</p><p>宁波韵升：控股股东拟增持0.5亿元-2亿元公司股份</p><p>三德科技：控股股东及实控人拟增持不超2%股份</p><p>创新股份：股东上海国和拟减持不超1%股份</p><p>江南化工：减持雪峰科技1%股份 获得投资收益约1651万元</p><p>索菲亚：控股股东减持1.9999%公司股份</p><p>视觉中国：股东黄厄文减持990万股 持股降至4.3888%</p><p>远达环保：出售950万股西南证券股票 获利3695万元</p><p>山东金泰：紫光集团承诺一年之内不减持公司股票</p><p>・停复盘公告・</p><p>红旗连锁：与永辉超市、中民未来战略合作 3日复牌</p><p>红旗连锁( 002697 )1月2日晚公告，1月2日公司与永辉超市及中民未来签署战略合作框架协议。中民未来助力公司和永辉超市快速掌握大量优质社区流量入口，探索推广社区新零售模式，包括无人便利店、无人售货柜、场景化社区消费模式等。三方协同开展普惠金融和居家养老等国家重点支持的民生服务领域合作。充分利用中民未来广泛的在管物业面积，探索依托社区智能柜（信报箱）等形式的零公里物流模式。公司股票1月3日复牌。</p><p>龙星化工: 中止筹划重大事项</p><p>停牌期间，公司同相关各方积极商讨，推进本次重大事项。由于该事项涉及到关联股东资产，且过于重大和复杂，并需要市场第三方进行评估，短期内无法达成完全一致，为了保障中小投资者以及非关联股东的相关利益，经双方商讨，决定中止筹划上述重大事项，待时机成熟双方深入商讨达成一致后再行推进。</p><p>天目药业：终止本次重大资产重组事项</p><p>天目药业将重新召开董事会审议本次发行股份购买资产事项，并以该次董事会决议公告日作为发行股份的定价基准日重新确定发行价格。在重组推进中，公司与交易对方就本次重组方案相关事项进行了进一步磋商。在磋商过程中，交易双方对于发行股份购买资产的股份发行价格及估值等核心内容未能全部达成一致意见，虽经交易双方多次努力，但最终未达成一致，经交易双方协商一致，决定终止本次交易。</p><p>王府井：没有异议股东申报行使现金选择权 明日复牌</p><p>王府井( 600859 )1月2日晚公告，公司于1月2日停牌，实施吸收合并王府井国际异议股东现金选择权申报，并于该日完成了申报。本次现金选择权申报期内，没有异议股东申报行使现金选择权。股票将于1月3日开市起复牌。</p><p>泰合健康：董事长失联不能履职 公司经营情况正常 3日复牌</p><p>泰合健康( 000790 )1月2日晚公告，截止公告日，公司尚无法与实际控制人、董事长王仁果取得联系，相关信息尚在核实。鉴于董事长王仁果目前不能履行职责，由公司副董事长胡远洋在王仁果不能履行董事长职务期间代为履行董事长职责。目前，公司日常经营情况一切正常。公司股票将于1月3日开市起复牌。早前因为媒体上出现关于公司的相关信息，公司股票于2017年12月26日上午开市起停牌。</p><p>*ST重钢：重整计划执行完毕 明日复牌</p><p>*ST重钢( 601005 )1月2日晚公告，2017年12月29日，重庆一中院裁定公司重整计划执行完毕。公司因破产重整产生的重整收益将计入2017年度相关财务报表。经初步测算，本次重整事项产生的重整收益净额预计为20亿元左右（本次收益为一次性收益）。上述重整事项将对公司2017年度的净利润和期末净资产由负转正产生积极的影响。公司股票将于1月3日起复牌。</p><p>・限售股解禁・</p><p>000989   九芝堂  </p><p>002225   濮耐股份</p><p>002587   奥拓电子</p><p>002707   众信旅游</p><p>601375   中原证券</p><p>603186   华正新材  </p><p>・深圳证券交易所停复牌公告・</p><p>证券代码  证券简称  停牌时间  复牌时间  期限  停牌原因</p><p>000032   深桑达Ａ  2018-01-03 09:30  2018-01-03 09:30  取消停牌  重大事项</p><p>000790  泰合健康  2018-01-03 09:30  2018-01-03 09:30  取消停牌  重大事项</p><p>002442   龙星化工  2018-01-03 09:30  2018-01-03 09:30  取消停牌  重大事项</p><p>002697  红旗连锁  2018-01-03 09:30  2018-01-03 09:30  取消停牌  重大事项</p><p><b>以上信息来源于搜集整理，仅供参考。</b></p>', 'created_at': 1514937976000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '今日要闻<br/>纳指首次收7000点上方，与标普同创新高，微博涨超9%，黄金三个月新高，美元跌0.5%，数字货币普涨。<br/>美天然气日消耗量创新高，NYMEX期货新年站上3美元。<br/>欧元区12月制造业PMI终值60.6，为二十年最高。<br/>英国考虑脱欧后加入TPP。<br/>2018年首个工作日，资管产品增值税、中...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 19, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'location': None, 'id': 1924254647, 'stats': None, 'url': None, 'screen_name': '红股摆渡人', 'following': False, 'blocking': False, 'profile': '/1924254647', 'verified': False, 'followers_count': 794, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 108623000, 'status_count': 326, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20177/1501634422656-1501634424287.jpg,community/20177/1501634422656-1501634424287.jpg!180x180.png,community/20177/1501634422656-1501634424287.jpg!50x50.png,community/20177/1501634422656-1501634424287.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/1924254647/98594666', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2018-01-03 08:06', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 1, 'reward_user_count': 1, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:3:SH603005', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1924254647/98594666'}
