{'id': 224238177, 'user_id': 5625533434, 'title': '最近复盘，什么板块又机会，分析分享记录一下', 'text': '<p>6月28日，星期二，晴。时间又来到了下午的三点钟，股市收盘的时间又到了。复盘一下<br/>大盘全天探底回升震荡走高，深成指领涨，上证指数时隔三个多月再度站上3400点整数关口。<br/>盘面上，智能制造相关方向再度走强，机器人概念股掀涨停潮。<br/>汽车股全天强势，长安汽车涨停再创新高。<br/>芯片股午后走强，闻泰科技等涨停。<br/>酒店、旅游等消费复苏方向午后大涨，华天酒店等多股涨停。<br/>券商股尾盘异动，第一创业涨停。<br/>此外市场短线情绪较好，高标股继续活跃，集泰股份、浙江世宝（浙江世宝已经公告停牌了）均实现反包涨停。<br/>总体上个股涨多跌少，两市超3500只个股上涨，超百股涨停或涨超10%。<br/>沪深两市今日成交额12213亿，较上个交易日缩量78亿。<br/>板块方面，酒店旅游、汽车芯片、汽车整车、自动化设备等板块涨幅居前，猪肉、培育钻石、贵金属、教育等板块跌幅居前。<br/>截止收盘，沪指涨0.89%，深成指涨1.23%，创业板指涨0.35%。<br/>北向资金全天净买入46.48亿元；其中沪股通净买入16.86亿元，深股通净买入29.62亿元。<br/>从板块方面来看，旅游酒店已经持续三天的资金流入了，现在开始，要么做前排，要么等待分化后的一个低吸机会，板块已经有资金进场，那么后续持续活跃的可能性就是存在的。<br/>就比如说券商板块，大家都说它是渣男，但是今天又有二个涨停板，它在板块内轮动，资金目前在板块内做一个避高就低的动作，既不让热度降下去，但是死守一只个股也许又赚不到什么钱，所以问题就出现在这里。<br/>当你能想清楚这一点之后，如果还是想在券商板块里面搏杀，那么就必须要学会做T。<br/>另外，汽车板块依然是目前的主旋律，不过目前的方向，可以稍微避高就低，大家可以看到，在新能源车的产业链当中，资金一直在找寻新的方向进场，虽然汽车整车、电池创新、轻量化，智能化等主题还未褪去热度，而现在，汽车芯片也加入了资金做多的一个行列。<br/>汽车芯片指数(BK0969)单日上涨4.64%，多家汽车芯片个股强势上涨。<br/>截至下午收盘，闻泰科技涨停，录得三天二板，要知道，全志科技、希荻微、国芯科技等涨超10%，苏州固锝（二连板）、晶方科技涨停，富满微、士兰微、北京君正、芯海科技、上海贝岭、韦尔股份等纷纷跟涨。<br/>消息面上，6月27日-29日，2022中国汽车供应链大会暨首届中国新能源智能网联汽车生态大会召开，汽车供应链新生态建设是本届大会的核心议题，车芯自主为其中的关键一环。<br/>资料显示，“汽车供应链大会”由中国汽车工业协会主办，是国内汽车产业链领域政企学商重要的交流沟通平台。<br/>而上层也表示，将持续关注汽车芯片供需情况，进一步畅通芯片产供信息渠道，完善上下游合作机制，支持行业企业自愿进行库存调配、产品拆借等；梳理急需汽车芯片产品清单，引导整车、零部件和芯片企业协同创新，支持芯片企业加快扩充产能、提升供给能力；编制发布汽车芯片技术标准体系，加快建立完善第三方检测服务能力，研究设立汽车芯片专用险种，进一步创造良好发展环境。<br/>咱们国家有着庞大的汽车市场，并且电动化、智能化进程日新月异，对车规级芯片的需求与日俱增。<br/>已有多家海外大厂强调2022年芯片行业需求的强劲，戴姆勒认为2022年车规芯片将继续紧张；英飞凌、意法半导体的在手订单分别在2021年营收的2倍、1.5倍以上；安森美和Analog等在JPM会议上都表示在今年年底都会供不应求。<br/>据中国汽车工业协会预计，2022年新能源汽车单车芯片数量将超过1400颗。<br/>就目前来讲，汽车主题的地位依然是不可撼动的，今天汽车整车在智能汽车龙头，长安汽车的涨停带动下，板块依然还在往上走。不过这个汽车主题接下来的思路，也许就得要放在细分的概念上面了，尤其是智能汽车概念活跃之后，大家的思路就会从汽车本身，延伸到科技这个方向，所以，汽车加上芯片概念的细分方向，是近期短线可以关注的一个点。<br/>所以对于想避高就低的股友来说，在汽车整体作为一个主线的现在，汽车芯片是一个不能忽视的概念板块。<br/>汽车芯片板块最近震荡几周之后，近期刚放量突破了前高，而最近4天，主力资金在持续流入（就像之前说的电力电源设备一样），今天板块在放量上攻，有点像是要开启往上的一段新的征程。<br/>作为科技股的主要方向，半导体和芯片板块的走强是非常有带动性的，并且相同的题材概念种类也是非常多，比较能够带动市场的人气。<br/>如果汽车芯片接下来能够一步一步走强的话，带动整体的半导体芯片甚至科技股持续走强，那么市场的人气也许会达到更高的一个台阶。</p><figure class="xq-figure"><img class="ke_img" src="https://xqimg.imedao.com/181b977629c2ee4d3fe8b967.jpg!custom.jpg" ></figure><p>从汽车芯片选出了几只目前强势的，比较有代表性的个股。<br/>第一支，领涨中军，闻泰科技。<br/>闻泰科技公司是一家从事房地产开发与经营的股份制企业，是由中茵集团对原湖北天华股份有限公司进行重组并注入优质资产后重获新生的上市公司。闻泰科技成立于2006年12月，公司主要业务系移动终端、智能硬件等产品研发和制造业务。经营模式为全球主流品牌提供移动终端、智能硬件、虚拟现实和车联网模块等产品研发设计和生产制造服务，包括新产品开发、ID 设计、结构设计、硬件研发、软件研发、生产制造、供应链管理。<br/>电子软件产品的开发；房地产开发经营；物业管理；酒店投资及酒店管理；对房地产、纺织、化工、电子及通信设备行业进行投资；销售纺织原料（不含棉花、蚕茧）、服装、金属材料、化工原料（不含危化品）、建筑材料；生产销售移动电话及其配件、移动通信交换设备、数字集群系统设备、半导体、电子元器件及材料。（涉及许可经营项目，应取得相关部门许可后方可经营）。<br/>主要产品是移动通讯整机及移动通讯设备等移动通信产品，其中以智能手机为主；商品房。<br/>提供的主要劳务是移动互联网设备产品相关的技术研发；房屋租赁、酒店客房及餐饮服务。<br/>从日线图可以看出来，在5月11日开始，到5月17日结束，这5个交易日里面，闻泰科技其实形成了上升三法走势，不过股价并没有往上拉升，而是在不断的继续往下调整。一直到上周五，6月24日，闻泰科技放出了成倍的成交量，拉出了一个涨停板，这个涨停板与前期5月11日开始的涨停板遥相呼应，形成了一个涨停板双响炮的技术形态。<br/>而在昨天，6月27日，闻泰科技进行了一个窄幅震荡，形成了一个类似于小十字星的小K线，不过成交量依然在温和放大。<br/>到了今天，闻泰科技在稍微回踩了之后，一直震荡上行，并且在下午2点14分的时候，封住了涨停板。<br/>自周五（6月24日）加上昨天（6月27日），今天（6月28日）这三天，形成了一个强势多方炮的看涨形态，趋势还有延续的可能性（也许可以想一想，对比之前的长城汽车以及长安汽车。当然没有绝对，但是可以做一个参考。）。<br/>而第二只个股，就可以选最近二连板的苏州固锝。<br/>苏州固锝是中国电子行业半导体十大知名企业、江苏省高新技术企业、中国半导体分立器件协会副理事长企业。公司是国内半导体分立器件二极管行业最完善、最齐全的设计、制造、封装、销售的厂商，从前端芯片的自主开发到后端成品的各种封装技术，形成了一个完整的产业链。<br/>苏州固锝主要产品包括最新封装技术的无引脚集成电路产品和分立器件产品、汽车整流二极管、功率模块、整流二极管芯片、硅整流二极管、开关二极管、稳压二极管、微型桥堆、军用熔断丝、光伏旁路模块等共有50多个系列、1500多个品种。<br/>产品应用在航空航天、汽车、绿色照明、IT、家用电器以及大型设备的电源装置等许多领域。设计、研发太阳能电池用银浆以及各种电子浆料，研发并规模化生产物联网领域各种新型传感器。<br/>苏州固锝曾于4月26日以及4月27日形成了二根K线判断转折的多头吞噬看涨形态，而在6月22日开始，放出了成倍的成交量，突破了120日半年线，后面成交量依然温和放大。<br/>在6月24日触及250日年线的时候，形成了一根冲高回落的流星线，看似250日年线的压力很大，但是在6月27日的时候，直接在稍微往下回踩五日线之后，并没有触及到五日线，就开始直接拉升突破250日年线，并且在当天封住了涨停板。<br/>这个时候，6月23日，6月24日，以及6月27日这三个交易日形成了突破250日年线的多方炮形态，并且其中6月24日还变成了看涨的仙人指路形态。<br/>在今天的时候，震荡了很久，才在下午封住了涨停板。目前是汽车芯片唯一的二连板。<br/>第三只就是温和放量，以涨停板的方式，突破120日半年线的晶方科技。<br/>2005年6月, 苏州晶方半导体科技股份有限公司成立于苏州，是一家致力于开发与创新新技术，为客户提供可靠的，小型化，高性能和高性价比的半导体封装量产服务商。<br/>晶方科技主要从事于传感器领域的封装测试业务，拥有多样化的先进封装技术，同时具备 8 英寸、 12 英寸晶圆级芯片封装技术规模量产封装能力。封装产品主要包括影像传感器芯片、生物身份识别芯片、微机电系统芯片（MEMS）、环境光感应芯片、医疗电子器件、射频芯片等，该等产品广泛应用在消费类电子（手机、电脑、照相机、游戏机）、安防监控、身份识别、汽车电子、虚拟现实、智能卡、医学电子等诸多领域。<br/>公司的经营模式为为专业的集成电路测试服务提供商，业务模式为客户提供晶圆或芯片委托封装，公司根据客户订单制定月度生产任务与计划，待客户将需加工的晶圆发到公司后，由生产部门组织芯片<br/>封装、测试，封装完成及检验后再将芯片交还给客户，并向客户收取封装测试加工费。<br/>晶方科技从形态结构来看，它曾于6月6日收了一个涨停板，在进行一段时间的震荡之后，于今天（6月28日）又形成了一个涨停板，这就形成了一个涨停板双响炮的技术形态，叠加最近温和放量，目前看多的观点不变。</p>', 'created_at': 1656674474000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '6月28日，星期二，晴。时间又来到了下午的三点钟，股市收盘的时间又到了。复盘一下<br/>大盘全天探底回升震荡走高，深成指领涨，上证指数时隔三个多月再度站上3400点整数关口。<br/>盘面上，智能制造相关方向再度走强，机器人概念股掀涨停潮。<br/>汽车股全天强势，长安汽车涨停再创新高。<br/>芯...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': 'https://xqimg.imedao.com/181b977629c2ee4d3fe8b967.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 111, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '人生的所有努力都是只有两种结果，见笑和见效，所有成功都是历经了见笑才能走到见效的，无捷径所以我们要做的就是慢慢见效', 'stats': None, 'type': '1', 'location': None, 'id': 5625533434, 'url': None, 'screen_name': '谷半仙清福', 'following': False, 'blocking': False, 'profile': '/5625533434', 'verified': False, 'followers_count': 274, 'donate_count': 0, 'verified_description': '', 'province': '天津', 'city': '西青区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227339106, 'status_count': 412, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20226/1658269718807-1658269719199.jpeg,community/20226/1658269718807-1658269719199.jpeg!180x180.png,community/20226/1658269718807-1658269719199.jpeg!50x50.png,community/20226/1658269718807-1658269719199.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/5625533434/224238177', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/181b977629c2ee4d3fe8b967.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '07-01 19:21', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:9:SH603005', 'pic_sizes': [{'width': 612, 'height': 408, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': 'iPhone', 'is_bonus': False, 'url': 'https://xueqiu.com/5625533434/224238177'}
