{'id': 212910945, 'user_id': 5254024066, 'title': '光伏玻璃行业研究：需求可期供给扩张，成本优势企业有望突围', 'text': '<p>（报告出品方：<a href="https://xueqiu.com/S/06066?from=status_stock_match" title="https://xueqiu.com/S/06066?from=status_stock_match" target="_blank">中信建投证券</a>）</p><h4>一、超白压延玻璃是光伏组件的主流选择</h4><p><b>1.1 光伏玻璃位于产业链中游，是光伏组件的必需品</b></p><p>光伏玻璃具备高透光率和高强度的特性，保障组件高效稳定运行。单体太阳能电池片较薄，机械强度差，在户外的严苛气候条件下易损坏、氧化和腐蚀，因此需要通过封装胶膜（EVA）密封在光伏玻璃和塑料背板中 间构成光伏组件。为了保障光伏组件的高效、稳定运行，光伏玻璃首先需要满足透光率高、吸收率和反射率低 的性质，一般而言厚度 3.2mm 透光率在 91.5%以上。此外，光伏玻璃需要具备耐腐蚀、耐高温、抗冲击、热膨 胀系数低等特性，保护光伏电池在风压、积雪、冰雹等恶劣气候条件下的正常运行。</p><p>随着组件技术的升级，双 玻光伏组件的渗透率不断提升，使用光伏玻璃替代塑料背板可增加光伏组件背面的透光能力，进而增加发电功率。双玻组件从节约成本的角度考虑可以不使用铝边框，用两块玻璃就可将电池片固定，但无框设计会影响到 双玻组件的安装，并增加组件弯曲变形的风险，造成电池片隐裂和玻璃爆裂，因此一些双玻组件生产企业会加 装窄铝边框。</p><p>光伏玻璃位于产业链中游，长期需求主要受光伏装机量影响。光伏产业链上游主要是指原材料的加工，包 括光伏玻璃制造所需的纯碱、石英砂等原材料；电池片制造所需的硅料、硅片、银浆的生产加工；背板制造所 需的 PET 膜（聚对苯二甲酸乙二醇酯聚合物）、氟膜等材料。产业链中游是指光伏组件及其构成，包括提供保护及透光作用的光伏玻璃、发电核心设备电池片、起保护及绝缘作用的背板、包裹及粘结作用的封装胶膜等。产业链下游是指与电网相连并向电网输送电力的光伏发电系统，包括组件支架、保障发电输出相对稳定的逆变器、保障光伏组件有序连接的汇流箱、将高峰时期电能储备的蓄电池等。从产业链角度看，光伏玻璃的长期需求将主要受到下游光伏装机量的驱动。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8cc0c0dd3fe624142.png!custom.jpg" ></p><p>光伏玻璃需求受组件开工率的直接影响，对下游议价权偏弱。产业链向下，组件作为光伏发电系统的核心，其成本占发电系统的 50%左右，对于光伏系统最终发电成本的影响巨大。组件成本的降低是光伏系统初始投资 成本下降的重要推手，根据 CPIA 数据，2016-2020 年，组件成本从 3.3 元/W 下降至 1.57 元/W，推动初始投资 成本从 7.3 元/W 下降至 3.99 元/W。投资成本的降低进而推动度电成本的降低，最终推动光伏装机量的提升。在全面平价上网的大趋势下，组件成本只有持续下降，才能使光伏成为更具竞争力的电力产品。产业链向上，组件的成本构成中电池片占比达到 67.5%，硅料及电池片产能直接影响市场价格，对组件施加成本压力。一旦 超过组件调价空间，组件厂商的开工率将受到影响，进而对光伏玻璃的需求带来延伸影响。</p><p>光伏玻璃的成本主要由燃料成本和材料成本构成，上游多为石油化工类企业。光伏玻璃行业的上游是纯碱、石英砂以及石油化工类等行业，主要原材料为纯碱、石英砂，主要燃料是石油类燃料、天然气等。2018 年上半 年<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>公司光伏玻璃，直接材料成本占总成本 40.65%，燃料动力成本占总成本 41.43%，合计共占 82%；2021 年上半年彩虹新能光伏玻璃，直接材料成本占总成本 41.51%，燃料动力成本占总成本 36.89%，合计共占 78%。因此，天然气等燃料价格的波动以及获得原材料的成本将直接影响玻璃企业的生产成本及毛利。</p><p><b>1.2 不同工艺路线差异显著，超白压延玻璃为主流产品</b></p><p>应用于光伏组件的玻璃主要分为超白压延玻璃与超白浮法玻璃，二者工艺路线差异显著。①超白压延玻璃 工艺：生产线主要由原料配料系统、玻璃熔化系统、压延成型系统、退火系统、检验裁切系统以及后续的精加工系统组成。由于光伏玻璃对于透光率的要求极高，因此在原料配料系统中需严格控制铁含量。合格的配合料 在玻璃熔化系统中经过高温加热熔融，形成透明、纯净、均匀的玻璃液。随后玻璃液由池窑沿流道流出，冷却 过程中，在压延成型系统中用带有图案花纹的辊轴压制形成玻璃制品，再送入退火炉退火，以满足玻璃的应力 要求。从退火炉出来的连续玻璃基板，经过检验、切边、切割等工序，为后续精加工提供符合质量要求的原片。在玻璃原片基础上进行镀膜、钢化等深加工处理最终形成成品。覆盖在光伏组件上的光伏玻璃经过镀膜后，可以确保有更高的光线透过率，使太阳能电池片可以产生更多的电能；同时，经过钢化处理的光伏玻璃具有更高 的强度，可以使太阳能电池片承受更大的风压及较大的昼夜温差变化。②超白浮法玻璃工艺：通过锡槽成型系 统形成玻璃板。在该系统中，来自池窑的玻璃液在锡槽中漂浮于熔融锡液表面，完成摊平、展薄、抛光、冷却、固型等过程。由此可见，不同生产类型企业的转产存在工艺限制。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8e4cbf793fe3b2669.jpg!custom.jpg" ></p><p>组件盖板选择方面，超白压延玻璃的透光率具有竞争优势，有利于提高光伏组件发电效率。太阳能组件电 池片接收的太阳能辐射强度与封装玻璃的透光率有重要关系，高透光率可提高太阳能电池的发电效率。相关研 究表明，相同厚度下，压延玻璃透光率高于浮法玻璃，两者平均透光率相差 3.87%。浮法玻璃的透光率受到厚 度影响较大，而压延玻璃在 1.6mm、2.0mm、2.5mm 三种厚度下的透光率表现稳定。此外，压延玻璃对于不同 波长范围辐射的透光率基本保持在 91%以上的水平，而浮法玻璃对于 700-1100nm 波长范围辐射的透光率性能显著下降。目前，普通超白压花玻璃透光率可达 91.7%，在其表面镀制一层增透膜后，其透光率可达 94%。一些 浮法玻璃生产企业也在通过调整配方，增加双层镀膜等工艺，将超白浮法玻璃透光率提升至 94%以上，不过还 未得到下游组件厂商的广泛应用。</p><p>组件背板选择方面，能够两面发电的双面组件成为主要趋势，透明背板可选材料包括压延玻璃、浮法玻璃、透明有机材质背板等，其中压延玻璃为主流选择。</p><p>（1）压延玻璃相比于浮法玻璃具备性能优势及产能政策优势。2018 年工信部发布《水泥玻璃行业产能置 换实施办法》，对平板玻璃新建产能实施严格限制，必须实行等量或减量替换。2020 年，随着光伏新增装机的 快速增加，光伏压延玻璃产能严重短缺，为应对供给紧张局面，工信部对产能置换办法进行调整，对光伏玻璃、汽车玻璃放开产能限制，光伏压延玻璃供给的释放逐渐推动其价格回归合理水平。在光伏压延玻璃供给紧张时 期，价格持续上涨，一些浮法玻璃企业转产光伏玻璃，采用超白浮法玻璃替代玻璃背板以缓解供给紧张问题，但随着产能释放，光伏压延玻璃仍是组件厂商的首选，大部分浮法玻璃企业回归传统行业。差异性政策影响下，大批量光伏压延玻璃将投产，光伏玻璃供给持续短缺的局面将不太可能出现，浮法玻璃渗透驱动力不足。</p><p>（2）压延玻璃相比于透明有机材质背板具备耐久性优势及成本优势。随着组件面积的增大，组件的重量也 随之提升，增加了运费及安装费用，透明有机材质背板成为解决该痛点的一个选择。透明有机材质背板主要由 透明 PET 基材和透明氟膜组成，材料的差异使得透明有机材质背板具备更轻的质量。不过，一方面透明有机材 质背板是否能通过大量户外真实环境实验及长期测试仍待检验，另一方面其生产制造成本高于压延玻璃。此外，压延玻璃也在向更轻、更薄、强度更高的趋势发展，透明有机材质背板未来的应用可能更多集中在对重量要求 严苛的部分屋顶光伏上，全面替代压延玻璃的可能性不高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8c5dbf763feccb9b6.jpg!custom.jpg" ></p><p>未来玻璃背板渗透率有望进一步提升。根据 CPIA 的预测，在降本增效的趋势下，双面组件的市占率将不 断提高，由 2020 年的约 30%提升至 2025 年的约 60%。其中玻璃材质背板的市占率将不断提升，由 2020 年的约 28%上升至 2025 年的约 47%，平均每年提升 3.8%；透明有机材质背板的市占率由 2020 年的约 2%提升至 2025 年的约 13%，平均每年提升 2.2%。（报告来源：未来智库）</p><h4>二、双碳政策持续提振光伏玻璃需求，组件升级激发新的增量空间</h4><p><b>2.1 光伏相关政策密集出台，整体装机量将快速提升</b></p><p>双碳政策体系下，我国光伏产业链将长期保持快速增长态势。2020 年 9 月 22 日，在第 75 届联合国大会上，我国首次提出碳达峰与碳中和承诺，提出中国二氧化碳排放力争于 2030 年前达到峰值，努力争取 2060 年前实 现碳中和，显示出我国低碳转型的决心。作为重要的清洁能源，光伏产业成为实现双碳目标的关键。2021 年，我国更新了国家自主减排贡献目标，2030年非化石能源占一次能源消费比重目标由20%提升至25%，并提出2030 年风电、太阳能发电总装机容量达到 12 亿千瓦以上。除顶层设计外，《关于 2021 年<a href="https://xueqiu.com/S/SH000941?from=status_stock_match" title="https://xueqiu.com/S/SH000941?from=status_stock_match" target="_blank">新能源</a>上网电价政策有关事 项的通知》、《智能光伏产业创新发展行动计划（2021-2025）》等一系列重磅政策密集出台，引导光伏行业健康 发展。未来，以光伏为典型代表的清洁能源已成为不可逆转的发展趋势，将不断推进规模化替代化石能源进程。</p><p>整县分布式光伏开发不断推进，构建多能互补的新型能源系统。2021 年 6 月，国家能源局印发《国家能源 局综合司关于报送整县（市、区）屋顶分布式光伏开发试点方案的通知》，并于 9 月公布试点名单。各省市共报 送 676 个试点县，全部列为整县（市、区）屋顶分布式光伏开发试点，明确了不同类型屋顶的安装比例：党政 机关 50%，学校、医院、村委会等公共建筑 40%，工商业屋顶 30%，农村居民屋顶 20%。在国家政策的推动下，地方政府积极响应，名单外新增上百县市区推进分布式光伏，部分地区仍给予分布式光伏补贴；国家电投等电 力集团以及<a href="https://xueqiu.com/S/SNP?from=status_stock_match" title="https://xueqiu.com/S/SNP?from=status_stock_match" target="_blank">中石化</a>、<a href="https://xueqiu.com/S/PTR?from=status_stock_match" title="https://xueqiu.com/S/PTR?from=status_stock_match" target="_blank">中石油</a>等传统能源央企也加入分布式光伏开发阵营，分布式光伏迎来高速发展时期。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8e7dbf8e3fc808f82.jpg!custom.jpg" ></p><p>展望未来，全球光伏装机容量将稳步提升，我国继续巩固行业领先地位。根据 CPIA 数据，2011 年至 2020 年，全球光伏新增装机容量由 30.2GW/年增长至 130GW/年，CAGR 为 17.61%；预计到 2025 年，保守情景和乐 观情景下，全球新增装机容量将分别提升至 270GW/年和 330GW/年，CAGR 为 15.74%和 20.48%。</p><p>2011 年至 2021 年，我国光伏新增装机容量由 2.7GW/年增长至 53GW/年，CAGR 为 34.68%；预计到 2025 年，保守情景和乐观情景下，我国新增装机容量将分别提升至 90GW/年和 110GW/年，CAGR 为 14.15%和 20.03%。我国光伏新增容量在全球的比重也在快速提升，由 2011 年的 8.94%快速提升至 2017 年的 51.96%。</p><p>光伏新增装机量的快速提升将成为光伏玻璃需求的基本驱动力。根据光伏产业链的分析，下游光伏发电系 统的装机容量提升将带动整个产业链的扩张，考虑到技术进步及规模效应因素，光伏发电成本有望继续下降，进一步推动光伏发电系统的装机容量提升，形成产业链良性循环；作为光伏产业链上的重要组成部分，光伏玻 璃需求也将因此受益。</p><p><b>2.2 光伏组件降本增效，为光伏玻璃带来新的增量空间</b></p><p>光伏系统的降本增效对于产业的持续快速发展至关重要，光伏玻璃也在组件升级趋势下获得新机遇。过去 十年，光伏系统成本的降低是其快速发展的主要推动因素，而组件等硬件成本的下降是驱动过去十年光伏系统 整体价格下降的主要因素。在未来，硬件成本的下降空间逐步减小，光伏系统价格下降的新驱动力将来自组件 功率上升带来的效益，这也是未来光伏组件产业升级的新方向。在此趋势下，大尺寸、双玻组件将是组件企业 降本增效的选择，光伏玻璃企业将获得新的增量空间。此外，2020 年底发布的《光伏发电系统效能规范（NB/T 10394-2020）》对容配比采取了新的规定，也为组件及光伏玻璃需求提升带来新动力。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8b27bf833fc88ac82.png!custom.jpg" ></p><p><b>2.2.1 大尺寸趋势</b></p><p>大尺寸高功率组件成为近年来光伏组件一大发展趋势，显著降低了 BOS 成本及度电成本。2012 年之前，硅片尺寸以100mm、125mm 为主，2012 年-2018 年，硅片尺寸升级到 156mm、156.75mm，2018 年之后，尺寸 迭代速度加快，166mm、182mm 和 210mm 尺寸硅片相继推出并快速占领市场。大尺寸硅片推动光伏系统成本 下降的原因主要有三：</p><p>第一，大尺寸硅片可以在不增加额外工艺、设备和人力消耗的情况下，增加设备的产能，进而降低组件所需要摊销的人力、折旧、管理等成本；第二，采用大尺寸硅片的组件由于电池占组件面积增加，因而在电池片效率相同的情况下，提高组件功率；第三，由于功率的提升，单位 BOS 成本（Balance of System，是指除了光伏组件以外的系统成本，主要由逆变器、支架、电缆等主要设备成本，以及土建、安装工程、项目 设计、工程验收和前期相关费用等部分构成）也将下降，与 166mm、158mm 尺寸组件相比，采用 182mm、210mm 尺寸的组件单位 BOS 成本将会下降约 16.9%-28.6%。大尺寸高功率组件的发展最终将会进一步降低度电成本，推动光伏产业持续降本增效。根据第三方机构 Fraunhofer ISE 评估，与 166mm 尺寸组件相比，210mm 尺寸组件 的度电成本最高将下降 7.7%。</p><p>未来大尺寸组件占比有望进一步提升，182mm 和 210mm 规格组件将成为市场主流。根据 CPIA 的预测，2021 年，160mm-166mm 组件市占率保持在 45%左右，与 2020 年基本持平。但随着主要厂商大尺寸硅片的产能 扩张，182mm 和 210mm 尺寸组件的市占率将在未来快速提升，2023 年占比均将超过 40%；到 2025，210mm 尺寸组件的市占率将进一步提升至 50%以上。</p><p>大尺寸组件在提高转化率的同时也增加了尺寸，对于玻璃制造企业提出了新的要求。光伏玻璃产线宽度在 设计时就已固定，尺寸的变化可能会导致切割产生的废边增多造成不经济。以传统 650t/d 窑炉为例，一般炉口 宽 2.4 米，可一切两片生产 72 片组件（166mm）、72 片组件（182mm）、55 片组件（210mm）等目前市场主流 尺寸的光伏玻璃。不过随着大尺寸高功率组件市占率的提升，对于宽度超过 1.3 米光伏玻璃的需求将会大增，超过现有窑炉的最佳经济切片宽度，新建玻璃产线才具备大尺寸玻璃供应能力。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8cfebf2d3fd3a8b49.png!custom.jpg" ></p><p><b>2.2.2 双玻占比提升</b></p><p>双玻组件通过增加组件背面接受的反射和散射光，有效提升了发电效率。相关研究选取低纬度（吉隆坡）、中纬度（迪拜）和高纬度（阿姆斯特丹）代表性厂址分析双玻组件发电增益效果。结果表明，对于固定支架光 伏电站，双玻组件发电增益分别达到 3.3%、3.6%、5.2%；对于跟踪支架光伏电站，双玻组件发电增益分别达到 6.0%、5.2%、6.8%。国内学者对国内国家电投河北电力有限公司张家口分公司在战石沟电站二期建设项目的月 度发电对照跟踪研究。结论表明，在实际生产运行中双玻组件的发电增益均值达到 5.14%，与国外相关研究基 本一致。</p><p>除发电增益外，双玻组件在耐久性、机械强度、透光性等方面具备优势，占比有望逐年提升。作为无机材 料，玻璃具备很好的耐久性，可以有效避免自身老化带来的组件功率衰减或失效；双玻组件采用两面玻璃的对 称结构，机械强度进一步提升，不易产生隐裂，同时也避免了施工安装过程中背板划伤的风险；此外，双玻组 件具备透光性能，未来在光伏建筑一体化（BIPV）领域有望得到更加广泛的应用。根据 CPIA 的数据，2020 年，随着发电系统端对于双玻组件发电增益的认可，以及美国对双玻组件 201 关税的豁免，双玻组件市占率快速扩 大至 29.7%。预计随着光伏玻璃供应能力的快速提升，双玻组件的应用规模将进一步扩大，到 2023 年市占率将 达到 50%左右，到 2025 年市占率进一步提升至 60%左右。</p><p>双玻组件的推广在提升光伏玻璃需求的同时，也对玻璃厚度和质量提出更高要求。传统单玻组件的前盖板 厚度一般为 3.2mm，在考虑实际人工安装重量限制的情况下，双玻组件需采用更薄的玻璃以满足轻量化要求。2018 年及之前，双玻组件的玻璃厚度多为 2.5mm，在 2019 年之后，双玻组件主要采用 2.0mm 玻璃，组件整体 重量与 3.2mm 单玻组件差异不大。组件轻量化发展趋势对玻璃的强度要求更高，现有的风冷钢化技术只能用于较厚的玻璃，2.0mm 组件玻璃采用半钢化工艺亦可满足机械载荷要求。在屋顶光伏的推广中或将对组件重量提 出更加严苛的标准，如何提升 2.0mm 以下光伏玻璃的钢化性能成为未来光伏玻璃制造企业面临的新课题。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8c27bf2c3feabad0d.png!custom.jpg" ></p><p><b>2.2.3 容配比适当提高</b></p><p>行业规范中对于容配比的修订在降低度电成本的同时，也进一步提升了光伏组件的需求。容配比是指光伏 系统安装容量与额定容量之比。其中，安装容量是指光伏发电系统中安装的标称功率之和，计量单位是瓦峰； 额定容量是光伏发电系统中安装的逆变器的额定有功功率之和，计量单位为瓦。2020 年底，国家能源局批准了 《光伏发电系统能效规范（NB/T 10394-2020）》，相比于老版标准，将容配比限制由“1:1”提高至“1.8:1”，规 定Ⅰ、Ⅱ、Ⅲ类太阳能资源地区的容配比分别不宜超过“1.2:1”、“1.4:1”和“1.8:1”。同时根据不同地区水平面 总辐照量的差异，推荐了不同类型组件的容配比值。适当提高容配比，可以提高逆变器利用率，进一步降低度 电成本，同时使得电站输出更加平稳。新版标准首次提出“额定容量”的概念，并以此定义光伏电站装机容量，与火电、水电、风电等其他发电形式保持一致，更加科学合理。容配比的放开，将进一步提高组件的出货，光 伏玻璃行业需求空间也将随之扩大。</p><p>我国不同地区水平面总辐射量差异显著，整体呈现西高东低，北高南低的分布特征。其中，新疆东部、西 藏中西部、青海大部、甘肃西部、内蒙古西部水平面总辐射量超过 1700kWh/m2，太阳能资源最丰富；四川东部、重庆、贵州中东部、湖南及湖北西部地区水平面总辐射量不足 1050kWh/m2，为太阳能资源一般区。造成该分布 特征的原因包括以下两点：第一，太阳直射点在南北回归线之间移动，因此纬度越高，接收到的太阳辐射越少； 第二，大气层中的云和气溶胶将会影响太阳辐射，因此降水多、沙尘多、雾霾多的地区太阳辐射会相对较少。</p><p>现阶段我国的光伏装机主要集中在光能资源丰沛或沿海经济发达地区，未来随着“大基地时代”的开启，西部地区的光伏装机有望快速提升。根据国家能源局的统计，截止 2021 年 6 月，我国光伏累计装机容量 2671GW。累计装机容量超过 100GW 的省份包括河北、山西、山东、内蒙古、江苏、浙江、安徽、河南、陕西、青海、宁 夏、新疆、贵州。由于经济发达、用电需求巨大，加之政策推动，我国东部沿海省份的装机容量占比较高。尽 管西部地区太阳能资源更为丰富，但由于前期电源建设与电网规划脱节，当地消纳能力有限，一定程度上限制 了大规模光伏电站的发展。“十四五规划”中明确提出推进大型清洁能源基地的建设工作，大型光伏基地项目建 设进程明显加快，首批大型光伏基地项目在青海、内蒙、甘肃、宁夏等地陆续开工建设，未来西部地区装机容 量有望快速提升。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8b35bf843fe3f88c6.png!custom.jpg" ></p><p>不同类型支架的推荐容配比存在差异，我国未来仍将保持以固定支架为主，跟踪支架为辅的占比结构。固 定支架在设计时便计算好支架倾斜角度，组件位置在安装固定后不再调整，而跟踪支架则增加一套跟踪系统，使得光伏组件可以跟随太阳角度变化而变化，保证太阳始终垂直辐射组件，以达到最大发电量。由于跟踪式支 架具备更高的发电效率，因此在容配比推荐值上有所降低，即更少的组件装机容量便可满足同等规模的发电需求。不过跟踪支架前期投入会比固定支架高 7%-10%，并且后期维护费用较高，因此我国光伏市场中仍以固定 支架为主。根据 CPIA 的预测，到 2025 年，跟踪支架的市占率将有所提升，但增速较低，市占率从 2021 年的 18%提升至 2025 年的 25%，固定支架仍将是光伏发电系统的主要选择。</p><p><b>2.3 光伏玻璃需求空间巨大，大尺寸玻璃增速突出</b></p><p>结合行业大尺寸、双玻及容配比提升等趋势，研究构建预测模型对不同组件需求进行预测，进而分析光伏 玻璃需求。模型中，首先根据单双玻占比、不同尺寸占比、固定跟踪支架占比的预测参数分拆不同组件类型的 装机容量，之后充分考虑不同类型组件容配比、转化率、双玻增益、玻璃比重、良品率等差异，计算不同尺寸 不同厚度的光伏玻璃需求。</p><p><b>2.3.1 组件类型预测模块</b></p><p>组件类型预测模块中，研究以 CPIA 对于全球光伏新增装机容量的预测数据为基础，按照单玻/双玻组件占 比、不同尺寸组件占比、固定式/跟踪式组件占比等预测数据，对不同组件类型额定容量进行拆分，同时结合《光 伏发电系统能效规范（NB/T 10394-2020）》标准中对于不同组件容配比的推荐值，进一步计算不同组件类型的 理想安装容量。</p><p>在保守情景下，到 2025 年全球光伏组件额定容量 CAGR 为 15.74%，不同类型组件发展趋势差异显著。根 据模型预测结果，2025 年固定支架 210mm 双玻组件、固定支架 210mm 单玻组件、固定支架 182mm 双玻组件、固定支架 182mm 单玻组件将成为市占率最高的组件类型，占比分别达到 31.9%、20.4%、13.7%和 8.7%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8d39bf783fd3d47a3.png!custom.jpg" ></p><p>在乐观情景下，到 2025 年全球光伏组件额定容量 CAGR 为 20.48%，不同类型组件发展趋势与保守情景一 致。根据模型预测，2025 年，年新增装机容量比保守情景提升 22.2%，各类组件的新增装机容量也同等比例提 升，进一步抬高了光伏玻璃需求的天花板。</p><p><b>2.3.2 玻璃需求预测模块</b></p><p>玻璃需求预测模块中，研究各类组件安装容量预测数据为基础，考虑不同类型组件的转化率及玻璃厚度，计算安装端所需的玻璃体积，再基于玻璃比重、良品率等参数，计算生产端所需的玻璃产能。</p><p>在两种情景下，未来四年光伏玻璃需求都将保持年均 10%以上增速，乐观情景下 2022 年增速将超 30%。两种情景下，光伏玻璃未来四年需求 CAGR 分别为 15.78%、17.98%。2021 年由于指标下发滞后、原材料价格 上涨等因素光伏装机容量 53GW，不及预期。随着硅料等原材料价格的回落以及利好政策的持续推进，2022 年 光伏装机容量有望快速增加，并带动光伏玻璃需求。根据模型预测，2022 年保守情景和乐观情景下光伏玻璃需 求分别为 36391t/d 和 45489t/d，同比分别提升 18.9%和 31.2%。</p><p>在未来，光伏玻璃需求呈现结构性分化特征，大尺寸玻璃需求将快速提升。由于大尺寸、双玻组件的市占 率提升，不同类型的光伏玻璃需求显著不同。对于传统尺寸光伏玻璃（166mm 组件玻璃），未来需求将快速减 少，2024 年将从市场退出；对于大尺寸光伏玻璃（182mm 及 210mm 组件玻璃），未来需求将大幅提高，保守情 景和乐观情景下，未来四年 CAGR 分别为 38.4%和 41.1%，2022 年需求同比分别提升 111%和 113%。（报告来源：未来智库）</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8fb0bf8f3fa44ac1e.jpg!custom.jpg" ></p><h4>三、光伏玻璃产能快速扩张，成本控制优势企业有望突出重围</h4><p><b>3.1 国内厂商成为全球光伏玻璃供给主力，双寡头格局形成</b></p><p>随着技术突破及成本优势，国内光伏玻璃厂商产能逐渐提升，保持在 90%占比。2006 年之前，我国并不具 备光伏玻璃国产化技术，市场基本由圣戈班、皮尔金顿、旭硝子、板硝子四家外国公司垄断，进口价格高达 80 元/平方米以上。2006 年，<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>打破国外技术垄断建立第一条光伏玻璃产线，在市场需求和利润的驱动下，国 内光伏玻璃行业快速发展，由于成本优势，国内企业迅速占据市场份额，国外企业纷纷退出光伏玻璃市场，到 2018 年，国内企业生产的光伏玻璃全球市占率接近 90%。</p><p>现阶段，我国光伏玻璃行业双寡头格局形成，信义、福莱特产能占比超 50%。两公司均在国内产业成长初 期进入，<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>通过收购外资公司进军光伏玻璃行业，2006、2007 年分别投产一条 100t/d 的玻璃产线，并在随 后继续扩大产能，2010 年福莱特光伏玻璃产能达到 1290t/d，市场占有率超过 20%，成为全球第一大光伏玻璃制 造企业。2008 年信义集团在东莞投产第一条 300t/d 生产线，2009 年在芜湖基地投产 500t/d 生产线，2011 年分 别在天津基地、芜湖基地投产三条 500t/d 产线，产能占比超过福莱特位居全球首位，双寡头格局开始形成。随 后的 10 年间，两家公司凭借前瞻性战略布局以及优秀的企业管理持续扩大市场份额，到 2022 年 2 月，信义和 福莱特的在产产能分别达到 12000t/d、12200t/d，市占率合计达到 52.9%。</p><p><b>3.2 众多企业入局，名义产能面临过剩风险</b></p><p>由于行业景气度提升以及光伏玻璃产能政策的调整，许多企业加速产线布局。双碳目标提出后，清洁能源 对化石能源的替代已是大势所趋，光伏行业景气度持续提升。2020 年下半年起，随着疫情稳定，需求集中爆发，光伏玻璃供给出现巨大缺口，价格快速上涨，利润增厚。2020 年底工信部修订了《水泥玻璃行业产能置换实施 办法》，对光伏玻璃产能置换实施差别化政策，新上项目不再要求产能置换。在市场和政策的共同驱动下，老牌 企业持续扩大生产、新企业不断涌入，产能预计将在 2022 年集中爆发。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8e74bf863fe078816.jpg!custom.jpg" ></p><p>与需求端对比，2022 年下半年后光伏玻璃或将出现整体产能过剩。本研究对现有产线及未来拟投产产线进行梳理，2022 年上半年，预计有 27 条新增产线点火，新增产能共计 25530t/d；2022 年下半年，预计有 35 条产 线点火，新增产能共计 36850t/d。在全部产线按期投产，并假设 2014 年之前点火的窑炉冷修的情况下，到 2022 年底，我国光伏玻璃产能将达到 112300t/d，同比增长 123.2%。对比第二章对于光伏玻璃需求的预测，结果表明，在考虑 2014 年及之前的窑炉冷修情况下，2022 年下半年起供给将大幅过剩，超出需求天花板 25.5%，2023 年 上半年供给过剩幅度继续扩大，超出需求天花板 76.2%。</p><p>传统尺寸光伏玻璃供给过剩情况严峻，大尺寸光伏玻璃产线短期存在竞争优势。近两年，组件尺寸升级呈 加速趋势，182mm 和 210mm 的大尺寸组件将快速占据市场，对于大尺寸光伏玻璃的需求也快速增加，而传统 尺寸光伏玻璃的需求则持续萎缩。从供应端分析，2020 年及之前投产的窑炉设计时基本以传统尺寸玻璃为标准，因此面临严重的产能过剩风险。2021 年及之后投产的窑炉产线炉口宽度基本考虑了组件尺寸的升级，保留改造 空间。通过对比不同时期的供需情况可以看出，2022 年上半年，适合大尺寸玻璃的产线无法完全满足组件需求，部分传统产线可能生产大尺寸玻璃，填补供给缺口。但 2022 年下半年后，大尺寸玻璃将达到供需平衡状态并逐 渐演变为供大于求，传统产线面临更加严峻的生存挑战。</p><p>为适应组件升级，部分传统产线需进行升级改造，进而产生额外技改成本。产线升级改造涉及范围较广，包括压延工序、磨边工序、镀膜工序、钢化工序、清洗工序以及堆垛工序等，改造周期一般为 2-5 个月，每条 线改造成本合计约 1400 万。在新增产能快速扩张以及传统尺寸玻璃需求萎缩的大背景下，是否对传统产线进行 改造成为企业的两难选择。</p><p>现实情况下，供给过剩的局面或不致如此严峻。一方面，由于玻璃生产工艺的特点，一旦点火就不能间断，只能连续生产，面对可能的库存压力，一些企业可能会延迟新产线的点火。另一方面，尽管《水泥玻璃行业产 能置换实施办法（修订稿）》不再要求新上项目产能置换，但同时也提出建立产能风险预警机制，论证项目建设 的必要性、技术先进性、能耗水平、环保水平等，未来可能有新的政策防止产能无序扩张。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8e1bc0de3fe1f5b47.jpg!custom.jpg" ></p><p>光伏玻璃企业提价驱动力不足，预计行业整体呈现销量增长、价格下行的趋势。光伏玻璃是同质化产品，且在光伏产业链中技术变革相对较小，议价能力有限。观察近年来光伏玻璃价格变化趋势，我们可以发现其价 格主要由产能供给和下游组件需求决定。2020 年下半年，随着疫情得到控制和双碳政策的推动，组件需求旺盛，而光伏玻璃供给受到产能置换政策的限制，价格在供需紧张的推动下快速上涨，3.2mm 镀膜玻璃价格一度上涨 到 43 元/平方米，涨幅超过 75%，2.0mm 镀膜玻璃价格最高上涨至 35 元/平方米，涨幅超 55%。高价吸引大量 浮法玻璃转产光伏组件的背板玻璃，一定程度上补充供给，同时由于硅料价格的猛涨，光伏组件迫于成本压力 开工率不断下滑，2021 年上半年仅完成不到 10GW 的新增装机，需求端快速萎缩，光伏玻璃价格自 2021 年 3 月份起快速回落。尽管 2021 年后半年组件需求端有所上升，但随着光伏玻璃产能限制政策的放开，新产能不断点火投产，有效补充了供给缺口，使得当年并未出现 2020 年底大幅涨价的情形。</p><p>我们判断，随着产能的释放，2022-2023 年行业将进入价格竞争阶段，企业间更多的比拼在成本。行业整 体呈现销量增长、价格下行的趋势。在这一阶段，具备成本优势的企业仍可获得合理利润水平，保持扩张速度，而成本管控能力较差的企业将面临被出清或者削减原有产能扩张计划的处境。在经历这一阶段的行业洗牌后，供需达到相对平衡，价格有望开启新一轮上涨，具备成本优势的企业将享受量价齐升的周期上行过程。因此，成本优势是这一阶段光伏玻璃企业的核心竞争力。</p><p><b>3.3 成本管理成为红海竞争中企业得以生存的关键</b></p><p>寡头企业毛利率显著高于其他企业，在市场价格低迷时期仍有一定利润空间。研究选取以光伏玻璃为主营 业务的典型上市公司（<a href="https://xueqiu.com/S/00968?from=status_stock_match" title="https://xueqiu.com/S/00968?from=status_stock_match" target="_blank">信义光能</a>、<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>、<a href="https://xueqiu.com/S/SZ003023?from=status_stock_match" title="https://xueqiu.com/S/SZ003023?from=status_stock_match" target="_blank">彩虹集团</a>、<a href="https://xueqiu.com/S/SZ002623?from=status_stock_match" title="https://xueqiu.com/S/SZ002623?from=status_stock_match" target="_blank">亚玛顿</a>、<a href="https://xueqiu.com/S/SH600207?from=status_stock_match" title="https://xueqiu.com/S/SH600207?from=status_stock_match" target="_blank">安彩高科</a>）进行比较，信义光能和福莱特的毛 利率位于第一梯队，显著高于其他上市公司，2021 年上半年，两家公司的毛利率分别达到 51%和 50%，高于其 他公司超过 20 个百分点。通过营业成本及销量数据，我们计算了典型企业光伏玻璃的生产成本。以福莱特为代 表的第一梯队公司 3.2mm 光伏玻璃生产成本约为 14 元/平方米，而第二梯队公司生产成本则接近 20 元/平方米。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8fa2c0e03fa718fdc.jpg!custom.jpg" ></p><p>企业生产成本成为行业洗牌过程中的关键，成本受多方面因素影响。目前 3.2mm 镀膜玻璃的价格持续保持在 25 元/平方米的低位区间，基本接近第二阶梯企业盈亏平衡点。我们判断，未来一年，3.2mm 镀膜玻璃的价 格仍将保持低位波动，甚至在产能如期释放的情况下进一步下探，一些光伏玻璃企业经营或将面临较大困难。光伏玻璃的生产成本受到窑炉规模、产线匹配度、原材料、企业管理能力等多方面因素影响，我们将对比分析 各个方面表现优秀的企业，并以此判断未来可能出现的竞争格局。</p><p><b>3.3.1 窑炉规模</b></p><p>窑炉规模影响着单位能耗水平，大型窑炉的生产成本更具竞争优势。我国光伏玻璃产业起步初期，以小吨 位为主，例如我国首条光伏玻璃产线为<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a> 100t/d 产线，到 2010 年左右规模逐步提升，例如<a href="https://xueqiu.com/S/00968?from=status_stock_match" title="https://xueqiu.com/S/00968?from=status_stock_match" target="_blank">信义光能</a>在 2009 年在芜湖基地投产 500t/d 生产线，随后产线规模持续扩大，2018 年之后建设的基本为 1000t/d 左右窑炉，近年 来部分企业将窑炉规模进一步提升至 1200t/d。窑炉规模的大型化将从三个方面降低成本：第一，大型窑炉单位 面积的生产效率更高，规模优势带来单吨玻璃液能耗水平下降，降低生产成本，通过国家标准中对于不同产能 光伏压延玻璃单位产品能耗限额，也可以侧面反映大型窑炉在产品能耗强度方面的优势；第二，大型窑炉的成 品率更高，可以压出面积更大的原片，切边面积占比更低，再次投入窑炉的玻璃碎渣较少，目前一线企业 1000 吨日熔量的窑炉成品率可达 85%，二线厂家成品率约为 70%-80%；第三，产能的增加可以一定程度上降低折旧 和固定成本分摊，减少单位产量建设投资。</p><p>寡头企业的平均窑炉规模显著高于行业平均水平，成为高毛利的原因之一。尽管<a href="https://xueqiu.com/S/00968?from=status_stock_match" title="https://xueqiu.com/S/00968?from=status_stock_match" target="_blank">信义光能</a>、福莱特在我国 光伏产业起步之初就进入市场，但在随后的发展中，保持快速扩张和升级步伐，淘汰低产能产线，扩大高产能 产线。2021 年，两家企业的平均窑炉规模分别为 863t/d、938t/d，分别超过行业平均水平 48.8%、61.7%。一般 而言，1000t/d 生产线的单位成本较 650t/d 低 10%-20%左右，即其他小窑炉相比于信义光能、<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>的生产成本 高出约 2.5 元/平方米。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8ec5bcd43fef74c2f.jpg!custom.jpg" ></p><p>窑炉大型化成为光伏玻璃企业的发展趋势之一，新入局企业的平均窑炉规模具备后发者优势。未来新建产线以 1000t/d 以上的大型窑炉为主，这将对光伏玻璃行业带来以下三个方面的影响。</p><p>第一，光伏玻璃生产企业的 平均窑炉规模有所提升，有望提升行业整体生产效率，降低生产成本。到 2023 年，若所有规划产线均如期点火，光伏玻璃企业平均窑炉规模有望达到 758 t/d，与 2021 年相比提高 30.7%。第二，光伏玻璃大窑炉趋势使得单线 投资规模变大，每条产线投资成本在10 亿以上，投资门槛加大，头部上市公司将进一步拉开与中小企业的差距。到 2023 年，<a href="https://xueqiu.com/S/00968?from=status_stock_match" title="https://xueqiu.com/S/00968?from=status_stock_match" target="_blank">信义光能</a>、<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>的平均窑炉规模水平进一步提高，分别达到 908 t/d、1030 t/d，窑炉规模上仍然保持行业第一梯队。第三，新入局企业缺少历史包袱，在平均窑炉规模上具备后发者优势。<a href="https://xueqiu.com/S/SH601636?from=status_stock_match" title="https://xueqiu.com/S/SH601636?from=status_stock_match" target="_blank">旗滨集团</a>之前未有 光伏压延产线、南玻集团仅有 4 条小产能产线，旗滨集团规划建设 1 条 1200t/d 超白浮法产线及 4 条 1200t/d 压 延玻璃产线、南玻集团规划建设 5 条 1200 t/d 的光伏玻璃产能，计划于 2022 年点火投产，届时这两家企业的平 均窑炉规模将分别达到 1200 t/d、867 t/d，超过行业平均水平。</p><p><b>3.3.2 产线匹配度</b></p><p>新产线在设计时考虑大尺寸组件的匹配性，将在与传统产线竞争中取得成本优势。近两年，组件尺寸升级 加速，对于大尺寸光伏玻璃的需求快速增加，而 2020 年及之前投产的窑炉设计时基本以传统尺寸玻璃为标准，炉口宽度一般为 2.4m，生产 1.3m 宽度的光伏玻璃时无法实现一切二，造成废边增多，成本上升。而新增产线 在设计时充分考虑了大尺寸的发展趋势，炉口宽度也进行了调整，生产效率更高，在与传统产线竞争中取得更 大的成本优势。通过对各企业产线梳理，我们发现到 2023 年，伴随着近两年产能扩张，主要企业 2021 年及以 后新增产能占比基本超过 50%，其中旗滨、南玻、<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>的扩产能战略最为激进，到 2023 年，三家企业新增产 能占各自企业总产能的比重分别为 100%、77%、68%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8d29c1d33feffe706.png!custom.jpg" ></p><p><b>3.3.3 原材料</b></p><p>纯碱市场供应充足，各企业采购成本差异不大。光伏玻璃企业生产成本中原材料占比超过 40%，是决定生 产成本的核心因素之一，其中主要原材料为纯碱和超白石英砂。纯碱行业壁垒较低，市场供应充足，并且光伏 玻璃纯碱消费量占纯碱总供给量的比重较低，因此纯碱预计不会成为光伏玻璃行业高速发展的限制。从各企业 采购成本差异看，规模较大的企业具备一定的采购成本优势，单吨纯碱采购成本差距在 100 元左右，一吨光伏 玻璃需要 0.2 吨纯碱，则单吨光伏玻璃成本相差 20 元，以 3.2mm 玻璃为例，由于纯碱采购成本差异带来的每平 米光伏玻璃成本差异为 0.026 元。</p><p>超白砂矿在我国主要分布在四大地区，在光伏玻璃产能急剧扩张的情况下或将成为制约因素。透光率是光 伏玻璃的核心性能指标之一，要实现高透光率，就需要使用含铁量较低的超白砂矿。在我国，超白石英砂矿较 为稀缺，主要分布在安徽凤阳、湖南、广东河源、广西和海南等少数地区。目前，我国石英砂企业约千家，大 多数产能不超过 100 万吨，格局较为分散。未来随着光伏玻璃产能的扩张，超白石英砂或成为相对紧缺的资源，出现供不应求，价格可能会大幅上涨，进而对光伏玻璃企业产能负面冲击，影响企业盈利水平</p>', 'created_at': 1646272423000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '（报告出品方：<a href="https://xueqiu.com/S/06066?from=status_stock_match" title="https://xueqiu.com/S/06066?from=status_stock_match" target="_blank">中信建投证券</a>）<br/>一、超白压延玻璃是光伏组件的主流选择<br/>1.1 光伏玻璃位于产业链中游，是光伏组件的必需品<br/>光伏玻璃具备高透光率和高强度的特性，保障组件高效稳定运行。单体太阳能电池片较薄，机械强度差，在户外...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/17f4d6b8cc0c0dd3fe624142.png!thumb.jpg,https://xqimg.imedao.com/17f4d6b8e4cbf793fe3b2669.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8c5dbf763feccb9b6.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8e7dbf8e3fc808f82.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8b27bf833fc88ac82.png!thumb.jpg,https://xqimg.imedao.com/17f4d6b8cfebf2d3fd3a8b49.png!thumb.jpg,https://xqimg.imedao.com/17f4d6b8c27bf2c3feabad0d.png!thumb.jpg,https://xqimg.imedao.com/17f4d6b8b35bf843fe3f88c6.png!thumb.jpg,https://xqimg.imedao.com/17f4d6b8d39bf783fd3d47a3.png!thumb.jpg,https://xqimg.imedao.com/17f4d6b8fb0bf8f3fa44ac1e.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8e74bf863fe078816.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8e1bc0de3fe1f5b47.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8fa2c0e03fa718fdc.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8ec5bcd43fef74c2f.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8d29c1d33feffe706.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 41, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 5254024066, 'url': None, 'screen_name': '一起涨停板', 'following': False, 'blocking': False, 'profile': '/5254024066', 'verified': False, 'followers_count': 341, 'donate_count': 0, 'verified_description': None, 'province': '上海', 'city': '普陀区', 'gender': 'm', 'status_count': 1316, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226831699, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20220/1642477863645-1642477881834.jpg,community/20220/1642477863645-1642477881834.jpg!180x180.png,community/20220/1642477863645-1642477881834.jpg!50x50.png,community/20220/1642477863645-1642477881834.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/5254024066/212910945', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17f4d6b8cc0c0dd3fe624142.png!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '03-03 09:53', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:7:SH601865', 'pic_sizes': [{'width': 687, 'height': 467, 'ratio': '1.47', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1352, 'height': 688, 'ratio': '1.97', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1328, 'height': 944, 'ratio': '1.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1296, 'height': 956, 'ratio': '1.36', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 670, 'height': 500, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1329, 'height': 601, 'ratio': '2.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1319, 'height': 583, 'ratio': '2.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 664, 'height': 470, 'ratio': '1.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1348, 'height': 596, 'ratio': '2.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1350, 'height': 950, 'ratio': '1.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1324, 'height': 948, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1324, 'height': 944, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1320, 'height': 940, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1328, 'height': 948, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 695, 'height': 481, 'ratio': '1.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/5254024066/212910945'}
{'id': 212910945, 'user_id': 5254024066, 'title': '光伏玻璃行业研究：需求可期供给扩张，成本优势企业有望突围', 'text': '<p>（报告出品方：<a href="https://xueqiu.com/S/06066?from=status_stock_match" title="https://xueqiu.com/S/06066?from=status_stock_match" target="_blank">中信建投证券</a>）</p><h4>一、超白压延玻璃是光伏组件的主流选择</h4><p><b>1.1 光伏玻璃位于产业链中游，是光伏组件的必需品</b></p><p>光伏玻璃具备高透光率和高强度的特性，保障组件高效稳定运行。单体太阳能电池片较薄，机械强度差，在户外的严苛气候条件下易损坏、氧化和腐蚀，因此需要通过封装胶膜（EVA）密封在光伏玻璃和塑料背板中 间构成光伏组件。为了保障光伏组件的高效、稳定运行，光伏玻璃首先需要满足透光率高、吸收率和反射率低 的性质，一般而言厚度 3.2mm 透光率在 91.5%以上。此外，光伏玻璃需要具备耐腐蚀、耐高温、抗冲击、热膨 胀系数低等特性，保护光伏电池在风压、积雪、冰雹等恶劣气候条件下的正常运行。</p><p>随着组件技术的升级，双 玻光伏组件的渗透率不断提升，使用光伏玻璃替代塑料背板可增加光伏组件背面的透光能力，进而增加发电功率。双玻组件从节约成本的角度考虑可以不使用铝边框，用两块玻璃就可将电池片固定，但无框设计会影响到 双玻组件的安装，并增加组件弯曲变形的风险，造成电池片隐裂和玻璃爆裂，因此一些双玻组件生产企业会加 装窄铝边框。</p><p>光伏玻璃位于产业链中游，长期需求主要受光伏装机量影响。光伏产业链上游主要是指原材料的加工，包 括光伏玻璃制造所需的纯碱、石英砂等原材料；电池片制造所需的硅料、硅片、银浆的生产加工；背板制造所 需的 PET 膜（聚对苯二甲酸乙二醇酯聚合物）、氟膜等材料。产业链中游是指光伏组件及其构成，包括提供保护及透光作用的光伏玻璃、发电核心设备电池片、起保护及绝缘作用的背板、包裹及粘结作用的封装胶膜等。产业链下游是指与电网相连并向电网输送电力的光伏发电系统，包括组件支架、保障发电输出相对稳定的逆变器、保障光伏组件有序连接的汇流箱、将高峰时期电能储备的蓄电池等。从产业链角度看，光伏玻璃的长期需求将主要受到下游光伏装机量的驱动。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8cc0c0dd3fe624142.png!custom.jpg" ></p><p>光伏玻璃需求受组件开工率的直接影响，对下游议价权偏弱。产业链向下，组件作为光伏发电系统的核心，其成本占发电系统的 50%左右，对于光伏系统最终发电成本的影响巨大。组件成本的降低是光伏系统初始投资 成本下降的重要推手，根据 CPIA 数据，2016-2020 年，组件成本从 3.3 元/W 下降至 1.57 元/W，推动初始投资 成本从 7.3 元/W 下降至 3.99 元/W。投资成本的降低进而推动度电成本的降低，最终推动光伏装机量的提升。在全面平价上网的大趋势下，组件成本只有持续下降，才能使光伏成为更具竞争力的电力产品。产业链向上，组件的成本构成中电池片占比达到 67.5%，硅料及电池片产能直接影响市场价格，对组件施加成本压力。一旦 超过组件调价空间，组件厂商的开工率将受到影响，进而对光伏玻璃的需求带来延伸影响。</p><p>光伏玻璃的成本主要由燃料成本和材料成本构成，上游多为石油化工类企业。光伏玻璃行业的上游是纯碱、石英砂以及石油化工类等行业，主要原材料为纯碱、石英砂，主要燃料是石油类燃料、天然气等。2018 年上半 年<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>公司光伏玻璃，直接材料成本占总成本 40.65%，燃料动力成本占总成本 41.43%，合计共占 82%；2021 年上半年彩虹新能光伏玻璃，直接材料成本占总成本 41.51%，燃料动力成本占总成本 36.89%，合计共占 78%。因此，天然气等燃料价格的波动以及获得原材料的成本将直接影响玻璃企业的生产成本及毛利。</p><p><b>1.2 不同工艺路线差异显著，超白压延玻璃为主流产品</b></p><p>应用于光伏组件的玻璃主要分为超白压延玻璃与超白浮法玻璃，二者工艺路线差异显著。①超白压延玻璃 工艺：生产线主要由原料配料系统、玻璃熔化系统、压延成型系统、退火系统、检验裁切系统以及后续的精加工系统组成。由于光伏玻璃对于透光率的要求极高，因此在原料配料系统中需严格控制铁含量。合格的配合料 在玻璃熔化系统中经过高温加热熔融，形成透明、纯净、均匀的玻璃液。随后玻璃液由池窑沿流道流出，冷却 过程中，在压延成型系统中用带有图案花纹的辊轴压制形成玻璃制品，再送入退火炉退火，以满足玻璃的应力 要求。从退火炉出来的连续玻璃基板，经过检验、切边、切割等工序，为后续精加工提供符合质量要求的原片。在玻璃原片基础上进行镀膜、钢化等深加工处理最终形成成品。覆盖在光伏组件上的光伏玻璃经过镀膜后，可以确保有更高的光线透过率，使太阳能电池片可以产生更多的电能；同时，经过钢化处理的光伏玻璃具有更高 的强度，可以使太阳能电池片承受更大的风压及较大的昼夜温差变化。②超白浮法玻璃工艺：通过锡槽成型系 统形成玻璃板。在该系统中，来自池窑的玻璃液在锡槽中漂浮于熔融锡液表面，完成摊平、展薄、抛光、冷却、固型等过程。由此可见，不同生产类型企业的转产存在工艺限制。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8e4cbf793fe3b2669.jpg!custom.jpg" ></p><p>组件盖板选择方面，超白压延玻璃的透光率具有竞争优势，有利于提高光伏组件发电效率。太阳能组件电 池片接收的太阳能辐射强度与封装玻璃的透光率有重要关系，高透光率可提高太阳能电池的发电效率。相关研 究表明，相同厚度下，压延玻璃透光率高于浮法玻璃，两者平均透光率相差 3.87%。浮法玻璃的透光率受到厚 度影响较大，而压延玻璃在 1.6mm、2.0mm、2.5mm 三种厚度下的透光率表现稳定。此外，压延玻璃对于不同 波长范围辐射的透光率基本保持在 91%以上的水平，而浮法玻璃对于 700-1100nm 波长范围辐射的透光率性能显著下降。目前，普通超白压花玻璃透光率可达 91.7%，在其表面镀制一层增透膜后，其透光率可达 94%。一些 浮法玻璃生产企业也在通过调整配方，增加双层镀膜等工艺，将超白浮法玻璃透光率提升至 94%以上，不过还 未得到下游组件厂商的广泛应用。</p><p>组件背板选择方面，能够两面发电的双面组件成为主要趋势，透明背板可选材料包括压延玻璃、浮法玻璃、透明有机材质背板等，其中压延玻璃为主流选择。</p><p>（1）压延玻璃相比于浮法玻璃具备性能优势及产能政策优势。2018 年工信部发布《水泥玻璃行业产能置 换实施办法》，对平板玻璃新建产能实施严格限制，必须实行等量或减量替换。2020 年，随着光伏新增装机的 快速增加，光伏压延玻璃产能严重短缺，为应对供给紧张局面，工信部对产能置换办法进行调整，对光伏玻璃、汽车玻璃放开产能限制，光伏压延玻璃供给的释放逐渐推动其价格回归合理水平。在光伏压延玻璃供给紧张时 期，价格持续上涨，一些浮法玻璃企业转产光伏玻璃，采用超白浮法玻璃替代玻璃背板以缓解供给紧张问题，但随着产能释放，光伏压延玻璃仍是组件厂商的首选，大部分浮法玻璃企业回归传统行业。差异性政策影响下，大批量光伏压延玻璃将投产，光伏玻璃供给持续短缺的局面将不太可能出现，浮法玻璃渗透驱动力不足。</p><p>（2）压延玻璃相比于透明有机材质背板具备耐久性优势及成本优势。随着组件面积的增大，组件的重量也 随之提升，增加了运费及安装费用，透明有机材质背板成为解决该痛点的一个选择。透明有机材质背板主要由 透明 PET 基材和透明氟膜组成，材料的差异使得透明有机材质背板具备更轻的质量。不过，一方面透明有机材 质背板是否能通过大量户外真实环境实验及长期测试仍待检验，另一方面其生产制造成本高于压延玻璃。此外，压延玻璃也在向更轻、更薄、强度更高的趋势发展，透明有机材质背板未来的应用可能更多集中在对重量要求 严苛的部分屋顶光伏上，全面替代压延玻璃的可能性不高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8c5dbf763feccb9b6.jpg!custom.jpg" ></p><p>未来玻璃背板渗透率有望进一步提升。根据 CPIA 的预测，在降本增效的趋势下，双面组件的市占率将不 断提高，由 2020 年的约 30%提升至 2025 年的约 60%。其中玻璃材质背板的市占率将不断提升，由 2020 年的约 28%上升至 2025 年的约 47%，平均每年提升 3.8%；透明有机材质背板的市占率由 2020 年的约 2%提升至 2025 年的约 13%，平均每年提升 2.2%。（报告来源：未来智库）</p><h4>二、双碳政策持续提振光伏玻璃需求，组件升级激发新的增量空间</h4><p><b>2.1 光伏相关政策密集出台，整体装机量将快速提升</b></p><p>双碳政策体系下，我国光伏产业链将长期保持快速增长态势。2020 年 9 月 22 日，在第 75 届联合国大会上，我国首次提出碳达峰与碳中和承诺，提出中国二氧化碳排放力争于 2030 年前达到峰值，努力争取 2060 年前实 现碳中和，显示出我国低碳转型的决心。作为重要的清洁能源，光伏产业成为实现双碳目标的关键。2021 年，我国更新了国家自主减排贡献目标，2030年非化石能源占一次能源消费比重目标由20%提升至25%，并提出2030 年风电、太阳能发电总装机容量达到 12 亿千瓦以上。除顶层设计外，《关于 2021 年<a href="https://xueqiu.com/S/SH000941?from=status_stock_match" title="https://xueqiu.com/S/SH000941?from=status_stock_match" target="_blank">新能源</a>上网电价政策有关事 项的通知》、《智能光伏产业创新发展行动计划（2021-2025）》等一系列重磅政策密集出台，引导光伏行业健康 发展。未来，以光伏为典型代表的清洁能源已成为不可逆转的发展趋势，将不断推进规模化替代化石能源进程。</p><p>整县分布式光伏开发不断推进，构建多能互补的新型能源系统。2021 年 6 月，国家能源局印发《国家能源 局综合司关于报送整县（市、区）屋顶分布式光伏开发试点方案的通知》，并于 9 月公布试点名单。各省市共报 送 676 个试点县，全部列为整县（市、区）屋顶分布式光伏开发试点，明确了不同类型屋顶的安装比例：党政 机关 50%，学校、医院、村委会等公共建筑 40%，工商业屋顶 30%，农村居民屋顶 20%。在国家政策的推动下，地方政府积极响应，名单外新增上百县市区推进分布式光伏，部分地区仍给予分布式光伏补贴；国家电投等电 力集团以及<a href="https://xueqiu.com/S/SNP?from=status_stock_match" title="https://xueqiu.com/S/SNP?from=status_stock_match" target="_blank">中石化</a>、<a href="https://xueqiu.com/S/PTR?from=status_stock_match" title="https://xueqiu.com/S/PTR?from=status_stock_match" target="_blank">中石油</a>等传统能源央企也加入分布式光伏开发阵营，分布式光伏迎来高速发展时期。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8e7dbf8e3fc808f82.jpg!custom.jpg" ></p><p>展望未来，全球光伏装机容量将稳步提升，我国继续巩固行业领先地位。根据 CPIA 数据，2011 年至 2020 年，全球光伏新增装机容量由 30.2GW/年增长至 130GW/年，CAGR 为 17.61%；预计到 2025 年，保守情景和乐 观情景下，全球新增装机容量将分别提升至 270GW/年和 330GW/年，CAGR 为 15.74%和 20.48%。</p><p>2011 年至 2021 年，我国光伏新增装机容量由 2.7GW/年增长至 53GW/年，CAGR 为 34.68%；预计到 2025 年，保守情景和乐观情景下，我国新增装机容量将分别提升至 90GW/年和 110GW/年，CAGR 为 14.15%和 20.03%。我国光伏新增容量在全球的比重也在快速提升，由 2011 年的 8.94%快速提升至 2017 年的 51.96%。</p><p>光伏新增装机量的快速提升将成为光伏玻璃需求的基本驱动力。根据光伏产业链的分析，下游光伏发电系 统的装机容量提升将带动整个产业链的扩张，考虑到技术进步及规模效应因素，光伏发电成本有望继续下降，进一步推动光伏发电系统的装机容量提升，形成产业链良性循环；作为光伏产业链上的重要组成部分，光伏玻 璃需求也将因此受益。</p><p><b>2.2 光伏组件降本增效，为光伏玻璃带来新的增量空间</b></p><p>光伏系统的降本增效对于产业的持续快速发展至关重要，光伏玻璃也在组件升级趋势下获得新机遇。过去 十年，光伏系统成本的降低是其快速发展的主要推动因素，而组件等硬件成本的下降是驱动过去十年光伏系统 整体价格下降的主要因素。在未来，硬件成本的下降空间逐步减小，光伏系统价格下降的新驱动力将来自组件 功率上升带来的效益，这也是未来光伏组件产业升级的新方向。在此趋势下，大尺寸、双玻组件将是组件企业 降本增效的选择，光伏玻璃企业将获得新的增量空间。此外，2020 年底发布的《光伏发电系统效能规范（NB/T 10394-2020）》对容配比采取了新的规定，也为组件及光伏玻璃需求提升带来新动力。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8b27bf833fc88ac82.png!custom.jpg" ></p><p><b>2.2.1 大尺寸趋势</b></p><p>大尺寸高功率组件成为近年来光伏组件一大发展趋势，显著降低了 BOS 成本及度电成本。2012 年之前，硅片尺寸以100mm、125mm 为主，2012 年-2018 年，硅片尺寸升级到 156mm、156.75mm，2018 年之后，尺寸 迭代速度加快，166mm、182mm 和 210mm 尺寸硅片相继推出并快速占领市场。大尺寸硅片推动光伏系统成本 下降的原因主要有三：</p><p>第一，大尺寸硅片可以在不增加额外工艺、设备和人力消耗的情况下，增加设备的产能，进而降低组件所需要摊销的人力、折旧、管理等成本；第二，采用大尺寸硅片的组件由于电池占组件面积增加，因而在电池片效率相同的情况下，提高组件功率；第三，由于功率的提升，单位 BOS 成本（Balance of System，是指除了光伏组件以外的系统成本，主要由逆变器、支架、电缆等主要设备成本，以及土建、安装工程、项目 设计、工程验收和前期相关费用等部分构成）也将下降，与 166mm、158mm 尺寸组件相比，采用 182mm、210mm 尺寸的组件单位 BOS 成本将会下降约 16.9%-28.6%。大尺寸高功率组件的发展最终将会进一步降低度电成本，推动光伏产业持续降本增效。根据第三方机构 Fraunhofer ISE 评估，与 166mm 尺寸组件相比，210mm 尺寸组件 的度电成本最高将下降 7.7%。</p><p>未来大尺寸组件占比有望进一步提升，182mm 和 210mm 规格组件将成为市场主流。根据 CPIA 的预测，2021 年，160mm-166mm 组件市占率保持在 45%左右，与 2020 年基本持平。但随着主要厂商大尺寸硅片的产能 扩张，182mm 和 210mm 尺寸组件的市占率将在未来快速提升，2023 年占比均将超过 40%；到 2025，210mm 尺寸组件的市占率将进一步提升至 50%以上。</p><p>大尺寸组件在提高转化率的同时也增加了尺寸，对于玻璃制造企业提出了新的要求。光伏玻璃产线宽度在 设计时就已固定，尺寸的变化可能会导致切割产生的废边增多造成不经济。以传统 650t/d 窑炉为例，一般炉口 宽 2.4 米，可一切两片生产 72 片组件（166mm）、72 片组件（182mm）、55 片组件（210mm）等目前市场主流 尺寸的光伏玻璃。不过随着大尺寸高功率组件市占率的提升，对于宽度超过 1.3 米光伏玻璃的需求将会大增，超过现有窑炉的最佳经济切片宽度，新建玻璃产线才具备大尺寸玻璃供应能力。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8cfebf2d3fd3a8b49.png!custom.jpg" ></p><p><b>2.2.2 双玻占比提升</b></p><p>双玻组件通过增加组件背面接受的反射和散射光，有效提升了发电效率。相关研究选取低纬度（吉隆坡）、中纬度（迪拜）和高纬度（阿姆斯特丹）代表性厂址分析双玻组件发电增益效果。结果表明，对于固定支架光 伏电站，双玻组件发电增益分别达到 3.3%、3.6%、5.2%；对于跟踪支架光伏电站，双玻组件发电增益分别达到 6.0%、5.2%、6.8%。国内学者对国内国家电投河北电力有限公司张家口分公司在战石沟电站二期建设项目的月 度发电对照跟踪研究。结论表明，在实际生产运行中双玻组件的发电增益均值达到 5.14%，与国外相关研究基 本一致。</p><p>除发电增益外，双玻组件在耐久性、机械强度、透光性等方面具备优势，占比有望逐年提升。作为无机材 料，玻璃具备很好的耐久性，可以有效避免自身老化带来的组件功率衰减或失效；双玻组件采用两面玻璃的对 称结构，机械强度进一步提升，不易产生隐裂，同时也避免了施工安装过程中背板划伤的风险；此外，双玻组 件具备透光性能，未来在光伏建筑一体化（BIPV）领域有望得到更加广泛的应用。根据 CPIA 的数据，2020 年，随着发电系统端对于双玻组件发电增益的认可，以及美国对双玻组件 201 关税的豁免，双玻组件市占率快速扩 大至 29.7%。预计随着光伏玻璃供应能力的快速提升，双玻组件的应用规模将进一步扩大，到 2023 年市占率将 达到 50%左右，到 2025 年市占率进一步提升至 60%左右。</p><p>双玻组件的推广在提升光伏玻璃需求的同时，也对玻璃厚度和质量提出更高要求。传统单玻组件的前盖板 厚度一般为 3.2mm，在考虑实际人工安装重量限制的情况下，双玻组件需采用更薄的玻璃以满足轻量化要求。2018 年及之前，双玻组件的玻璃厚度多为 2.5mm，在 2019 年之后，双玻组件主要采用 2.0mm 玻璃，组件整体 重量与 3.2mm 单玻组件差异不大。组件轻量化发展趋势对玻璃的强度要求更高，现有的风冷钢化技术只能用于较厚的玻璃，2.0mm 组件玻璃采用半钢化工艺亦可满足机械载荷要求。在屋顶光伏的推广中或将对组件重量提 出更加严苛的标准，如何提升 2.0mm 以下光伏玻璃的钢化性能成为未来光伏玻璃制造企业面临的新课题。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8c27bf2c3feabad0d.png!custom.jpg" ></p><p><b>2.2.3 容配比适当提高</b></p><p>行业规范中对于容配比的修订在降低度电成本的同时，也进一步提升了光伏组件的需求。容配比是指光伏 系统安装容量与额定容量之比。其中，安装容量是指光伏发电系统中安装的标称功率之和，计量单位是瓦峰； 额定容量是光伏发电系统中安装的逆变器的额定有功功率之和，计量单位为瓦。2020 年底，国家能源局批准了 《光伏发电系统能效规范（NB/T 10394-2020）》，相比于老版标准，将容配比限制由“1:1”提高至“1.8:1”，规 定Ⅰ、Ⅱ、Ⅲ类太阳能资源地区的容配比分别不宜超过“1.2:1”、“1.4:1”和“1.8:1”。同时根据不同地区水平面 总辐照量的差异，推荐了不同类型组件的容配比值。适当提高容配比，可以提高逆变器利用率，进一步降低度 电成本，同时使得电站输出更加平稳。新版标准首次提出“额定容量”的概念，并以此定义光伏电站装机容量，与火电、水电、风电等其他发电形式保持一致，更加科学合理。容配比的放开，将进一步提高组件的出货，光 伏玻璃行业需求空间也将随之扩大。</p><p>我国不同地区水平面总辐射量差异显著，整体呈现西高东低，北高南低的分布特征。其中，新疆东部、西 藏中西部、青海大部、甘肃西部、内蒙古西部水平面总辐射量超过 1700kWh/m2，太阳能资源最丰富；四川东部、重庆、贵州中东部、湖南及湖北西部地区水平面总辐射量不足 1050kWh/m2，为太阳能资源一般区。造成该分布 特征的原因包括以下两点：第一，太阳直射点在南北回归线之间移动，因此纬度越高，接收到的太阳辐射越少； 第二，大气层中的云和气溶胶将会影响太阳辐射，因此降水多、沙尘多、雾霾多的地区太阳辐射会相对较少。</p><p>现阶段我国的光伏装机主要集中在光能资源丰沛或沿海经济发达地区，未来随着“大基地时代”的开启，西部地区的光伏装机有望快速提升。根据国家能源局的统计，截止 2021 年 6 月，我国光伏累计装机容量 2671GW。累计装机容量超过 100GW 的省份包括河北、山西、山东、内蒙古、江苏、浙江、安徽、河南、陕西、青海、宁 夏、新疆、贵州。由于经济发达、用电需求巨大，加之政策推动，我国东部沿海省份的装机容量占比较高。尽 管西部地区太阳能资源更为丰富，但由于前期电源建设与电网规划脱节，当地消纳能力有限，一定程度上限制 了大规模光伏电站的发展。“十四五规划”中明确提出推进大型清洁能源基地的建设工作，大型光伏基地项目建 设进程明显加快，首批大型光伏基地项目在青海、内蒙、甘肃、宁夏等地陆续开工建设，未来西部地区装机容 量有望快速提升。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8b35bf843fe3f88c6.png!custom.jpg" ></p><p>不同类型支架的推荐容配比存在差异，我国未来仍将保持以固定支架为主，跟踪支架为辅的占比结构。固 定支架在设计时便计算好支架倾斜角度，组件位置在安装固定后不再调整，而跟踪支架则增加一套跟踪系统，使得光伏组件可以跟随太阳角度变化而变化，保证太阳始终垂直辐射组件，以达到最大发电量。由于跟踪式支 架具备更高的发电效率，因此在容配比推荐值上有所降低，即更少的组件装机容量便可满足同等规模的发电需求。不过跟踪支架前期投入会比固定支架高 7%-10%，并且后期维护费用较高，因此我国光伏市场中仍以固定 支架为主。根据 CPIA 的预测，到 2025 年，跟踪支架的市占率将有所提升，但增速较低，市占率从 2021 年的 18%提升至 2025 年的 25%，固定支架仍将是光伏发电系统的主要选择。</p><p><b>2.3 光伏玻璃需求空间巨大，大尺寸玻璃增速突出</b></p><p>结合行业大尺寸、双玻及容配比提升等趋势，研究构建预测模型对不同组件需求进行预测，进而分析光伏 玻璃需求。模型中，首先根据单双玻占比、不同尺寸占比、固定跟踪支架占比的预测参数分拆不同组件类型的 装机容量，之后充分考虑不同类型组件容配比、转化率、双玻增益、玻璃比重、良品率等差异，计算不同尺寸 不同厚度的光伏玻璃需求。</p><p><b>2.3.1 组件类型预测模块</b></p><p>组件类型预测模块中，研究以 CPIA 对于全球光伏新增装机容量的预测数据为基础，按照单玻/双玻组件占 比、不同尺寸组件占比、固定式/跟踪式组件占比等预测数据，对不同组件类型额定容量进行拆分，同时结合《光 伏发电系统能效规范（NB/T 10394-2020）》标准中对于不同组件容配比的推荐值，进一步计算不同组件类型的 理想安装容量。</p><p>在保守情景下，到 2025 年全球光伏组件额定容量 CAGR 为 15.74%，不同类型组件发展趋势差异显著。根 据模型预测结果，2025 年固定支架 210mm 双玻组件、固定支架 210mm 单玻组件、固定支架 182mm 双玻组件、固定支架 182mm 单玻组件将成为市占率最高的组件类型，占比分别达到 31.9%、20.4%、13.7%和 8.7%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8d39bf783fd3d47a3.png!custom.jpg" ></p><p>在乐观情景下，到 2025 年全球光伏组件额定容量 CAGR 为 20.48%，不同类型组件发展趋势与保守情景一 致。根据模型预测，2025 年，年新增装机容量比保守情景提升 22.2%，各类组件的新增装机容量也同等比例提 升，进一步抬高了光伏玻璃需求的天花板。</p><p><b>2.3.2 玻璃需求预测模块</b></p><p>玻璃需求预测模块中，研究各类组件安装容量预测数据为基础，考虑不同类型组件的转化率及玻璃厚度，计算安装端所需的玻璃体积，再基于玻璃比重、良品率等参数，计算生产端所需的玻璃产能。</p><p>在两种情景下，未来四年光伏玻璃需求都将保持年均 10%以上增速，乐观情景下 2022 年增速将超 30%。两种情景下，光伏玻璃未来四年需求 CAGR 分别为 15.78%、17.98%。2021 年由于指标下发滞后、原材料价格 上涨等因素光伏装机容量 53GW，不及预期。随着硅料等原材料价格的回落以及利好政策的持续推进，2022 年 光伏装机容量有望快速增加，并带动光伏玻璃需求。根据模型预测，2022 年保守情景和乐观情景下光伏玻璃需 求分别为 36391t/d 和 45489t/d，同比分别提升 18.9%和 31.2%。</p><p>在未来，光伏玻璃需求呈现结构性分化特征，大尺寸玻璃需求将快速提升。由于大尺寸、双玻组件的市占 率提升，不同类型的光伏玻璃需求显著不同。对于传统尺寸光伏玻璃（166mm 组件玻璃），未来需求将快速减 少，2024 年将从市场退出；对于大尺寸光伏玻璃（182mm 及 210mm 组件玻璃），未来需求将大幅提高，保守情 景和乐观情景下，未来四年 CAGR 分别为 38.4%和 41.1%，2022 年需求同比分别提升 111%和 113%。（报告来源：未来智库）</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8fb0bf8f3fa44ac1e.jpg!custom.jpg" ></p><h4>三、光伏玻璃产能快速扩张，成本控制优势企业有望突出重围</h4><p><b>3.1 国内厂商成为全球光伏玻璃供给主力，双寡头格局形成</b></p><p>随着技术突破及成本优势，国内光伏玻璃厂商产能逐渐提升，保持在 90%占比。2006 年之前，我国并不具 备光伏玻璃国产化技术，市场基本由圣戈班、皮尔金顿、旭硝子、板硝子四家外国公司垄断，进口价格高达 80 元/平方米以上。2006 年，<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>打破国外技术垄断建立第一条光伏玻璃产线，在市场需求和利润的驱动下，国 内光伏玻璃行业快速发展，由于成本优势，国内企业迅速占据市场份额，国外企业纷纷退出光伏玻璃市场，到 2018 年，国内企业生产的光伏玻璃全球市占率接近 90%。</p><p>现阶段，我国光伏玻璃行业双寡头格局形成，信义、福莱特产能占比超 50%。两公司均在国内产业成长初 期进入，<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>通过收购外资公司进军光伏玻璃行业，2006、2007 年分别投产一条 100t/d 的玻璃产线，并在随 后继续扩大产能，2010 年福莱特光伏玻璃产能达到 1290t/d，市场占有率超过 20%，成为全球第一大光伏玻璃制 造企业。2008 年信义集团在东莞投产第一条 300t/d 生产线，2009 年在芜湖基地投产 500t/d 生产线，2011 年分 别在天津基地、芜湖基地投产三条 500t/d 产线，产能占比超过福莱特位居全球首位，双寡头格局开始形成。随 后的 10 年间，两家公司凭借前瞻性战略布局以及优秀的企业管理持续扩大市场份额，到 2022 年 2 月，信义和 福莱特的在产产能分别达到 12000t/d、12200t/d，市占率合计达到 52.9%。</p><p><b>3.2 众多企业入局，名义产能面临过剩风险</b></p><p>由于行业景气度提升以及光伏玻璃产能政策的调整，许多企业加速产线布局。双碳目标提出后，清洁能源 对化石能源的替代已是大势所趋，光伏行业景气度持续提升。2020 年下半年起，随着疫情稳定，需求集中爆发，光伏玻璃供给出现巨大缺口，价格快速上涨，利润增厚。2020 年底工信部修订了《水泥玻璃行业产能置换实施 办法》，对光伏玻璃产能置换实施差别化政策，新上项目不再要求产能置换。在市场和政策的共同驱动下，老牌 企业持续扩大生产、新企业不断涌入，产能预计将在 2022 年集中爆发。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8e74bf863fe078816.jpg!custom.jpg" ></p><p>与需求端对比，2022 年下半年后光伏玻璃或将出现整体产能过剩。本研究对现有产线及未来拟投产产线进行梳理，2022 年上半年，预计有 27 条新增产线点火，新增产能共计 25530t/d；2022 年下半年，预计有 35 条产 线点火，新增产能共计 36850t/d。在全部产线按期投产，并假设 2014 年之前点火的窑炉冷修的情况下，到 2022 年底，我国光伏玻璃产能将达到 112300t/d，同比增长 123.2%。对比第二章对于光伏玻璃需求的预测，结果表明，在考虑 2014 年及之前的窑炉冷修情况下，2022 年下半年起供给将大幅过剩，超出需求天花板 25.5%，2023 年 上半年供给过剩幅度继续扩大，超出需求天花板 76.2%。</p><p>传统尺寸光伏玻璃供给过剩情况严峻，大尺寸光伏玻璃产线短期存在竞争优势。近两年，组件尺寸升级呈 加速趋势，182mm 和 210mm 的大尺寸组件将快速占据市场，对于大尺寸光伏玻璃的需求也快速增加，而传统 尺寸光伏玻璃的需求则持续萎缩。从供应端分析，2020 年及之前投产的窑炉设计时基本以传统尺寸玻璃为标准，因此面临严重的产能过剩风险。2021 年及之后投产的窑炉产线炉口宽度基本考虑了组件尺寸的升级，保留改造 空间。通过对比不同时期的供需情况可以看出，2022 年上半年，适合大尺寸玻璃的产线无法完全满足组件需求，部分传统产线可能生产大尺寸玻璃，填补供给缺口。但 2022 年下半年后，大尺寸玻璃将达到供需平衡状态并逐 渐演变为供大于求，传统产线面临更加严峻的生存挑战。</p><p>为适应组件升级，部分传统产线需进行升级改造，进而产生额外技改成本。产线升级改造涉及范围较广，包括压延工序、磨边工序、镀膜工序、钢化工序、清洗工序以及堆垛工序等，改造周期一般为 2-5 个月，每条 线改造成本合计约 1400 万。在新增产能快速扩张以及传统尺寸玻璃需求萎缩的大背景下，是否对传统产线进行 改造成为企业的两难选择。</p><p>现实情况下，供给过剩的局面或不致如此严峻。一方面，由于玻璃生产工艺的特点，一旦点火就不能间断，只能连续生产，面对可能的库存压力，一些企业可能会延迟新产线的点火。另一方面，尽管《水泥玻璃行业产 能置换实施办法（修订稿）》不再要求新上项目产能置换，但同时也提出建立产能风险预警机制，论证项目建设 的必要性、技术先进性、能耗水平、环保水平等，未来可能有新的政策防止产能无序扩张。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8e1bc0de3fe1f5b47.jpg!custom.jpg" ></p><p>光伏玻璃企业提价驱动力不足，预计行业整体呈现销量增长、价格下行的趋势。光伏玻璃是同质化产品，且在光伏产业链中技术变革相对较小，议价能力有限。观察近年来光伏玻璃价格变化趋势，我们可以发现其价 格主要由产能供给和下游组件需求决定。2020 年下半年，随着疫情得到控制和双碳政策的推动，组件需求旺盛，而光伏玻璃供给受到产能置换政策的限制，价格在供需紧张的推动下快速上涨，3.2mm 镀膜玻璃价格一度上涨 到 43 元/平方米，涨幅超过 75%，2.0mm 镀膜玻璃价格最高上涨至 35 元/平方米，涨幅超 55%。高价吸引大量 浮法玻璃转产光伏组件的背板玻璃，一定程度上补充供给，同时由于硅料价格的猛涨，光伏组件迫于成本压力 开工率不断下滑，2021 年上半年仅完成不到 10GW 的新增装机，需求端快速萎缩，光伏玻璃价格自 2021 年 3 月份起快速回落。尽管 2021 年后半年组件需求端有所上升，但随着光伏玻璃产能限制政策的放开，新产能不断点火投产，有效补充了供给缺口，使得当年并未出现 2020 年底大幅涨价的情形。</p><p>我们判断，随着产能的释放，2022-2023 年行业将进入价格竞争阶段，企业间更多的比拼在成本。行业整 体呈现销量增长、价格下行的趋势。在这一阶段，具备成本优势的企业仍可获得合理利润水平，保持扩张速度，而成本管控能力较差的企业将面临被出清或者削减原有产能扩张计划的处境。在经历这一阶段的行业洗牌后，供需达到相对平衡，价格有望开启新一轮上涨，具备成本优势的企业将享受量价齐升的周期上行过程。因此，成本优势是这一阶段光伏玻璃企业的核心竞争力。</p><p><b>3.3 成本管理成为红海竞争中企业得以生存的关键</b></p><p>寡头企业毛利率显著高于其他企业，在市场价格低迷时期仍有一定利润空间。研究选取以光伏玻璃为主营 业务的典型上市公司（<a href="https://xueqiu.com/S/00968?from=status_stock_match" title="https://xueqiu.com/S/00968?from=status_stock_match" target="_blank">信义光能</a>、<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>、<a href="https://xueqiu.com/S/SZ003023?from=status_stock_match" title="https://xueqiu.com/S/SZ003023?from=status_stock_match" target="_blank">彩虹集团</a>、<a href="https://xueqiu.com/S/SZ002623?from=status_stock_match" title="https://xueqiu.com/S/SZ002623?from=status_stock_match" target="_blank">亚玛顿</a>、<a href="https://xueqiu.com/S/SH600207?from=status_stock_match" title="https://xueqiu.com/S/SH600207?from=status_stock_match" target="_blank">安彩高科</a>）进行比较，信义光能和福莱特的毛 利率位于第一梯队，显著高于其他上市公司，2021 年上半年，两家公司的毛利率分别达到 51%和 50%，高于其 他公司超过 20 个百分点。通过营业成本及销量数据，我们计算了典型企业光伏玻璃的生产成本。以福莱特为代 表的第一梯队公司 3.2mm 光伏玻璃生产成本约为 14 元/平方米，而第二梯队公司生产成本则接近 20 元/平方米。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8fa2c0e03fa718fdc.jpg!custom.jpg" ></p><p>企业生产成本成为行业洗牌过程中的关键，成本受多方面因素影响。目前 3.2mm 镀膜玻璃的价格持续保持在 25 元/平方米的低位区间，基本接近第二阶梯企业盈亏平衡点。我们判断，未来一年，3.2mm 镀膜玻璃的价 格仍将保持低位波动，甚至在产能如期释放的情况下进一步下探，一些光伏玻璃企业经营或将面临较大困难。光伏玻璃的生产成本受到窑炉规模、产线匹配度、原材料、企业管理能力等多方面因素影响，我们将对比分析 各个方面表现优秀的企业，并以此判断未来可能出现的竞争格局。</p><p><b>3.3.1 窑炉规模</b></p><p>窑炉规模影响着单位能耗水平，大型窑炉的生产成本更具竞争优势。我国光伏玻璃产业起步初期，以小吨 位为主，例如我国首条光伏玻璃产线为<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a> 100t/d 产线，到 2010 年左右规模逐步提升，例如<a href="https://xueqiu.com/S/00968?from=status_stock_match" title="https://xueqiu.com/S/00968?from=status_stock_match" target="_blank">信义光能</a>在 2009 年在芜湖基地投产 500t/d 生产线，随后产线规模持续扩大，2018 年之后建设的基本为 1000t/d 左右窑炉，近年 来部分企业将窑炉规模进一步提升至 1200t/d。窑炉规模的大型化将从三个方面降低成本：第一，大型窑炉单位 面积的生产效率更高，规模优势带来单吨玻璃液能耗水平下降，降低生产成本，通过国家标准中对于不同产能 光伏压延玻璃单位产品能耗限额，也可以侧面反映大型窑炉在产品能耗强度方面的优势；第二，大型窑炉的成 品率更高，可以压出面积更大的原片，切边面积占比更低，再次投入窑炉的玻璃碎渣较少，目前一线企业 1000 吨日熔量的窑炉成品率可达 85%，二线厂家成品率约为 70%-80%；第三，产能的增加可以一定程度上降低折旧 和固定成本分摊，减少单位产量建设投资。</p><p>寡头企业的平均窑炉规模显著高于行业平均水平，成为高毛利的原因之一。尽管<a href="https://xueqiu.com/S/00968?from=status_stock_match" title="https://xueqiu.com/S/00968?from=status_stock_match" target="_blank">信义光能</a>、福莱特在我国 光伏产业起步之初就进入市场，但在随后的发展中，保持快速扩张和升级步伐，淘汰低产能产线，扩大高产能 产线。2021 年，两家企业的平均窑炉规模分别为 863t/d、938t/d，分别超过行业平均水平 48.8%、61.7%。一般 而言，1000t/d 生产线的单位成本较 650t/d 低 10%-20%左右，即其他小窑炉相比于信义光能、<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>的生产成本 高出约 2.5 元/平方米。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8ec5bcd43fef74c2f.jpg!custom.jpg" ></p><p>窑炉大型化成为光伏玻璃企业的发展趋势之一，新入局企业的平均窑炉规模具备后发者优势。未来新建产线以 1000t/d 以上的大型窑炉为主，这将对光伏玻璃行业带来以下三个方面的影响。</p><p>第一，光伏玻璃生产企业的 平均窑炉规模有所提升，有望提升行业整体生产效率，降低生产成本。到 2023 年，若所有规划产线均如期点火，光伏玻璃企业平均窑炉规模有望达到 758 t/d，与 2021 年相比提高 30.7%。第二，光伏玻璃大窑炉趋势使得单线 投资规模变大，每条产线投资成本在10 亿以上，投资门槛加大，头部上市公司将进一步拉开与中小企业的差距。到 2023 年，<a href="https://xueqiu.com/S/00968?from=status_stock_match" title="https://xueqiu.com/S/00968?from=status_stock_match" target="_blank">信义光能</a>、<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>的平均窑炉规模水平进一步提高，分别达到 908 t/d、1030 t/d，窑炉规模上仍然保持行业第一梯队。第三，新入局企业缺少历史包袱，在平均窑炉规模上具备后发者优势。<a href="https://xueqiu.com/S/SH601636?from=status_stock_match" title="https://xueqiu.com/S/SH601636?from=status_stock_match" target="_blank">旗滨集团</a>之前未有 光伏压延产线、南玻集团仅有 4 条小产能产线，旗滨集团规划建设 1 条 1200t/d 超白浮法产线及 4 条 1200t/d 压 延玻璃产线、南玻集团规划建设 5 条 1200 t/d 的光伏玻璃产能，计划于 2022 年点火投产，届时这两家企业的平 均窑炉规模将分别达到 1200 t/d、867 t/d，超过行业平均水平。</p><p><b>3.3.2 产线匹配度</b></p><p>新产线在设计时考虑大尺寸组件的匹配性，将在与传统产线竞争中取得成本优势。近两年，组件尺寸升级 加速，对于大尺寸光伏玻璃的需求快速增加，而 2020 年及之前投产的窑炉设计时基本以传统尺寸玻璃为标准，炉口宽度一般为 2.4m，生产 1.3m 宽度的光伏玻璃时无法实现一切二，造成废边增多，成本上升。而新增产线 在设计时充分考虑了大尺寸的发展趋势，炉口宽度也进行了调整，生产效率更高，在与传统产线竞争中取得更 大的成本优势。通过对各企业产线梳理，我们发现到 2023 年，伴随着近两年产能扩张，主要企业 2021 年及以 后新增产能占比基本超过 50%，其中旗滨、南玻、<a href="https://xueqiu.com/S/SH601865?from=status_stock_match" title="https://xueqiu.com/S/SH601865?from=status_stock_match" target="_blank">福莱特</a>的扩产能战略最为激进，到 2023 年，三家企业新增产 能占各自企业总产能的比重分别为 100%、77%、68%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17f4d6b8d29c1d33feffe706.png!custom.jpg" ></p><p><b>3.3.3 原材料</b></p><p>纯碱市场供应充足，各企业采购成本差异不大。光伏玻璃企业生产成本中原材料占比超过 40%，是决定生 产成本的核心因素之一，其中主要原材料为纯碱和超白石英砂。纯碱行业壁垒较低，市场供应充足，并且光伏 玻璃纯碱消费量占纯碱总供给量的比重较低，因此纯碱预计不会成为光伏玻璃行业高速发展的限制。从各企业 采购成本差异看，规模较大的企业具备一定的采购成本优势，单吨纯碱采购成本差距在 100 元左右，一吨光伏 玻璃需要 0.2 吨纯碱，则单吨光伏玻璃成本相差 20 元，以 3.2mm 玻璃为例，由于纯碱采购成本差异带来的每平 米光伏玻璃成本差异为 0.026 元。</p><p>超白砂矿在我国主要分布在四大地区，在光伏玻璃产能急剧扩张的情况下或将成为制约因素。透光率是光 伏玻璃的核心性能指标之一，要实现高透光率，就需要使用含铁量较低的超白砂矿。在我国，超白石英砂矿较 为稀缺，主要分布在安徽凤阳、湖南、广东河源、广西和海南等少数地区。目前，我国石英砂企业约千家，大 多数产能不超过 100 万吨，格局较为分散。未来随着光伏玻璃产能的扩张，超白石英砂或成为相对紧缺的资源，出现供不应求，价格可能会大幅上涨，进而对光伏玻璃企业产能负面冲击，影响企业盈利水平</p>', 'created_at': 1646272423000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '（报告出品方：<a href="https://xueqiu.com/S/06066?from=status_stock_match" title="https://xueqiu.com/S/06066?from=status_stock_match" target="_blank">中信建投证券</a>）<br/>一、超白压延玻璃是光伏组件的主流选择<br/>1.1 光伏玻璃位于产业链中游，是光伏组件的必需品<br/>光伏玻璃具备高透光率和高强度的特性，保障组件高效稳定运行。单体太阳能电池片较薄，机械强度差，在户外...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/17f4d6b8cc0c0dd3fe624142.png!thumb.jpg,https://xqimg.imedao.com/17f4d6b8e4cbf793fe3b2669.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8c5dbf763feccb9b6.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8e7dbf8e3fc808f82.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8b27bf833fc88ac82.png!thumb.jpg,https://xqimg.imedao.com/17f4d6b8cfebf2d3fd3a8b49.png!thumb.jpg,https://xqimg.imedao.com/17f4d6b8c27bf2c3feabad0d.png!thumb.jpg,https://xqimg.imedao.com/17f4d6b8b35bf843fe3f88c6.png!thumb.jpg,https://xqimg.imedao.com/17f4d6b8d39bf783fd3d47a3.png!thumb.jpg,https://xqimg.imedao.com/17f4d6b8fb0bf8f3fa44ac1e.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8e74bf863fe078816.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8e1bc0de3fe1f5b47.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8fa2c0e03fa718fdc.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8ec5bcd43fef74c2f.jpg!thumb.jpg,https://xqimg.imedao.com/17f4d6b8d29c1d33feffe706.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 41, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 5254024066, 'url': None, 'screen_name': '一起涨停板', 'following': False, 'blocking': False, 'profile': '/5254024066', 'verified': False, 'followers_count': 341, 'verified_description': None, 'donate_count': 0, 'province': '上海', 'city': '普陀区', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226831699, 'status_count': 1316, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20220/1642477863645-1642477881834.jpg,community/20220/1642477863645-1642477881834.jpg!180x180.png,community/20220/1642477863645-1642477881834.jpg!50x50.png,community/20220/1642477863645-1642477881834.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/5254024066/212910945', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17f4d6b8cc0c0dd3fe624142.png!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '03-03 09:53', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_6:4:SH601865', 'pic_sizes': [{'width': 687, 'height': 467, 'ratio': '1.47', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1352, 'height': 688, 'ratio': '1.97', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1328, 'height': 944, 'ratio': '1.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1296, 'height': 956, 'ratio': '1.36', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 670, 'height': 500, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1329, 'height': 601, 'ratio': '2.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1319, 'height': 583, 'ratio': '2.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 664, 'height': 470, 'ratio': '1.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1348, 'height': 596, 'ratio': '2.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1350, 'height': 950, 'ratio': '1.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1324, 'height': 948, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1324, 'height': 944, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1320, 'height': 940, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1328, 'height': 948, 'ratio': '1.40', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 695, 'height': 481, 'ratio': '1.44', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/5254024066/212910945'}
