{'id': 182779067, 'user_id': 4322057841, 'title': '纪要｜光伏风电电价政策超预期专家解读电话会纪要', 'text': '<p><br/></p><p><strong>核心结论：</strong></p><p><strong>（1）政策要点及解读：</strong>1）21年备案项目竞争性配置时无需竞价；2）21年新批复的新增项目都可以执行煤电基准价；3）发改委给能源局的函中明确户用补贴3分钱，倒算出的规模指标为16.5GW，在解读中给出了15GW以上的户用目标；4）今年批准项目拖延到明年并网还可以获得煤电基准价，但会有一部分参与市场化交易。</p><p><strong>（2）21年国内规模预期：</strong>光伏55GW以上：地面电站35GW，分布式20GW（户用15GW、工商业7-8GW），户用表现更好的话可以达到60GW；风电35GW。</p><p><strong>（3）项目递延体量较少：</strong>地方政府为保障2022年的消纳权重1.25%的增长需要保障2021年新增装机规模，今年的保障性规模推到明年执行的概率不是很大；央企为保障十四五目标会有自己的装机要求。</p><p><strong>（4）投资建议：</strong>围绕成本优势+供需改善两条主线选股，迎接光伏全面性行情。同时，关注当前盈利处于底部环节盈利修复的投资机会，看好：1）竞争格局稳定，龙头优势明显，长期成长性标的：硅片（隆基股份），胶膜（福斯特）；2）供需边际向好或者短期偏紧：光伏EVA树脂（联泓新科），硅料（通威股份、关注大全新能源），海外逆变器（阳光电源、关注锦浪科技、固德威等）；3）盈利修复环节：玻璃（亚玛顿、关注福莱特、福耀玻璃、信义光能），大尺寸电池（爱旭股份），一体化组件（关注晶澳科技、天合光能）。</p><p><br/></p><p><strong>一、中泰电新：21年备案项目无需竞价、户用15GW+规模超预期</strong></p><p>6月11日，发改委发布《关于2021年新能源上网电价政策有关事项的通知》，截至目前，2021年新能源发电消纳权重、风光管理办法、风光电价政策已全部出台。</p><p><strong>（1）新备案项目平价上网，新建项目执行燃煤发电基准价：</strong>2021年起，对新备案集中式光伏电站、工商业分布式光伏项目和新核准陆上风电项目，中央财政不再补贴，实行平价上网；2021年新建项目上网电价按当地燃煤发电基准价执行，新建项目可自愿通过参与市场化交易形成上网电价，以更好体现光伏发电、风电的绿色电力价值；</p><p><strong>（2）新核准（备案）海风、光热发电项目上网电价由省级部门制定：</strong>2021年起，新核准（备案）海上风电项目、光热发电项目上网电价由当地省级价格主管部门制定，具备条件的可通过竞争性配置方式形成，上网电价高于当地燃煤发电基准价的，基准价以内的部分由电网企业结算；</p><p><strong>（3）全年新建户用分布式光伏规模15GW以上：</strong>发改委负责同志在答记者问时指出，现有政策已明确2021年新建户用分布式光伏项目财政补贴预算额度5亿元，后续将进一步细化具体实施政策，确保全年新建并网规模达到15GW以上。</p><p><strong>投资建议：</strong>我们四月召开电话会议坚定推荐板块，明确提出《即物而穷其理，所困皆为所得》，并组织三次光伏专题策略会和多次电话会议，指出市场担忧的问题孕育投资机遇，终端需求健康是涨价根源，而且价格波动是短期供应短缺导致的，不改变行业长期过剩的市场化经济状态，不影响产业需求驱动因素和平价长逻辑。看好：（1）光伏：当前行业2021年估值中位数27倍，高成长行业相对偏低，建议关注：隆基股份、联泓新科、通威股份、福斯特、阳光电源、亚玛顿、爱旭股份，关注福莱特、锦浪科技、信义光能等；（2）风电：当前行业2021年估值中位数13倍，性价比较高，建议关注：日月股份、金雷股份、天顺风能、金风科技、明阳智能，关注新强联、东方电缆、运达股份等。</p><p>&nbsp;<strong><em>图表：全球光伏分季度供需拆分（GW）</em></strong></p><p><strong><em>数据来源：中泰证券研究所测算</em></strong>&nbsp;</p><p><br/></p><p><strong>二、王老师观点：解读2021年光伏风电电价政策</strong></p><p>最近几个政策都落地了，建设方案、消纳权重和电价政策间是相互配合的。从发布征求意见稿到正式稿下发，可以明显感受到正式政策简化了很多，尤其是今天的电价政策，只有4个要点，利于理解、便于执行。正式政策取消了很多原来觉得会有负面影响的政策，整体方向利于行业发展，如建设方案中取消了“补贴换指标”政策，正式稿中明确保障性规模90GW、户用补贴5亿；电价政策中，当时规定了一个比煤电低0.1-0.8分的指导价，其实对收益影响影响没有那么大，对应初始投资只有1-8分，但这次明确直接执行煤电基准价，简单而且项目收益较高。</p><p><strong>无需竞价：</strong>最重要的变化是2021年的项目不需要竞价了。从19-20年两年的竞价可以发现，如果竞价的话企业项目收益会受损，政策明确了2021年的项目是通过竞争性配置做的，竞争性配置就不需要竞价，且直接执行燃煤标杆电价。之前有些省份出台的竞争性管理办法要求项目竞价，我们估计后续正式文件也会做相应调整，把竞价取消掉。我们与地方能源局做过交流，他们是不愿意竞价的，他们也希望企业利润高一些，这样企业才能给当地做更多贡献。</p><p>我们也跟相关领导沟通过，2020年虽然补贴额度低但项目还是有补贴，如果从补贴一下过渡到竞价、过渡到低于煤电基准价，过渡的步子有点大，考虑到今年光伏行业上游成本明显上涨，如果硬逼着大家都在今年并网的话，不利于行业发展。</p><p><strong>燃煤基准价：</strong>今年新批复的新增项目（比如进入今年竞争性名单里的项目）都可以执行煤电基准价，政策下发已经6月了，各省完成竞争性配置、分配后基本要到7月底，很多项目基本很难在今年实现并网，如果明年并网还是可以实行煤电基准价的，尤其对建设周期更长的风电项目。从这个调整来看，高层还是想保障项目收益、提高积极性，放缓了从平价到竞价的步伐。</p><p><strong>后续电价政策：</strong>明年之后的项目的电价执行还要看明年的政策，相当于说电价政策没有收口，如果今年批准的项目明年没有并网要到后年并网，项目电价如何调整要看后续（明年）的政策。</p><p><strong>市场化交易：</strong>市场化交易近在眼前。未来肯定要开展市场化交易，但程度有多深还是不确定的。现在执行的都是一部分计划电量、一部分市场化电量，计划电量执行煤电基准价、市场化电量执行市场交易，但具体交易量有多大还没有明确。我了解到有几个方案，按照保障小时数执行、按照合理利用小时数执行，具体怎么执行确实没有明确。但这个影响不是很大，之前国家给了各省保障小时数，给小时数的省份一般是消纳比较难的省份，但给保障小时数的省份执行得没有特别好，比如蒙西电网，国家文件给的是1400小时但蒙西电网只给了1200小时，陕西国家给了1300小时但陕西只给了1250小时，并没有完全执行国家政策，可能省里对保障小时数的管理权重更大些，国家给的只是象征性的数据。</p><p><strong>户用补贴：</strong>国家挂网公式的文件中没有提到户用补贴，但今天发改委给能源局的函中明确了户用补贴3分钱、首批光热项目执行1.15元电价。按照5亿补贴、3分/度、1000小时计算的户用规模是16.67GW，向下取整后为16.5GW。如果在往年，16.5GW的指标很容易冲到20GW，但今年情况特殊，1）组件价格上涨导致很多项目执行有困难，电价政策6月才出来，用7个月冲击16.5GW的指标有难度，1-4月全国户用并网规模2GW左右；2）逆变器供应相对紧张，虽然芯片供应不断增长，但国内低功率段芯片的需求从10GW一下增长到20GW，供应有压力。我觉得政策就是考虑今年完成难度比较大所以给出了15GW的目标，这是充分考虑今年的情况做出的决定。</p><p><strong>全年光伏规模预期：</strong>今年的预期相对清晰，坚持55-60GW以上的规模预期：1）虽然电价政策得到延续，理论上可以明年并网，但今年并网的主体是19-20年结转过来的项目（平价项目、基地项目等），这些项目储备量比较大，地面电站70GW，按照三分之一完成率计算有25W，再加上去年竞价项目10GW，合计有35GW；2）分布式20GW：户用13GW、工商业7-8GW。综合来看应该可以实现55GW，户用表现更好的话可以达到60GW。</p><p><strong>地方政府及央企都有完成的动力：</strong>1）地方政府：各地要保障今年的消纳权重，因为今年并网的项目明年才能发电、才能保障明年消纳权重，如果完成不了明年的消纳压力会很大，要实现消纳权重1.25PCT的增长需要新增90GW以上，我们是按照风电/光伏35GW+55GW预估的。2）央企也有自己的考核，他们十四五期间还是要完成一定量的，今年可能由于造价高会少完成一点，但不可能十四五目标100GW但今年只完成10GW，因为得完成15-20GW才能保证十四五期间任务的完成，大家还是有很多业绩要求，有完成的动力。</p><p>其实很多项目不必赶在今年并网，明年并网还是可以获得基准定价，虽然明年并网会有一部分市场化交易，但整体交易量不会很大，只是保障小时数之外的部分。</p><p>整体来看，大家可以相对从容点，可以一定程度缓解紧张情绪。目前国内外需求与硅料供应基本匹配，库存累积到一定程度后价格自然会慢慢往下走。</p><p><br/></p><p><strong>二、问答环节</strong></p><p><strong>Q：电价政策对于运营商的行为会有什么样的影响？</strong></p><p>A：让运营商更加从容，没有原来那么紧迫。1）2021年建设管理规定中提到，平价、竞价项目不并网的话可以直接进入明年的保障性项目，普通项目要进入保障性项目需要竞争性配置，但结转项目不需要，指标费不了；2）电价有保障，明年电价虽然会有小部分市场交易，但大部分电量的电价与今年一样。所以我们认为运营商会相对从容点，在项目收益和指标有效性角度不会像原来压力那么大。</p><p><strong>Q：2022年需求如何，怎么拆分？</strong></p><p>A：国内需求比较明确，未来10年风电光伏的政策都是围绕25%的消纳权重给的，按照之前能源局的数据计算平均每年要增长1.47%，今年考虑到是第一年给的指标是1.25%，明年肯定不会低于1.25%，如果按照1.25%计算理论上是大于90GW的（考虑到用电量增长），所以整体来看我认为明年风+光100GW，每年提高一点点，最后实现25%的指标。100GW的话光伏60-70GW，110GW的话光伏可能可以达到70GW。具体要看明年的消纳指标，但可以肯定比今年大。</p><p>海外方面，最近欧盟、美国都有一些利好政策，另外很多地方光伏很便宜了，投资的积极性还是有的，有些小市场很快成长成了GW级市场，增量很大。短期内由于人民币汇率上升、海运运力不足造成运费涨价、国内涨价幅度较快等几个因素造成了短暂冲击，如果价格回落还是可以维持10%以上的增量预期。</p><p>&nbsp;</p><p><strong>Q：目前的招标情况？</strong></p><p>A：1）EPC招标量：当时认为有4.64GW计划5月开标，实际上由于价格太高没有开标，5月最终开标1.3GW；1月1.84GW，2月0.5GW（春节）,3月1.5GW,4月0.4GW,这是跟踪到地面电站（不含分布式）的定标数据。</p><p>2）组件定标量：1月1.3GW，2月0GW，3月2.53GW,4月7.7GW，5月6.74GW，大地面电站、不含分布式。</p><p><strong>Q：2021年备案项目原来要竞价的，现在不竞价的原因？</strong></p><p>A：1）补贴取消，直接过渡到低价的步伐太大；2）今年光伏价格不稳定，平价基础不牢固，主要考虑保障投资积极性、提高项目收益。</p><p><strong>Q：今年项目不做延后到明年的话，会不会给明年电网消纳造成压力？电网消纳能力会怎么定？</strong></p><p>A：风光建设管理办法中提到，只要是保障性规模电网都要无条件提供电网消纳服务，只要能够进入保障性规模名单电网都会给消纳承诺函。每个省都要根据消纳权重倒算出规模，比如今年倒算出的规模是90GW，国网南网要做好准备给这90GW并网。假设今年保障性项目无法并网计入明年，会直接进入明年的保障性规模，在电网的计划之内。只要是保障性规模，电网都要提前规划好做好消纳服务，不会对电网造成太大冲击。</p><p><strong>Q：政策提出2021年新备案项目的上网电价按照当地燃煤发电基准电价执行，之前提过各地燃煤基准电价会变化，如果后续基准电价发生变化，备案项目的上网电价是否会变化？</strong></p><p>A：固定锁定价格，不会发生变化。19号文中说过是固定电价，与标杆电价一样，一旦确定后不会再变化。</p><p><strong>Q：您刚刚提到2022年风光保障性项目100GW，今年的保障性项目不含户用，明年是否会包含户用？后续户用是否会进入保障性规模？</strong></p><p>A：之前每年的电价政策都含户用3分钱，今年电价政策中没有，而是能源局专门下发了文件，未来户用的推进方式可能会发生变化。SNEC期间很多人在讨论“整县推进”方案，很多省份都在探讨，我觉得这部分要看推广模式，如果真的整县推进可能会纳入规模，因为占了很大的消纳。但个人觉得这种方案执行起来比较难，因为利益相关方是老百姓，想搞好比较复杂。不确定明年的模式，还在摸索中。</p><p><strong>Q：消纳权重文件中提到，2021年未完成的权重可以递延至2022年一并考核，是不是意味着今年的保障性规模递延到明年的可能性不是很大，因为递延后22年装机对应的是23年的消纳，22年的消纳权重还是会完成不了？</strong></p><p>A：21年装机是为了完成22年的消纳权重，如果21年没有实现90GW目标，22年权重很可能无法实现，所以把今年的保障性规模推到明年执行的概率不是很大，或者说即使有偏差也不会很大，因为今年完不成的话明年压力更大，除非光伏价格大幅上涨导致无法执行，各省基本还是能够完成的，实在完不成也会通过购买绿电、绿证等完成，跟目标值相差很大的概率比较低。</p><p><strong>Q：今年政策最核心的是消纳权重25%的目标，当时考虑到21年完成消纳靠是20年的装机，20年还没有指标，所以提出21年完不成可以延期至22年一并完成，那22年的目标是不是一定要完成？如果完不成会有怎样的影响？地方政府是否会给能源企业一定措施来保障政策完成？</strong></p><p>A：建设管理方案里要求省份自查，完不成的话要尽快批准项目保障目标完成。虽然国家说指标不废止，但可以看到各省为了保证完成在发指标的时候给了截止时间，不完成的企业可能会进入黑名单，限制企业后续项目等。我们了解到的情况来看，企业也在与当地政府协调沟通，希望政府考虑实际情况进行宽限。政府给了截止时间但企业有诉求，最后可能会商量着来，最终废止指标的可能性不大，之前废止的都是拖了两三年没完成的项目，一年没完成就废止的可能性不大。</p><p><br/></p><p><br/></p><p><strong>Q：如果各省没有完成21、22年的消纳权重目标，可能会有怎样的后果？</strong></p><p>A：措施和后果不太清楚。前一段时间要求能耗、碳减排双降，各省为了控制能耗采取了很多政策，比如内蒙直接采取一刀切停电，有些不降反升的省份被发改委点名批评，我觉得可能会问责当地企业政府的领导，其他我也不知道，不可能采取罚款，因为没地方入账，可能更多是对政府领导考核方面的问责。</p><p><strong>Q：22年做的项目绝大部分是今年备案的，您刚刚提到明年的电价政策没有收口，以前光伏的竞价政策会设计1231/630截止、各降一分钱这种措施，明年会不会有这种措施？明年的政策走向预期？</strong></p><p>A：我们请教过相关专家，他们说要看明年具体情况。政策手段比较多，如果明年成本下降较快的话，可以让大家竞价，或者仍然执行燃煤电价但提高市场化交易比例，有很多种方式。肯定不会采取降1分钱这种手段，因为没有补贴了，更多会利用指导价或者加大市场化比例来调节。具体怎么执行还看根据明年行业的情况进行调整。</p><p><strong>Q：今年的项目如果延期至明年计入保障性项目，会不会占用明年的保障性额度？</strong></p><p>A：肯定会占用。如果今年保障性规模没有完成，可能会造成消纳权重无法完成预期，比如根据权重倒算出来的额度是2GW，只完成了1.8GW，0.2GW累计到明年后会导致明年消纳权重更多。目前的保障性规模是对应着消纳权重的，如果保障性规模完成不了会导致明年消纳权重增加，明年的需求也会增加，理论上不会直接导致明年的保障性规模下降。</p><p><strong>Q：会不会光伏完成不了挪一部分给风电来完成90GW的目标？</strong></p><p>A：会。一些投资企业说在目前指导价情况下，光伏度电成本已经高于风电度电成本了，所以他们明年可能会加大风电开发，可能会对光伏造成一定冲击。</p><p>但我个人觉得风电开发是有限制的，风电用地比较紧张，陆上已经很难再找到风电场了，毕竟陆上有很多空间的话大家不会去做海风。真正要完成指标还是要风电光伏一起发力，只是会由于造价、度电成本的变化会有些动态变化，整体还是光伏绝对装机量更多，光伏发电小时数低所以风光发电量相当。分布式整县推进更能反映出上层领导急迫的心情，因为风电和光伏的可用土地都不是很多，只能通过光伏+来推进装机量，分布式还是在非常重要的位置。短期可能会有波动，但长期来看光伏装机不会受到影响，而且长期来看光伏还是最便宜的电源。</p><p><strong>Q：由于今年的硅料限制，考虑到收益率，会不会有大规模的平价项目延期到明年？</strong></p><p>A：今年硅料是够用的，整体而言硅料供应和终端需求基本是匹配，主要是不够硅片、电池片等中间环节使用，目前350GW的电池和组件产能只要50%的开工率就能满足下游需求。</p><p>理论上可以延期到明年，可能明年收益率更好，但1）地方政府会从完成今年消纳权重的角度保障一些今年的项目，如果今年要提高1.25%的消纳权重，最后不可能只提高0.85%，最起码要提高1.2%，从这个角度上讲地方政府有压力保障并网；2）企业为了完成十四五目标还是要保障一定量的，我们与央企交流，他们的一些指标是分配到个人、会与业绩等挂钩，会关系到大家的切身利益，当然也是要保障一定收益率的。</p><p><strong>Q：政策出来后投资商还会有什么变化吗？</strong></p><p>A：整体而言这个政策对投资商非常友好，他们可以拿到更高的定价、收益更好。如果今年组件价格持续居高不下，大家可能会采取部分并网的形式，百兆瓦级的项目先部分并网，明年再采购一些低价项目来平衡收益率。</p><p>5月底硅料报价出现230元的时候，我觉得需求会极度萎缩，因为230元的硅料造出来的硅片大家是买不起的，在这种情况下供会大于求，价格自然会下降。我个人预期7月中旬硅料价格会有一轮相对明显的价格下降，当然只是我个人判断。往年每年都要抢630，所以上半年的数据会体现在5、6月，但今年5、6月的数据可能不会那么好看，导致库存压力增大，再加上装机数据可能不及预期，会导致价格的下降。年底再有一轮新的抢装的话，价格会再上涨一点。</p><p><strong>Q：您觉得哪种情况可能性更大：1）经过5、6月博弈后硅料价格有一波急跌，2）缓慢下跌维持在高位？</strong></p><p>A：个人赞同第二种，我认为硅料不会急跌的。因为硅料价格上涨不是下游需求造成的，是中间环节供需关系造成的，下半年供需关系没有发生本质变化，供应与终端需求是基本相当的，在上游硅料供需紧张没有发生明显变化的情况下，价格降低到一定程度的时候自然会把底托起来，所以硅料不会急跌，可能会缓跌，而且就现在的情况看跌到150以下的概率不是特别大。</p><p><strong>Q：刚刚提到风电项目的IRR比光伏更有吸引力，现在大家预期明年硅料价格下跌，如果年底硅料价格还在目前这种高位，政策会不会有比较大的超预期，比如光伏跟今年差不多而风电大幅提升？</strong></p><p>A：我觉得这种可能性不是特别大。</p><p>企业角度，企业规划是与项目储备量相关的，风电项目从开发至并网周期要2-3年，今年开发的项目明年并不了网，所以从企业的角度来看可能性不大。</p><p>国家规划角度，国家不会直接指定装机规模，现在不直接考虑装机规模而是考虑消纳情况，各省会根据自己的情况决定风电还是光伏，只要最后完成消纳指标就好。省里的权重要等明年统计数据出来之后再做规划，像今年的权重是5月底给的，各省的数据要二季度才能决定，明年二季度硅料应该回到合理价位了，因为很多硅料产能在今年年底慢慢释放，考虑到爬坡期可能要到明年二季度释放出来，整体的话大家都是有这样的预期的。其实今年二季度硅料供给是不紧张的，大家是预期硅料紧张才加大了采购力度，如果明年预期硅料供应不紧张价格就不会这么高了，我预计明年一季度硅料会回到相对合理的价格。</p><p><strong>Q：户用项目是否计入消纳权重或者通过各省之间的消纳额度交易来完成消纳权重？</strong></p><p>A：今年明确户用不占用保障性规模，但有发电量肯定会算入消纳权重。</p><p>各省之间交易更多是通过800kV、1000kV电压等级的特高压交易的，户用一般380V、220V，肯定不会参加交易。</p><p><strong>Q：是不是说因为价格高而推迟到明年装机，这个量会非常非常小？</strong></p><p>A：地面电站55GW以上规模，其中9-10GW是去年竞价结转，25GW是19、20年两批平价项目和各省批的平价上网项目，这里是考虑到结转按照1/3的完成度计算的，已经充分考虑了延期的情况。</p><p><strong>四、风险提示</strong></p><p>1、新能源政策不及预期；</p><p>2、扩产导致新能源价格波动超预期。</p><p><br/></p>', 'created_at': 1623505546000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 4, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '核心结论：<br/>（1）政策要点及解读：1）21年备案项目竞争性配置时无需竞价；2）21年新批复的新增项目都可以执行煤电基准价；3）发改委给能源局的函中明确户用补贴3分钱，倒算出的规模指标为16.5GW，在解读中给出了15GW以上的户用目标；4）今年批准项目拖延到明年并网还可以获得煤电基准价，但会...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 954, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 4322057841, 'url': None, 'screen_name': '大树股票研究', 'following': False, 'blocking': False, 'profile': '/4322057841', 'verified': False, 'followers_count': 4601, 'donate_count': 0, 'verified_description': None, 'province': '不限', 'city': '未知', 'gender': 'n', 'status_count': 2800, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227349603, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/default/avatar.png,community/default/avatar.png!180x180.png,community/default/avatar.png!50x50.png,community/default/avatar.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/4322057841/182779067', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2021-06-12 21:45', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_20:7:SH601865', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/4322057841/182779067'}
