{'id': 154846913, 'user_id': 1225544527, 'title': '', 'text': '<p>【东吴电新】平价新周期 龙头强者恒强――新能源行业2020年中期投资策略分享会</p><p>2020.07.23</p><p><br/></p><p><strong>主题：平价新周期 龙头强者恒强――新能源行业2020年中期投资策略</strong></p><p><strong>嘉宾：副所长、首席 曾朵红、电新分析师 陈瑶</strong></p><p><strong>时间：2020年7月22日</strong></p><p> </p><p> </p><p><strong>摘要</strong></p><p><br/></p><p><br/></p><p><strong>报告内容：</strong></p><p><strong>全球装机高涨，新技术多点开花加速迎接平价：</strong>国内竞价平价超预期，预计20年国内装机45-50GW，21年50GW+；海外疫情逐步恢复，预计20年海外装机80-90GW，21年110-120GW；预计全球20年装机120-130GW，同比+9%，21年160-170GW，同比+32%。大尺寸&amp;双玻&amp;电池效率提升&amp;MBB推动龙头集中度、盈利能力进一步提升，产业链降本增效加速推进21年平价时代。</p><p> </p><p><strong>光伏各环节投资机会：</strong>硅料：目前硅料连续4周涨价，硅料是未来两年唯一确定没有新增产能的环节，需求强劲+供给有限，涨价周期开启；硅片：单晶硅片产能逐步投放，盈利理性回落，龙头盈利韧性强；电池：PERC仍为主流，需求强劲价格调涨，大尺寸边际盈利改善强；组件：品牌渠道是龙头护城河，龙头集中度加速提升；玻璃：双玻提速，行业几乎仅龙头扩产，集中度进一步提升；胶膜：POE渗透率提升结构性改善盈利，龙头企业排产较满，盈利看好。推荐标的：海外逐步恢复，龙头企业排产较满，需求强拉动下，硅料、电池价格明显上涨，Q3淡季不淡，Q4最强旺季，龙头份额进一步提升，龙头长期价值显现，推荐：隆基、通威、爱旭、晶澳、锦浪、福莱特、阳光电源，关注福斯特、亚玛顿、东方日升、捷佳伟创等。</p><p> </p><p><strong>风险提示：</strong>政策不达预期、竞争加剧等。</p><p><br/></p><p><strong>正文</strong></p><p> </p><p><br/></p><p><strong>主持人：</strong></p><p><br/></p><p><br/></p><p>    我是东吴证券的电新首席曾朵红，非常欢迎大家参加我们今天的新能源行业策略的会议。</p><p>    首先我简单就是对我们行业的观点做一个介绍，我们对光伏板块今年以来都非常看好，尤其是4月份以来明显的一个超跌的机会，加上今年的需求非常明确，所以我们一直强推这个板块。大的逻辑应该是非常清晰的，第一个就是看光行业的成长性，长期来看，整个行业百分之15~25的一个复合增速是看得到的，尤其是平价，然后再加上未来储能的一个发展，所以行业首先成长性是非常明确的。第二个，我们看到站在今天这个位置看下一年以及看下半年，包括看短期的业绩应该说都是非常好的。我们预测明年海外160-170GW左右，同比增长30%以上，而且是平价的增长，应该说是非常健康。所以我觉得这几年以及未来几年看，就是增速最快和最确定的一个点。第三个，我们看到新技术的一些快速的运用，包括大尺寸、MBB等，后面我们会介绍，我们觉得这种技术的快速发展，能带来超额的利润，而且也有利于龙头公司进一步集中份额。</p><p>    所以结论上我们非常明确，我们是非常看好整个板块的持续性的，目前估值水平我们觉得也算在比较偏中枢的位置，最近来看，基本面强劲是最明确的一点，所以我们建议推荐龙头标的，最近硅料和硅片的涨价，大家都看到了。行业下半年的景气度也非常明确，我们推荐的方向还是首推龙头票，隆基、通威、爱旭、锦浪、晶澳、阳光电源，还有福斯特、福莱特等等龙头标的，具体的话由我们组陈瑶来给大家做一个比较全面的介绍和分享。</p><p><strong> </strong></p><p><br/></p><p><strong>主讲人：</strong></p><p><br/></p><p><br/></p><p><strong>    </strong>   大家晚上好，我是东吴电新的分析师陈瑶，这边主要由我来给大家分享一下我们关于新能源行业的中期策略的情况。首先，大的方向，刚刚朵总有提到，就是今年在国内竞价平价的申报超预期的基础之下，今年下半年的需求是逐级向上的，那么今年Q4将迎来史上最强的一个旺季，单季度的需求量就有望达到50GW的级别。然后展望21年，也是一个平价新周期的开启，因为今年整体的竞价度电补贴只有3分3左右，明年随着大尺寸平台以及新的电池技术的迭代，基本上光伏平价也是触手可及的。</p><p>    我们认为从硅料到硅片到电池，还有组件以及各个辅材，各个环节都是亮点纷呈，每个环节都有它各自的投资主线，当然最主要的趋势，还是因为看好平价之后需求的开启。那么在看好需求的基础之上，我们再去寻找各个环节的投资机会。         </p><p>    首先我们针对行业的基本面的情况跟大家来梳理一下。我们首先对于国内需求进行梳理，今年是第二年开始竞价加平价的政策框架，整体而言，今年竞价和平价的量都是非常超预期的。从整体的政策框架来看，从19年开始，就是全面进入了竞价和平价的一个时代，过往主要是标杆电价时代，竞价和平价时代之后，就能够进一步去刺激补贴的下降，然后激活整个产业链降本。</p><p>    今年我们的补贴总额是15亿左右，这里面户用是5亿左右，竞价是10亿，下降幅度非常大。18年我们还在使用标杆电价的时代，17年新增光伏项目对应的补贴额是接近200亿，18年就下降到了30亿，今年已经下降到15亿的水平。</p><p>    目前来看，今年竞价项目结果也是比较超预期。竞价项目总规模，目前报出来是26GW左右，同比增长14%，虽然说规模绝对量同比增速只有14%，看上去不是特别的高，但实际上我们觉得这里面非常值得关注的两个点，第一个是竞价项目的度电补贴的下降幅度是非常大，在19年的竞价度电补贴的平均强度还有6分6左右，但2020年就已经下降到3分3左右的水平。在17、18年平均度电补贴都还是需要两毛钱左右的水平，所以说今年是在供电补贴大幅下降，总的补贴规模大幅下降的情况下，还做到了竞价规模有14%的增长，所以整体而言是非常超预期的。其次是20年的26GW竞价项目，我们认为它的完成率会超过60%，远远高于19年。这主要因为第一点是20年首次要求了各省公开消纳空间，光伏消纳空间在今年上半年的时候，电网就给出了高达48.45GW的消纳空间，所以在对于今年国内的装机，电网消纳这方面是有比较强的保障。其次，今年是第二次实行竞价制度，所以3月份基本上已经确定了基本的方案，整体的组织也更加规范。因为19年是我们实行竞价制度的元年，所以当年因为大家对于这种定价制度的准备是不太充分的，就导致19年整体的竞价项目完成率相对来说比较低。所以今年我们认为在有19年的基础之上，大家再去做竞价项目就会更有规可循，可以做得更好一些。第三个组件价格，上半年疫情的原因，已经提前有一个比较大幅度的下跌，所以现在来做光伏的竞价项目，它的收益率是比较有保障的。另外整体的一个建设时间的标准，还是跟19年一样是比较严格的。目前基本上是要求竞价项目在20年年底之前，如果没有完全的全容量的建成并网，每逾期一个季度它并网电价就会降低一分钱每度电。因为今年整体的竞价度电补贴的平均强度只有3分3，所以如果后面每逾期一个季度往下降一分钱，其实这个补贴相对来降的幅度就非常大的。所以在这种情况下，我们也是认为今年下半年竞价项目的完成率是会比较高，这也是为什么我们对于下半年国内需求比较看好的非常重要的原因。</p><p>    第二部分是平价项目的申报，今年平价项目的申报非常超预期，截至目前，平价项目的申报总量大概是在39.85GW左右，相较于19年14.78GW的申报量是同比增长170%，而且对比看，平价项目的量已经远远超过了今年竞价项目的申报量，所以这也为看好20年以后的平价市场的空间奠定了一个比较坚实的基础。39.85GW里面，大概有17.8GW是规定在20年年底之前并网，剩下的20余GW的量，都是在21年和22年分别并网的。那么21年和22年又各会每年有新增的平价项目的申报，所以说未来2~3年的平价项目，规模还是非常可观的。</p><p>    今年年初至今，就装机情况来看， 1~2月份是因为疫情影响，同时政策没有落地，所以说，整体装机数据相对来说不是特别的乐观，但是一般来说1~2月份都是装机的淡季。在3月份政策出台之后，再叠加今年 “630”也是存在19年竞价项目的抢装，所以说在3月份之后，装机量就是逐月回升的状态。</p><p>    1~5月份，整体的累计装机量是6.15GW，同比是下降了23%，这主要是受累于1~2月份疫情的影响。下半年是因为今年的竞价项目和平价项目的量都是非常可观的，所以从这个角度来看，我们对于下半年的装机需求，也是持非常乐观的预期。同时从产业端的调研反馈来看，比如说像组件厂，还有辅材厂，也是基本上下半年的出货量都是翻倍增长。比如说我们以隆基为例，一季度组件出货大概是在2.3GW左右，二季度是在4GW出头，三四季度就分别是6GW和8GW的单季度出货量，所以说，无论是从逻辑上的推演，还是从调研端的反馈，都可以来验证下半年的需求是非常好的。整体而言是Q3淡季不淡，隆基Q4是最强旺季的状态。全年需求，我们预计是在45GW左右，同比50%的增长。</p><p>    这里我们可以看得出来，18、19年是国内光伏市场蛰伏的两年，因为18年531政策之后，整体光伏的度电补贴是在快速下降的过程当中，所以我每年的新增装机量也是受到了一些影响，所以18、19其实是同比下滑的。到了2020年，由于成本端的快速下降，让我们国内的光伏装机量重回高增速的成长周期。</p><p>    展望未来，今年只有3分3的度电成本，而未来成本端还有非常多的一些新的技术来降本，所以对于未来的装机，我们认为是非常乐观的一个假设和预期。21年国内预计是在50GW以上，装机需求是非常高的，因为明年可以预见到大尺寸平台对降本有强有力的保障。</p><p>    第二个电池技术这一块，即使明年依然是以perc电池技术为主，明年的电perc电池技术也能够让主流的转换效率从23%左右提升到23.5%的水平，有多种技术路径的叠加，明年的固定成本是有望进一步大幅下降的，所以明年国内需求，我们认为也是非常乐观的。</p><p>    海外这块，我们认为主要的观点，疫情是逐步恢复的，组件特别是5月份出口环比的一个高增长，也是印证了需求复苏。我们从1~5月份的全球光伏出口数据来看，其实可以看得出来欧美这些国家，整体还是表现出来了非常强劲的经济韧性。在疫情之下，欧美市场光伏组件的进口，同比是有超过两位数增长的。所以这一点可能比较超很多投资者预期的。但是1~5月份我们整体的出口量，同比是有下滑，主要是由于新兴国家受到汇率和疫情的影响，新兴国家前期阶段的进口相对来说受影响比较严重一些，但我们从5月份单月的出口数据可以看得到，新兴国家出口量同比的下降幅度在缩减。所以说整体来看， 5月，无论是从它的绝对量，还是从结构上来看，都可以看得出来海外市场是需求在逐步修复的过程。 我们梳理了一下海外主要的国家复产的一些情况，虽然说海外疫情的新增数，可能还没有出现非常明显的放缓，但是海外许多国家，其实已经开始进入了全面复工，在二季度就已经进入了全面复工的阶段，我觉得海外对疫情的控制手段，跟国内还是会有一些不一样。</p><p>    首是光伏电站，因为它本身就在一些人烟稀少的地方进行装机，疫情扩散受影响相对来说会小一些，当然户用可能会受更多的影响。其次是海外在进行这种封锁状态的时候，基本的商务活动，还是可以有序进行的。我们从海外招标量的数据，可以去印证海外需求复苏的。 我们去跟踪海外需求，一个是跟踪出口数据，第二个是海外各个国家的月度装机数据。其次比较重要的是海外招标量，它相对来说是比较具有先验性的。</p><p>    从5月份到7月9号，海外逐步启动的光伏项目招标，就已经超过了12GW，这个量远远超过了1~4月份招标量的，所以这一点也是逐步的印证了海外需求复苏的趋势。 20年海外的装机整体的量，我们预计是在80~90GW左右。进入三季，特别是在三季度之后，海外疫情的逐步修复，目前除了硅料以外，包括硅片，还有电池片产业链各个环节的产品的价格调整，也可以验证需求相对来说是比较强劲的。这里我们是预计20年海外装机量大概是在80~90GW，而21年是110~120GW，同比增长35%。 我们是认为明年海外的增速是会远远超过国内的，而且它的增速很有可能是非线性的增速。我们在排21年的海外装机量时候，其实比较偏中性和线性的逻辑，但实际上因为今年的组件价格同比又有了30%左右的下降，而转换效率从年初22%左右的水平提升到了23%，所以说光伏产业在降本增效的趋势是非常明显的。对于海外大多数的国家而言，现在光伏的度电成本，它是非常具有竞争力的。如果，特别是新兴国家的疫情能够进一步缓解，明年海外增长很有可能就是非线性的爆发式的增长。 所以我们认为明年海外需求一定是非常重要，非常值得关注的风向标，它很有可能会带领我们整个板块进一步超预期的发展。</p><p>    从整个行业来看，这里再次对于我们行业进行了梳理。全球平价，其实它的前景是非常广阔的。首先光伏能源从过去的表现来看，它是过去10年间里面成本降幅最大的可再生能源。那么从10年至今，它的成本已经下降了超过接近90%的水平，其实是远远强于别的一些能源成本的下降幅度，而且展望未来，它还有进一步下降的空间。所以基于现在，光伏已经成为全球很多国家最便宜的能源形势，而展望未来，光伏的成本还有进一步下降的空间，所以说未来它的渗透率还会进一步的快速提升。</p><p>    我们这里从两个方面来验证了这一点，海外光伏的竞标电价是屡创新低的，13年的时候，全球的竞标电价最低的是在美国，大概是在8.3美分左右，2020年就已经降到1.6美分的水平，下降幅度其实是非常大的，如果我们以葡萄牙为例，20年它的光伏最低的中标电价11.6美分每度电，而当年19年葡萄牙的平均用电电价是28.7美分每度电，这个差距是非常显着的。所以我们从全球光伏的最低中标电价来看，它是远低于当地的平均用电电价的。 并且差值是在逐步扩大的，所以我们认为未来随着光伏成本的进一步下降，它在越来越多的国家的渗透率会快速的提升。如果是从全球的发电占比来看，以19年为例，光伏占全球发电占比还是在2.6%左右的水平，但我们认为未来它的发电占比是会进一步快速提升，到25年，我们预计能够做到8%，到2030年很可能达到15%的水平，整体而言现在占比渗透率非常低，而提升空间非常大的阶段，所以说未来的成长性是非常大的。这里我们根据全球发电量的数据，然后给定25年假设有7%的光伏发电占比，30年的时候是15%的光伏发电占比，推测出来的2025年和2030年的年化新增装机量，分别是接近300GW和800GW的这么水平，所以它未来几年的年化复合增长率也是比较高的。</p><p>    讲完这个行业需求，我们再回归到产业的情况，刚刚有讲到产业未来，光伏的成本还会进一步快速的下降。这一节主要给大家梳理一下，我们光伏它有哪些新的技术可以去加速平价市场的到来。</p><p>    首先就是大尺寸平台，也是这两年讨论的最火的主题。是从19年开始，针对166、180还有210的尺寸之争，在行业里面热度非常高。但是反正我们认为无论是166还是180还是210，他都代表了趋势：光伏往大尺寸的方向去发展。无论是硅片、电池还是组件，各个环节主流企业以及二线的厂家都纷纷去进行布局大尺寸产能，所以说大尺寸的趋势确实是势不可挡。我们为什么认为大尺寸的趋势势不可挡，最主要的原因就是它对于电站厂商而言，它是可以去降低终端的度电成本，而对于上游各个制造端制造环节的参与者而言，做大尺寸也能够降成本，同时能够有更高的盈利性。所以对于推动大尺寸这件事情而言，产业链上各个环节大家都是受益的，这样大家才会有动力去推动大尺寸渗透率的提升。那么从生产端角度而言，硅片主要是可以去减少拉晶次数，降低能耗，从而降低单位面积的非硅成本。电池片可以去提升单位时间产出的总功率，从而摊薄折旧人力还有电力的成本，所以对于整个产业链而言，它的成本都会有快速的下降。</p><p>    我们测算下来，首先对于终端的度电成本而言，在166、182和210的平台下，固定成本相较于158是分别会下降1.7%、5.6%和5.4%的水平，幅度是非常大的，今年的竞价补贴3分3，占整体的电价的占比只有7%~8%的水平。如果大尺寸推进，它可以降55%点多的度电成本，它就大幅提升了平价的可能性。</p><p>    从大尺寸的产能梳理的情况来看，各家各个环节的龙头企业，目前都是布局非常充分的。首先对于硅片端，因为15年以后，行业里面新扩的硅片拉晶炉的尺寸相对来说比较大的，可以向上兼容，所以硅片产能一般来说不是生产的短板，对于电池端这个环节，相对来说就会比较紧缺一些。是因为对于20年以前新扩的电池片产能，都是只能够升级到166的尺寸，如果是要做180或者是210的尺寸，它必须要是在2020年以后新建的产能才可以做180和210的。所以短期来看，电池片环节可能相对来说会有一些产能的供需不足，所以针对这个主题，我们最近也在重点推荐爱旭股份，因为它在大尺寸电池片这一块的布局，应该是走在全市场最前面的。</p><p>    除了大尺寸，其实还有更多的大家经常提到的电池新技术，HJT技术以及Topcon，还有HBC\\IBC这些技术，无论是哪种电池技术，最主要的就是去提高电池片的转换效率。那么即使在这些新的技术出来之前，我们可以看到perc的转换效率也是在快速提升的。18年的时候，perc刚开始成为主流的时候，perc的转换效率只有21%出头的水平，19年逐步提高到22%，今年perc的发展也是超预期的，年初的时候，perc的转换效率基本上还在22%左右。 目前三季度的水平，基本上主流厂商都已经提高到22.7%-22.8%的水平，到年底基本上是可以达到23%，所以perc作为目前的一个主流技术，它的转换效率还在提升。再往后2-5年的时间维度去展望，像Topcon还有HBC\\IBC的这些新技术，也是有快速提升转换效率的空间。</p><p>    对于组件的环节，多主栅技术也是非常重要的。首先多主栅技术是能够有效的降低电池的内阻，并且减少封装的损失。然后很重要的一点，它也能够去降低电池银浆的耗用量。所以今年电池片的转换效率提升以及非硅成本的下降，对于今年从5bb升级到9bb，是功不可没的。虽然说目前我们短期内可能还是会停留在9bb的位置，但是再往后看也是有可能升级到12bb或者是更高主栅的路径。这样未来银浆耗量以及转换效率，也有进一步改善的空间。</p><p>    除此以外，还有叠瓦的技术，也是可以去有效提升组件功率的。所以说无论从各个环节的角度来看，可能大尺寸它是需要每个环节共同联动来提升，来降本，但除此以外，各个环节本身内部也还有比较大的降本空间，所以整体而言，我们是对于光伏新技术所带来的一个降本的预期是非常乐观的。</p><p>    讲完行业，我们再来讲一下各个环节的投资机会的情况。</p><p>    首先硅料的环节，其实我们在上周发策略报告的时候，观点非常明确，就是涨价周期开启供需格局，未来两年是非常好的。首先从国产替代的角度来看，19年全国多晶硅料的产量，大概占全球产量67%左右的水平。其实相较于别的环节而言，目前来说，国产化率相对比较低的一个环节，因为像硅片电池片，他们的国产化率其实都是已经超过80%。所以说多晶硅料，未来几年，国内厂家的市占率还有进一步提升的空间。</p><p>    由于在17年之后，整个国内的硅料厂商扩产是非常多，所以整体而言，目前新增的低成本产能，它是位于成本曲线左侧的，而且它的生产成本是远低于老产能的，所以我们从瓦克的硅料业务财务数据也可以看得出来，瓦克是从18年Q3开始，硅料业务就一直处于亏现金的状态，OCI也是因为多晶硅料跌价，所以已经把它韩国5.2万吨的光伏级的多晶硅料产能关停了。整体而言，我们可以看出，从17年，多晶硅料从15万降到目前6、7万，二季度最低是58,000左右，最近是回调到7万的水平，但即使是降到7万，也是腰斩的水平，所以说海外的这些落后产能是在逐步出清的过程。首先第一点因为价格的超跌，海外的产能退出量相对来说比较大，而国内从现在来看，目前有明确的一个新的扩产计划的就只有通威，但是因为硅料的一个环节的扩产是需要15~20个月的，所以说其实站在现在的时间点往后看，基本上未来两年的供给的新增量相对来说是比较真空的，未来垄断的格局是逐步形成的，而且它的供需格局是逐步改善的。从这个价格来看，我们也可以看得出来硅料价格也是在止跌回升的。当然我们这个价格图它是做到的7月初，实际上这周的价格上调是更为明显的一个上调，环比增长8%-13%的水平。所以说从18年至今，硅料价格的大幅下跌，它的跌幅是非常大，而且下跌周期非常长的。那么站在这个时间，我们看到了硅料价格涨价周期的开启，对未来两年龙头的盈利的确定性，相对来说也是比较强。大硅料厂商它的硅料的毛利率的触底反弹确定性也是非常强。</p><p>    硅片这个环节目前国产已经占到了全球占比的98%。同时从格局的角度来讲，CR2的占比是做到了80%，就隆基和中环，硅片是寡头垄断格局非常突出的环节。这里也可以看得出来，硅片环节是产业链最先形成双重格局的环节。这一点我们认为最主要原因是硅片环节的成本下降，工艺的改进，而不是设备迭代。所以说硅片环节它的市场集中度，规模优势是可以持续和累计的，所以能够最早形成这种寡头垄断格局的局面。</p><p>    因为从18年531新政到20年3月末的长达两年的时间周期里面，单晶的硅片一直是维持比较强势的位置，价格一直没有下调。当然这个背景也是因为18年531之后，硅片本身的价格就有一个一轮暴跌，但是它跌完之后，到20年3月份一直都是没有降价的。所以说可以看得到隆基硅片的毛利率，是在18年Q3触底达到11.5%之后一路上涨，已涨到了2020年Q1的39%的位置。这里可以证明的非常重要的一点就是从18年Q3~2020Q1，硅片的价格是没有变化的，但是隆基的毛利率它是相较于低点的时候提高了28个点。可以看得出来，隆基非常强大的持续降本的能力。所以我们在展望未来，隆基的这种非常强的降本能力和成本优势也是可以维持的。但对于硅片厂而言，39%的毛利率，相对来说处于历史的高位，硅片从19年下半年开始超过30%的毛利率，这种高盈利性也是推动了行业的扩产，从19年硅片扩产，目前来看，硅片的毛利率，基本上是回调到了25%左右的水平。我们认为从一个中长期的角度来看，25%左右的毛利率，相对来说可能是比较合理的盈利水平，也是可以维持比较长的盈利水平。从电池的环节来看，我们认为未来两年最重要的一个是大尺寸，一个就是新技术。 首先从行业整体格局来看，2019年中国电池产量是110GW，同比是增长了29.8%，全球的占比是在79%左右，同比增长了5个百分点。所以说中国电池片产量的占比，也是在逐步提升的。整体而言电池片环节它的格局相对来说还是比较分散的。从按产能来进行排序，前8家分别是通威、天合，还有隆基、晶澳等。各家产能差距，相对来说不是特别的大。从产能的角度来看，CR5的集中度是不到30%的，所以说未来提升空间相对来说是比较大的。我们认为电池片环节，未来是能够走出一两家类似于像硅片CR2和玻璃CR2的龙头，这样两家龙头企业，对未来发展机会也是比较大的。</p><p>    电池新技术也是多点开花的。我们认为整个产业链成本的降低，重任就是放在电池片的身上。因为需要电池片的转换效率提升，来降低整个产业链的成本。电池片企业最近的盈利性环比改善非常明显的。首先电池片因为易氧化，所以它的价格涨跌，是最能够反映短期的供需变化的。从7月份开始，我们可以看得到电池片价格的逐步上调，一方面是反映了Q3需求的强劲，另一方面从各种不同尺寸的报价来看，大尺寸166的电池片，相较于158，目前单瓦这价格是高出了1~2分钱，而大尺寸电池片的单瓦成本目前也是更低的。所以如果是做166电池片，它的盈利性是远高于做158和156的。我们测算下来，目前第一梯队的电池片厂家166电池片的单瓦盈利大概是在1毛钱左右，而158和156单瓦盈利是在5分钱左右，这个差异非常大，因为目前电池片的单GW的设备投资，只需接近两个亿的水平，如果单瓦盈利可以做到一毛钱，两年可以回收设备的投资成本。</p><p>    组件环节，我们是认为如果从封装角度来看，大家可能会觉得组件相对来说比较简单，但实际上我们认为这两年随着品牌和渠道的软实力的增强，组件龙头的集中度是在加速提升的。其次这种软实力的壁垒，相较而言，其实是更强的一个壁垒。从产量的角度来看，19年中国的组件产量是99GW左右，占全球组件产量的占比是71%。因为国内组件厂商在海外都会有一些海外产能布局，所以实际上中国组件厂商占全球组件产量的占比应该是超过80%的。这里我们是梳理了11年到19年全球组件厂商出货的前10名。从结果来看，会发现一个非常有意思的结论，从2011年至今，整个组件行业，基本上没有什么行业新进入者进入到组件厂商前10的行列的，相反可能就是像硅料，硅片和电池片环节，可能还时不时的会有一些新的玩家进来。但组件行业，它的排名可能有变化。从这个角度来看，虽然生产角度组件环节壁垒比较低，但因为组件它具有品牌和渠道的两个软实力的壁垒，所以反而会是更难进入的环节。整体而言，我们认为在海外占比提升的背景下，渠道和品牌这两点是变得越来越重要了。首先从海外的情况来看，企业海外的渠道建设，它相对来说是一个比较漫长的过程，需要投入比较大的人力财力和物力，随着组件的外销占比提升，渠道是组件龙头非常重要的一个护城河。第二点我们可以看得到，组件它确实是具备一定的品牌效应的，而且我们认为未来随着行业它进入一个平稳期，这个品牌效应可能会越来越明显。这里我们把中能建20年上半年的360MW的光伏组件招标集采结果来进行对比，发现一线组件厂商的报价，中标价确实是明显高于二三线品牌厂商的中标价，所以从这个结果来看，也是可以验证我们这个观点。从目前格局的角度来看，我们以19年为例， CR5大概是在40%左右的水平。今年是这个行业集中度快速提升的过程。20年CR3就已经达到了45%的水平，如果是从CR10的角度来看，是从10年的53%提升到了20年的70%的水平。4~5年时间，其实提升了20个点左右的集中度。所以从行业集中度的角度来看，它是在逐步并且加速提升的过程。从盈利的角度来看，也可以看得出来，龙头组件厂商它的毛利率领先性是非常明显的。我们认为对于组件厂商的研究对于需求的预判来说是非常重要的，因为对于硅料、硅片还有电池片以及其他辅材而言，它基本上都是当月初下当月的订单，所以它的一个预见性相对来说会比较弱一些。但是组件厂商预见性相对来说会更强一些，因为一般来说，海外订单会提前半年左右来下订单，而国内订单基本上也是提前1~2个季度左右，我们也会去观测龙头组件厂商的财产情况，来整个下游需求的变化。从目前的情况来看，龙头组件厂商Q3环比增速都是非常大的。Q4我们预计随着海外疫情的消退，类似的需求，他们的排产环比也是有一个大幅增长。</p><p>    玻璃环节，首先从行业的需求角度来看，双玻渗透率是在快速提升的，市场集中度也在快速提升，所以在需求和格局都在双重改善的环节，它的投资机会也是非常好的。从产量的角度来看，19年中国的光伏玻璃的产量大概是在4.7亿平米左右，占了全球产量的86%。所以中国在光伏玻璃这个环节，也是具有绝对龙头的地位。行业的需求方面来源于行业增速和双增速这两个需求的叠加，所以玻璃增速是会远高于行业增速的。如果我们目前预期21年全球装机165GW的基础下，玻璃的需求增长率是会超过30%。22年如果全球需求是200GW，玻璃需求增长率也是超过25%的。然后从格局的角度来看，目前从2019年光伏玻璃的竞争格局来看，信义光能和福莱大概占比是在55%左右，从新增的产能的角度来看，他们两家的未来两年的新增产能都是非常多的。从新增产能角度来看，他们两家新增量占了全行业新增量的85%，所以说他们新增产能的CR2，是远高于目前已有产能的CR2，行业集中度是会进一步快速提升。</p><p>    还有一个环节就是胶膜的环节，胶膜这个环节是在17年以前已经完成了国产化的替代，整体格局，福斯特一家相对的龙头地位，是非常稳固的。13年来看，福斯特市占率是在27%左右，到19年福斯特市占率就已经达到了57%，可以说是光伏全产业链单一产品市占率最高的环节。而未来对于福斯特或者说对于整个行业而言，其实双玻化对于它的影响是非常大的。首先从量的角度而言，双玻是不影响胶膜的用量，但是双玻会促进POE产品的占比的提升， POE产品它的毛利率和单价都会比普通EVA更高，POE能够显著提高单平米的盈利的。</p><p>    最后逆变器的环节，逆变器其实它的一个龙头按区域划分，大致可以把划分为欧美、日本还有中国，目前是一超多强的状态。截止到19年，华为的全球市占率大概是在22%，阳光是在13%。除了这两家以外，我们也可以看得到一些发展非常快速的公司，比如说像锦浪，他在14年的时候，市占率不到1%的，到19年已经超过3%了。与之相对的像海外另外有一家公司solaredge，13年的时候是不到1%的市占率，现在全球市占率是做到4%。之所以在华为和阳光这两家非常强的龙头背景下，这两家企业它还能够有一个快速成长，主要是因为组串逆变器的占比的快速提升，他们都是把握住了户用以及组串式逆变器占比提升的市场机会。因为在15年的时候，集中式逆变器占比还在58%，到19年，它的占比就已经下降到46%了。 在这个过程当中，主要逆变器占比的持续提升，从毛利率的角度来看，以锦浪科技为例，它的海外逆变器毛利率是远高于国内的，基本上是高出了超过25%百分点左右的水平。所以说未来随着海外需求，特别是明年海外需求真的是大爆发的增长状态，对于逆变器厂家而言，明年平均的毛利率也会有比较大幅的提升。其次，组串式毛利率是高于集中式的，所以说对于这些专攻组串式逆变器的企业而言，它的盈利性相对来说也是比较好。</p><p>    所以整体梳理下来，我们是认为光伏未来3~5年的时间周期，是景气度逐步往上发展阶段。在看好需求的情况下，我们认为硅料的涨价周期是开启的。而硅片环节，由于它的格局相对来说是最稳固的，所以说龙头盈利的韧性是非常强的。而电池片这个环节它未来两年会受益于大尺寸的边界盈利的改善。而组件环节，品牌和渠道双重优势，双重壁垒会越来越加固，并且随着集中度提升，龙头的盈利性有望进一步的提升。玻璃环节双玻提速，并且龙头的集中度也在进一步的提升。然后胶膜POE渗透率的改善，带来的盈利结构性的改善。然后逆变器环节，在华为和阳光的这种双龙头的格局下，组串式的新秀也是在慢慢崭露头角的。</p><p>    推荐标的方面，我们重点推荐的就是隆基股份，还有通威股份，还有爱旭股份，还有晶澳科技、锦浪科技、福莱特、阳光电源、福斯特，还有东方日升、捷佳伟创等我们也是要重点关注的，这几个主要是因为报告还没有出来，所以说目前还是关注的状态，但其实我们对于整个板块都会重点推荐的。</p><p>    这里再说回到目前的投资，目前的这些光伏主流标的，基本上他们的估值，可以说是到了历史的相对高位，就是在20倍左右的水平，但是我们之所以就是站在这个位置，还是非常重点推荐，是因为行业确实是在发生一个非常重大积极的变化。过去说了非常多年的平价，从现在的时间点来看，这个平价真的是触手可及的事情。所以说对于一个下游有持续增长的，并且它的成长空间还非常大的行业板块而言目前的估值相对来说其实是处于比较低的位置。所以说我们认为对于整个行业板块明年它是一个业绩和估值的双升的趋势，所以说在这里是重点推荐。</p><p>     </p><p> </p><p><strong>Q&amp;A</strong></p><p><br/></p><p><br/></p><p><strong>Q：怎么看东方日升这个公司，因为看估值挺便宜的，而且HJT扩产好像挺激进的？</strong></p><p><strong>A：</strong>我们是认为东方日升是一家有预期差的公司，因为过去大家对于他的认知，相对来说可能不是特别的全面。一方面，因为它本身除了组件以外，还有EPC然后、胶膜，可能它的业务相对来说也会比较多，比较复杂。所以大家对他的研究，相对来说其实没有特别的充分，但我们认为，它其实有他现在在面临积极的变化的一个过程。首先从管理层的角度而言，它其实是在往这种职业经理人的方向去发展，而且林老板这边，他的放权相对来说还是比较充分的，不仅把董事长的位置让出来，而且董事会席位也有退出，所以可以看得出来公司它要改革去做更高效的管理的决心，相对来说还是比较坚定的。然后因为他过去的电池资产相对来说比较少，所以现在去发展HJT，包袱是比较轻的。从扩产的量和投入决心的角度来看，他们也是相对来说比较充分的。而且从研发投入的角度来看，像19年东方日升是光伏板块研发费用最高的公司，去年的研发费用就有6个亿左右的水平，主要投入方向就是HJT。站在这个时间点上，我们还不能够非常确定的去说，他肯定能够率先把HJT做出来，但我觉得从公司目前做的这些事情、这些准备来看，其实它是具有率先做出来的非常大的可能性，所以说我们对于东方日升，现在也是给予一个比较重点关注和推荐的水平。</p><p><strong> </strong></p><p><strong>Q：看通威是有个500兆瓦的中试线，日升和通威量产进度？谁更快一些？</strong></p><p><strong>A：</strong>目前它们两个都只是在中试线的角度，然后大规模批量扩产的角度，目前是东方日升有披露10GW的HJT扩产的规划，但是10GW的具体扩产时间点，还没有特别确定。通威目前是还没有明确提出超过GW级别的扩产计划，所以说如果从这个角度上来看，可能东方日升相对来说会走在更前面，落地的时候，其实这个就是还不太确定。</p><p> </p><p><strong>Q：下游电站对HJT的组件有没有比较广泛的接受度，就是说他们其实无所谓？</strong></p><p><strong>A：</strong>对于电站厂商而言，它对于用什么尺寸或者用什么技术，是没有什么特别偏好的。最主要的一点就是能够降度电成本，要有性价比，所以他没有说一定要你要用某个技术，最重要的还是性价比，HJT目前这个阶段还不具备性价比，但未来主要是看，首先设备投资的下降，第二个最重要的一点还是银浆耗量的下降，因为现在HJT不仅是用低温银浆，而且它的银浆的耗量还是perc三倍。所以银浆耗量的下降，对于HJT成本的下降来说是非常重要的。</p><p> </p><p><strong>Q： 您预计什么时候HJT会有性价比，考虑到它的设备投入，还有银浆消耗量或者说价格？</strong></p><p><strong>A：</strong>我们认为还要持续观察，今年肯定是还不行。但是因为从目前的节奏来看，可能要到21年或者21年下半年或者22年，但是因为光伏发很多时候也是非线性的，可能从现在趋势来看，可能要到22年相对来说会更确定一些。 但是因为它的发展都是非线性的，所以我觉得后面的判断，可以要及时跟踪和调整。</p>', 'created_at': 1595551617000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 3, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '【东吴电新】平价新周期 龙头强者恒强――新能源行业2020年中期投资策略分享会<br/>2020.07.23<br/>主题：平价新周期 龙头强者恒强――新能源行业2020年中期投资策略<br/>嘉宾：副所长、首席 曾朵红、电新分析师 陈瑶<br/>时间：2020年7月22日<br/>摘要<br/>报告内容：<br/>全球装机高涨，新技术多...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 1096, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '十年结构牛，重仓低估的景气好公司。', 'type': '1', 'location': None, 'id': 1225544527, 'stats': None, 'url': None, 'screen_name': '我有1个小目标', 'following': False, 'blocking': False, 'profile': '/1225544527', 'verified': False, 'followers_count': 805, 'donate_count': 0, 'verified_description': '', 'province': '上海', 'city': '普陀区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227011032, 'status_count': 421, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20201/1582465182496-1582465182649.jpeg,community/20201/1582465182496-1582465182649.jpeg!180x180.png,community/20201/1582465182496-1582465182649.jpeg!50x50.png,community/20201/1582465182496-1582465182649.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/1225544527/154846913', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-07-24 08:46', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_32:1:SH601865', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/1225544527/154846913'}
