{'id': 40395306, 'user_id': 2994748381, 'title': '在互联网家装风口“捉猪”', 'text': '证券市场红周刊作者 郝宁<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 编者按：被称为“互联网最后一块没有触及的领域”的家装行业，正被群狼环饲。小米、万科、金螳螂这些公司，无论是互联网大户、房地产开发商还是在家装行业耕耘多年的龙头企业，都开始以多种形式介入互联网家装，而由此给二级市场带来的投资机会更是不能忽视。本期，由《红周刊》、雪球网与手机腾讯网合作的《投资人物专访》栏目邀请到国元证券分析师孔蓉，就这一尚未被深度开发的蓝海“捕风捉猪”。<BR><br/>  　　家装行业问题千疮百孔，几乎每个装修过的人都揣着一肚子苦水，这已经不是一个被称之为心塞的行业，而是让你累觉不爱到怒奔的行业，每个角度的用户体验都没有舒适感可言。2015年伊始，小米和万科介入家装领域，充分凸显了家装的入口价值，“互联网+装修”引发了市场与资本的强烈关注。再加上近期一大波新政的出台让楼市再度活跃，家装行业也连带获益。<BR><br/>  互联网推动家装标准化<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《红周刊》：目前的家装行业千疮百孔，出现众多乱象的原因是什么？<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 孔蓉：眼下，装修对于绝大多数家庭而言，都是一件信息不够透明的事情。家装的产业链条过长、牵涉环节过多，装修中主要成本为人工成本和材料成本，无法标准化是推高家装成本的首要原因。施工、材料、管理等非标准化使得传统家装成本失控，被迫采用层层转包，通过增项等在每一次转包中重新定价。因此，家装行业曾被称为“互联网最后一块没有触及的领域”。<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《红周刊》：面对以上诸多问题，家装企业如何才能突围？<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;孔蓉：在当前有着无数痛点的家装行业中，谁能脱颖而出解决客户对家装报价不透明、材料质量没信心、施工品质难保证、装修不省心等一系列问题，谁就具有竞争力。而要做到这一点，就需要装修公司通过批量定制及产业链整合为消费者省去大量中间环节，减少消费者与诸多材料商接触产生的交易成本，去除工程项目转包带来的成本增加、管理困难、品质难保证等问题，还需要通过切实有效的管理方式规避回扣、返点等行业不良现象。因此，家装行业从去年就开始积极开拓互联网思维，众多公司在借助互联网标准化、可复制的优势方面做出了尝试。<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《红周刊》：互联网与家装的结合能够为消费者提供怎样的便利？<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;孔蓉：目前，传统行业受到电商的冲击纷纷要求转型。对于家装行业而言，“互联网+”这种效应的影响实实在在，最大的贡献就是优化流程、提高效率，最终达到降低成本的效果。具体来看，互联网改变传统的家装行业主要体现在以下几个方面：首先，是材料购买的去中介化。量越大，价格优势越明显。其次，能够建立家装公司、设计师、工长、工人的信用评价体系。此外，还能为线下带来客流、节省成本的管理工具和方式，能够反馈意见以提升服务。<BR><br/>  　　《红周刊》：这么看，互联网家装称得上是一片蓝海？<BR><br/>  　　孔蓉：Yes！这个行业潜力巨大，原因主要有两个：首先，家装行业属于典型的大行业、小公司竞争格局，没有标杆性龙头，处于小规模区域性游击状态。巨大的市场份额和发展空间，再加上极低的行业集中度，让家装行业未来发展拥有无限广阔的空间。其次，家装公司是未来家居产业链前端入口，也是最下游接近消费者需求的环节。因此，通过相对标准化的服务改善消费者体验并实现规模经济效应，最终把握家居消费前端入口是各方资金的追逐落脚点。就像青岛海尔是从智能家居以及家装电器一体化的角度来布局，希望抢占前期家装入口，方便后期配置海尔的智能家电入户。<BR><br/>  　　《红周刊》：上游房地产增速放缓，下游家装困局怎么破解？<BR><br/>  　　孔蓉：家装行业为典型的房地产下游环节，随着国内房地产市场销售增速放缓，家装行业未来将会依赖“存量+增量”的双重需求驱动。这主要来自于新开发建筑的初始装饰需求，以及存量建筑的改建、扩建、改变建筑使用性质，或者初始装饰自然老旧而形成的更新需求。此外，近期出台的房产新政也使互联网家装间接受益。到目前为止，一直擅长于线下服务的房地产及其下游的建筑装饰行业，在互联网领域虽然显得十分落后，但企业对于互联网普遍抱以积极的态度，并认为装饰企业触网发展势在必行。<BR><br/>  流量平台和施工企业发展空间大<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《红周刊》：怎么也离不开二级市场，您谈谈互联网家装领域中涵盖了哪些公司？<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;孔蓉：实体装修市场呈现百花齐放之势，传统家装公司转型求生存，品牌化趋势增强。家装板块中的“互联网+”借助大数据和公装标准导入，提升家装施工、材料、管理的标准化。目前，互联网生态分为两块：前端的互联网家装流量、后端的施工等流量变现，二者有着不同的发展路径。在这两块内容下，对应的互联网家装公司主要有两类：1）流量提供商，如三六五网、搜房网、易居中国、世联行等，其竞争优势在于从上游房屋销售环节构筑流量优势；2）家装施工方，如家装e站，其竞争优势在于重塑传统家装，提供完善服务。总的来看，流量平台和施工企业路径虽然不同，但均有较大的发展空间。<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《红周刊》：这两类公司分别有着怎样的特点？<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;孔蓉：流量公司的核心在于流量，变现的执行力主要是对平台上要素的管控。流量公司多是由房地产销售公司转型，例如线上传统的卖房网站（搜房、乐居）、线下的房屋中介（链家地产）、房地产代理商（世联行）、齐家网这样模式领先的家居团购网站。衡量的基础依然是流量，即介入多少房屋销售，所以标的选择的重点在于流量情况以及嫁接的盈利方式。而家装施工公司的核心在于加盟模式实现标准化、合理的定价，目前的公装企业均具有这方面独特的经验，足以改造传统家装业。<BR>　　《红周刊》：对于流量提供商和家装施工方这两类公司，机遇和风险分别是什么？<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;孔蓉：这两类公司相当于家装行业的传统守门员和新进的野蛮人，进入互联网家装的目的与初衷都是不同的。新进的互联网野蛮人，比如1月份才拿到小米投资的“爱空间”，与海尔投资的“有住网”和传统行业转型的东易日盛旗下自建的电商平台，各自打的算盘都不一样。互联网野蛮人除了希望能够改造充满痛点的家装行业，更多的还是看重其背后的家庭场景第一入口，盈利模式也并非靠家装服务业务赚取利润，而是在进入家庭后通过新模式赚钱，比如向家庭用户提供智能家电、获取家庭数据资源等，所以在前期家装服务上几近于免费。那么对于传统家装施工公司来说，这样的做法就太大胆了，这就倒逼家装公司急切地转变经营思路，上线家装服务公司，改变原有业务模式。<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《红周刊》：流量公司涉足互联网家装有哪些优势及问题？<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 孔蓉：目前，涉足互联网家装的流量公司包括：1）线上的房地产相关公司，例如搜房网、乐居、三六五网、房多多等；2）线下的房地产相关公司，例如世联行、链家地产、易居中国等，这两种形式均将触角延伸至房屋销售环节。流量公司的问题在于轻资产，无法有效管控施工流程，一旦用户流量转到施工公司，就和流量平台不再有过多关系。优势是流量获取有很强的前移性，多介入房屋销售，因此变现方式集中于前端，特别是金融服务，所以流量公司的空间主要是在房地产相关的消费金融上。比如，三六五网通过“装修宝”、“建材宝”、“安家贷”等家装、金融服务变现，和新房代理结盟获取流量。世联行通过并购房屋代理、参股Q房网多方位获取流量，房屋消费金融、装修等实现变现。<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《红周刊》：施工公司在互联网家装方面的空间又有多大呢？<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;孔蓉：家装是家庭消费的入口，很容易向下游的家庭大消费方向延伸，包括软装、智能家居、医疗、教育、日用品消费、家庭娱乐等等。最近，小米和万科介入家装领域，就充分凸显了家装的入口价值。相比其他企业做家装，公装企业具有施工管理和供应链建立等方面的优势。目前，金螳螂、亚厦股份、广田股份、洪涛股份等都已经通过创新的模式进入家装领域，互联网家装的快速发展有望不断提升装饰公司的估值水平。我认为，施工公司的未来空间主要在家居建材、家电等增值服务上，尤其是龙头家装公司将具有采购优势，而一些规模较小的公司生存将越来越困难。<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《红周刊》：刚才说得这么多都是硬装环节，那么您怎么看一些软装公司的发展前景呢？<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 孔蓉：目前，定制化家居是未来的潮流所在。由于各家房型不一、品位不同，根据家庭不同需求来定制家居将是未来的重要趋势。可以看到，与美国等发达国家相比，国内定制化家居的空间还很大，尽管近年来许多家具行业遇到了危机，增速放缓甚至下滑，但定制化家具公司尚品宅配却保持3年100%的增速。目前，上市公司索菲亚与好莱客也将从定制衣柜的成功经验中切入全屋家具定制这块蛋糕。其中，索菲亚是定制衣柜行业龙头，好莱客屈居行业第二，但由于是次新股，所以弹性较好。<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《红周刊》：传统行业转型确实取得了一定的成果，您再举例谈一下。<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 孔蓉：以金螳螂的家装e站为代表，家装e站通过在每个城市签约一家综合服务商的加盟模式进行发展。为重塑标准化，公司采取中心仓模式，既提供员工培训等施工标准化课程，也提供标准化建材的集采、配送。加盟商只负责营销和施工，赚取施工25%~30%的毛利率，并获得部分材料销售差价。家装e站对传统模式的改造非常明显：首先，家装e站剔除了包工头转包环节，实现了对工人直接管控；其次，设计先导，通过大数据来定价家装，“现场监理+独立监理巡视+客户”共同监督控制工程质量，提高管理效率。家装e站在商业模式上有创新的优势，同时凭借金螳螂强大的供应商整合能力，有望实现规模的快速扩张。<BR>　　&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《红周刊》：您看好细分领域中的哪些上市公司呢？<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 孔蓉：传统施工公司方面，在投资逻辑上更看重能够积极把握转型机会的公司，比如金螳螂、亚厦股份、东易日盛、宝鹰股份等。流量提供商方面，像三六五网、世联行则是从房地产业务切入家装，为了完善并深化产业链而开展互联网家装业务。在O2O时代，线上平台已经无法满足许多行业的互联网化转型，线下才是重要战场，拥有线下资源及互联网基因的公司胜出概率更大。其中，行业龙头由于其无可厚非的资源优势，更是赢在了起跑线上。<BR>　　<br/>  传统施工公司股价安全边际高<BR><br/>  　　《红周刊》：目前，家装行业的上市公司业绩如何？<BR><br/>  　　孔蓉：虽然上游房地产销售增速下滑，但传统家装施工公司的业绩比较稳健，2014年年报业绩整体靓丽，公装龙头金螳螂、亚厦股份、宝鹰股份和家装龙头东易日盛都保持20%~30%的净利润增长。当然，也有少数上市公司无法控制高费用而产生业绩下滑的现象。而流量公司业绩则更为亮眼，三六五网净利润增长在家装行业位居前列。不过，业绩的优劣并不影响二级市场个股的走势，由于互联网家装行业处于发展早期，所以目前行情仍处于“沾概念就涨”的第一阶段。<BR><br/>  　　《红周刊》：相比于其他的“互联网+”个股，家装板块估值相对较低，这是什么原因导致的？<BR><br/>  　　孔蓉：年初至今，创业板个股一路飙涨，特别是TMT板块行情火爆，而相对于互联网公司，传统行业似乎被抢去不少风头。受前期房地产政策收紧影响，家装板块走势普遍较弱，所以整体估值也相对较低。相较于其他的“互联网+”概念，我们说互联网初期改造的是标准化的行业，比如简单的信息流传递、小件物品在网上平台销售等，这种纯线上平台的商业形态已经是一片红海。而目前处于互联网与传统行业深度融合的早期，家装由于是非标准化的服务行业和大件物品贸易，属于互联网最后触及的领域，所以目前估值还是偏低的。<br/>  <BR><img class="ke_img" src="https://xqimg.imedao.com/14ca62d5a9130123fd626c54.jpg!custom.jpg" ><BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 《红周刊》：如何对互联网家装板块相关个股进行有效估值？<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 孔蓉：对于该类“互联网+”的公司，我认为测算市值空间的方法需要重新审视。从互联网改造传统行业的大背景来看，许多行业会出现马太效应，即小公司被大公司吃掉，大公司份额更大。长期来看，非常多传统领域的“互联网+”公司，市值仍然在未来有进一步提升的可能。具体测算方法可以对比行业的整体规模，公司目前所占的市场份额未来如果提高到某种水平，那么市值空间就会相应的扩大。比如，家装行业整体市场规模达1万亿，而龙头公司市场份额为0.5%，如果未来能够提高到1%，那么相应的市值空间就为100亿。这样来看，当然是前期及时把握转型机遇的公司可能胜出。<BR><br/>  　　《红周刊》：支撑家装板块上涨的动力是否会持续存在？<BR><br/>  　　孔蓉：在当前时点，我认为支撑家装板块上涨的动力没有消失，行业依然具备显著投资价值。此外，家装板块前期也有所表现，但在目前房地产新政背景下，买房者特别是有改善需求的买房者可能进场，交易已经开始活跃，相应二级市场上地产股会走出“复活”行情，那么下游的家装板块可能将收到传导信号而被激活。综合以<br/>  上两个因素，相信处在风口中心的互联网家装板块将有不错的市场表现。<BR><br/>  &nbsp;&nbsp; 　《红周刊》：2015年以来的家装板块涨幅显著，目前应该如何操作？<BR>　　<br/>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 孔蓉：在目前的市场环境下，投资者需要特别注意风险，A股显现出过快、过高涨幅的“急牛”特征，并且已经将这股情绪蔓延到港股、美股中概股以及B股，不理性的繁荣现象严重。近段时间，要重点防范获利盘回吐的情形，注意可能随时到来的调整。其中，具有传统家装背景的施工上市公司，由于估值相对较低，同时业绩也比较稳健，因而安全边际较高。而跨行业或者转型切入家装业务的流量公司，需要警惕前期上涨带来的短期调整压力。<br/>  <BR><BR><br/> ', 'created_at': 1428717507000, 'retweet_count': 26, 'reply_count': 16, 'fav_count': 80, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '证券市场红周刊作者 郝宁<br/> 编者按：被称为“互联网最后一块没有触及的领域”的家装行业，正被群狼环饲。小米、万科、金螳螂这些公司，无论是互联网大户、房地产开发商还是在家装行业耕耘多年的龙头企业，都开始以多种形式介入互联网家装，而由此给二级市场带来的投资机会更是不能忽视。本期，...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 233, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 2994748381, 'stats': None, 'url': None, 'screen_name': '证券市场红周刊', 'following': False, 'blocking': False, 'profile': '/2994748381', 'verified': True, 'followers_count': 126009, 'donate_count': 0, 'verified_description': '北京财讯正兴文化传媒有限公司官方账号', 'province': '北京', 'city': '东城区', 'gender': 'm', 'step': 'three', 'blog_description': None, 'verified_type': 3, 'last_status_id': 227350416, 'status_count': 25687, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20133/1364978745677.png,community/20133/1364978745677.png!180x180.png,community/20133/1364978745677.png!50x50.png,community/20133/1364978745677.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '4', 'verified_desc': '中国证券市场研究设计中心官方账号'}]}, 'retweeted_status': None, 'target': '/2994748381/40395306', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2015-04-11 09:58', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_7:3:SZ002713', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2994748381/40395306'}
