{'id': 173059655, 'user_id': 2734497343, 'title': '2021“懒式”家装成趋势，东易日盛会成标杆吗？', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/177eb3d5638818cb3fec9eb7.png!custom660.jpg" ></p><p>随着时代的快速发展，人们的经济水平有了显著提高，继而引发着以房地产为首的一系列产业带动效应，房地产的壮大正促进着家装行业的繁荣。同时，当人们的生活水平和质量有所提升后，消费者更追求于有品质、时尚、高端的家装风格，面对众多家装品牌，如何选择一家靠谱的家装公司似乎又成为人们所关注的话题。</p><p>近日，天浩相识的某互联网公司中层小K就遇到了这种问题，2021年准备给北京所购二手房装修，他没有像上一辈那样选择装修队或小装修公司。先是在网上查看天猫、京东的家装频道，又浏览了土巴兔、齐家网等互联网家装平台，随后又开始研究传统的家装巨头，去了和平里北京东易日盛体验馆详细了解。周末约着天浩一起在咖啡馆里“复盘”，虽然尚未确定选择哪个平台，但肯定不会潦草的随便选家装公司。这种“谨慎”性，已是年轻业主普遍的一种状态。</p><p>经历了2020年的U型发展，家装行业线上线下的竞争也颇为激烈，当越来越多的年轻人开始对品质家居的需求提升，激发了家装市场的潜力，具备一定品牌效应和整体实力的头部玩家的认可程度正在提升。众所周知，家装行业一直存在集中度差的弊端，一场黑天鹅事件过后，头部化趋势要来了吗？</p><h4>疫情带来“大盘”低迷，行业头部化却“意外”打开</h4><p>2020年突如其来的新冠疫情打乱了各行各业原有的步调，由于房产销售额的下降和消费者的居家隔离，使家装行业去年Q1季度处于了“暂停”状态，众家装企业均受到疫情波及，连带着整年增速也有所放缓。根据艾媒咨询的数据显示，中国互联网家装市场规模，从2015年的1533.5亿元到2019年的3861.7亿元逐年增长，预计2020年将继续增长至4050.7亿元。以此为了横截面来推测，整体市场的增速有所放缓。</p><p><img class="ke_img" src="https://xqimg.imedao.com/177eb3d55e18118c3fa5a7c8.jpg!custom660.jpg" ></p><p>数据来源：艾媒咨询</p><p>较为意外的是，经历了黑天鹅“洗牌”后，行业内马太效应逐渐显现出来。具有市场足够号召力的平台、装企在2020年皆获得了不错的发展，也就是说，经历了去年波动后，萎缩的主要是中小家装公司的盘子，巨头们凭借综合实力，反而遇到一场二次增长的机遇。</p><p><b>整个2020年，传统电商巨头在家装领域的布局大踏步突破。</b>去年阿里家装生态战略峰会上，阿里巴巴副总裁就表示，2020财年，天猫家装成交额突破1亿的品牌数量达111个，增速超过100%的品牌超2000个。数据显示，2020年第二季度，家装增速位居天猫全行业第一。</p><p>在疫情的影响下，去年上半年家装行业线上线下整体出现负增长情况，而去年6月18日开场10分钟，京东家装建材就卖出超万套卫生间套餐。另外，如智能卫浴品类成交额同比增长300%；装修设计服务成交额同比增长了300%……，包括拼多多、苏宁等综合电商平台，都将家装品类作为新的增长点，受益于流量大和知名度高，许多消费者在这些平台上购买家装单品甚至整套服务。</p><p><b>以土巴兔、齐家网等为主的垂直互联网家装平台，2020年也是增长的一年。</b>疫情的出现使消费者的需求发生了很大的转变，家装行业也面临着很大的挑战，但有挑战便有机遇。土巴兔、齐家网在互联网家装方面均有一定的历史沉淀，在疫情期间，这两大企业与家居家装企业达成合作，联手直播服务，许多传统家装、家居公司依靠直播收获源源不断的订单。</p><p>在直播的带动下，去年2月24日，与齐家网合作的焱歌装饰、齐家典尚、天怡美装饰等装企，均在直播期间获得数十个订单，去年上半年该平台入驻的装修公司同比2019年同期11042增长至13624，上涨23.4%。同一时期，土巴兔与大显装饰总店、上海质鼎装饰、成都创美居等企业举办的家装直播中，转化率也达到了20%-40%。据土巴兔官方数据显示，在2020年4月份装修业务GMV环比3月大幅增长150%，5月环比增长近20%。</p><p><b>除了这些“流量派”的平台玩家，去年很早就数字化转型的传统家装巨头也都获得不错的增量。</b>如中国家装行业首家A股上市企业的东易日盛集团，在疫情抑制家装市场的需求下，积极的拓展了线上渠道，与房天下、苏宁易购、京东等电商品台开展家装直播，并启动融资计划，增强自己资金储备，使用综合手段以减轻疫情对企业的不利影响。</p><p>同时持续推进数字化“科技家装”，通过彻底打通上下游业务链、服务链、数据链，目前基本实现在线签约、方案确认、收款验收、售后服务等流程数字化交付。据东易日盛2020年第三季度业绩报告显示，东易日盛营业收入同比增长3.81%。归属于上市公司股东的净利润3225.65万元，同比增长145.23%，归属于上市公司股东的扣除非经常性损益的净利润2995.35万元，同比增长142.05%。</p><p>另一家装巨头金螳螂，根据其发布的2020年三季财报显示，该公司2020年1-9月实现营业收入220.68亿元，同比下降2.96%。考虑到Q1是家装行业U型曲线的谷底，虽然营收有微弱的下降，若扣除Q1的影响，也是在积极恢复甚至上扬的态势中。</p><p>过去的一年家装行业可谓无比艰难，受疫情和消费降级的影响，家装行业受到了暂时的打击。可我们看到，无论是以天猫、京东为首的传统电商平台，土巴兔、齐家网为首的垂直互联网家装平台，还是东日易盛、金螳螂为首的数字化家装巨头，它们在2020年都收获了不错的增长或恢复。</p><p>足以证明，随着消费者心态和需求的变化，家装行业正在逐步的告别过去“散、乱、小”的问题，市场集中度提升，头部化趋向显现。</p><h4>收入增速微降、家装预算反上升，品质需求催生新变革？</h4><p>由于疫情的影响，去年我国居民消费水平呈现出下滑趋势，根据国家统计局数据显示，2020年上半年，全国居民人均可支配收入15666元，比上年同期名义增长2.4%，扣除价格因素，实际下降1.3%；全国居民人均消费支出9718元，比上年同期名义下降5.9%，扣除价格因素，实际下降9.3%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/177eb3d566e80d9d3fd4d0fe.jpg!custom660.jpg" ></p><p>数据来源：《2020疫后新生代家装消费十大势界观》</p><p>可收入的下降，并未影响业主在家装预算上的“节约”，反而有所上涨。随着年轻一代消费群体的崛起，家装行业正在悄然改变。不久前，齐家网发布的《2020疫后新生代家装消费十大势界观》报告显示，装修过程中，年轻人并不太重视预算，而更重视家装“颜值”的高低。“设计方案”、“擅长风格”等与家装颜值直接挂钩的属性均被列入了年轻人筛选装修公司时的TOP5考量因素，而价格因素并不在内。与此对应的是，年轻人装修预算明显高于老一辈，报告显示，12万正成为新生代的装修门槛。</p><p>国民人均收入支出降低，家装预算反而上升。造成反常现象的原因，一是年轻人品质家装意识提升，二是2020年家装行业U型风波下，中小家装公司的弊端集中“爆发”，此起彼伏的事件也影响了业主选择倾向。</p><p>家装市场“大行业，小企业”特征明显，除去传统家装企业主力军，还有互联网家装公司的蓬勃发展，一些相关行业公司也延伸到家装领域，格局高度分散，行业CR4值（行业集中度）仍然较低。家装市场作为典型低频消费行业来说，中小企业往往把精力放在了“获客”上，间接导致合同纠纷、价格虚高等现象严重泛滥。市场上一些中小家装公司，为了追求高额利润，不顾企业形象与信誉，故意挖坑欺骗消费者，极大的消耗了C端的信任感。</p><p><b>一方面，价格战频发，实力不足的企业弊端暴露：</b>曾经辉煌一时的一号家居网在全国69座城市中拥有500多家线下体验馆。但在2018年频频爆出多店关门、老板卷款潜逃等新闻，使多处工程烂尾，施工队工资拖欠，引发纠纷。随后还有优居客、我爱我家网、泥巴公社等家装公司相继倒下，这一切都是“价格战”惹的祸。</p><p>当房地产市场遭遇低迷阶段时，一些家装公司为了抢占市场，“价格战”一触即发，但由于大量公司资金不足，行业沉淀不够，出现了资金链断裂、公司倒闭、老板潜逃等问题。2020年的黑天鹅事件，进一步激发了这个矛盾，大量的负面新闻曝光，导致业主群体更信任综合实力强劲的巨头企业。</p><p><b>另一方面，行业优胜劣汰，小型家装公司淘汰出局：</b>后疫情时代，家装市场竞争也进入到白热化阶段，家装头部企业为扩大市场、提升竞争力纷纷开始转型，“数字化”、“线上化”已经成为家装行业转型的重点方向，一些中小型家装公司难逃被淘汰出局的命运。加之成品房时代的来临，很多开发商会选择与实力雄厚、业内知名的大型家装公司合作，加速着中小型家装公司的淘汰。</p><p>以东易日盛为例，早在2001年就首家聘请国际知名设计大师DanlioBeltrame（毕达宁）领衔担任首席设计师，组建国际化设计团队。设计作品遍及于阿姆斯特丹、巴黎、卡瑟尔、米兰、北京等国际名都。产品选择上也走高端化路线，如世界顶级瓷砖品牌IRIS、BARDELLI，被喻为卫浴奢华品牌的ABYSS，和著名地板品牌HARO、RUVUMA等。近几年开始的数字化转型，更是提升了整体服务质量，尤其是首家A股上市家装企业的光环，吸引越来越多消费者的青睐。</p><p>以天猫、京东、土巴兔、齐家网为首的外来“野蛮人”，同样加速了行业头部化的速度，它们的优势在于流量和品牌，凭借持续的深耕。传统家装企业头部企业和这些互联网家装平台的结合度不断上升，双方强强联手，持续的挤压着中小玩家的蛋糕。加之消费端品质需求的上涨，这种头部趋向将是不可逆的一种过程。</p><h4>三大势力逐鹿家装行业，平台向下、装企向上</h4><p>优胜劣汰乃市场法则，大浪淘沙后，家装市场如今呈三足鼎立之势。这三股势力分别是以阿里、京东为代表的综合互联网平台；以土巴兔、齐家网为代表的垂直家装平台和以东易日盛、金螳螂为代表的传统家装巨头。</p><p>当下互联网与社会生活日渐紧密，越来越多的传统企业开始与互联网结合，而互联网产业也已经渗透到我们生活的每一方面。经历完2020年的各种风波，2021年家装行业将直接进入拼实力阶段，在这轮生死战中，这三股势力会如何书写“新故事”呢？</p><p><b>1.传统电商巨头以投资补短板</b></p><p>整个2020年天猫家装品类的增速异常迅猛，背后的阿里并未就此止步，而是通过频繁的投资来弥补家装产业链上的短板。2018年阿里及其关联公司以54亿入股居然之家，在2019年又以43.594亿元全额认购了红星控股发行的可交换债券，同时，还在港股收购红星美凯龙3.7%的股份。若将该债券全部换股后，阿里将拿下红星美凯龙13.7%的股份，成为第二大股东。</p><p>阿里同时拿下家装业两大巨头，实则意在线下布局。阿里在早前就有意布局家装板块，后因线上安装复杂、售后不便等问题受阻，所以选择深耕线下链条，弥补短板。但据公开数据统计发现，此前曾经参与过天猫双十的23家明星家装企业中，有将近11家接连倒闭的情形来看，单纯的流量+的模式能不能彻底跑通还待考察。</p><p><b>2.&nbsp;垂直家装平台直接下场深耕服务</b></p><p>以土巴兔、齐家网为代表的垂直家装企业开始越来越关注装修行业自身的发展，他们开始联合相关行业协会制定施工标准，规范施工过程。他们正脱离着中介的身份，参与到装修落地的相关工作中，同时深耕供应链建设，增强多层供应链能力，整合产业链的优质资源，成为链接装修公司和业主间的桥梁。</p><p>据艾媒网数据显示，齐家网第三方监理服务及付款保障“齐家保”获得了越来越多用户的信赖。除核心业务之外，供应链业务正成为齐家网新的盈利点，2019上半年其供应链收入为2890万元，同比增长66.8%，毛利率水平也从9.6%提升至13.6%。</p><p>同时，截至2019年6月,土巴兔也已汇聚超过10万家装企业、110多万名室内设计师，业务覆盖全国300多个城市。垂直家装平台过去更多的是“流量中介”的角色，过去的几年，他们开始加速在整个产业链上的下沉，如资金托管服务、相关保险、装修金融等新兴业务的出现，都是这一趋向的产物。</p><p><b>3.传统家装企业加速数字化转型</b></p><p>东易日盛自2019年开始便加速信息化建设，率先启动科技化转型。经过多年布局，东易日盛已经做到通过数字化管理体系，实现对工程的精细化管理。其“真家3D云设计・DIM+深化设计・SAAS系统”串联起从家装设计到定制方案、自动计算工程量，再到业主可随时查看施工进度和参与管理，基本实现全流程、全方位、数字化和可视化。</p><p>家装企业的数字化赋能极大的提升了家装企业的整体服务能力，使传统企业科技感十足，不论实在效率和体验上，都发挥着一定的作用。</p><p>同时，东易日盛在疫情期间积极开展线上营销活动，增加直播形式。此前由东易日盛主办的大型直播活动“易起直播购”亮相全网8大平台。据东易日盛数据显示，活动开播仅一小时便突破500单，在4+4小时的直播过程中，累计在线观看人数118万，互动人次289万，在线流量高达1070万，最终共有2235位客户选择了东易日盛为他们装饰新家。</p><p>从上面这些动态能够看出来，“轻”模式的互联网平台向下渗透，希望借力流量的优势，深耕家装上下游产业链，以完成自身利益的最大化。而类似东日易盛的传统家装巨头，则“反其道而行之”，一面加速数字化建设，尝试将家装服务的标准化；一面加速拥抱互联网营销新业态，持续的利用互联网获客弥补短板。</p><p>对于消费者而言，无论是互联网平台的向下，还是传统家装企业的向上，都是一个好的消息，作为直接决定二十年、三十年居家生活环境的家装服务，行业持续的升级进化，总归是好事。</p><h4>“轻”“重”难题各不同，“懒式”服务才是未来终章？</h4><p>古有老子云“祸兮，福之所倚；福兮，祸之所伏”，所言就是一件事情具有两面性。其实世间万物皆是两面，家装行业的轻重模式也是如此。</p><p>“轻”模式，一方面占据流量优势，不必为营销发愁费心；另一方面，由于供应链沉淀不足，导致平台上小装企业服务乱象频出。其中以齐家网为代表的“轻公司”，为商家和消费者匹配供需，负责商户的营销和用户的导购，并作为第三方对供应商进行监督，而具体产品的研发、定价、仓储、物流仍由供应商完成。但是由于其中环节的缺位，也不可避免的出现问题。</p><p><b>其一，装修平台无形中形成恶性“竞价方式”；</b>平台依据客户的意愿标准推荐几家合适的公司。出于对系统的认同，用户一般选用价格较低的一家。而为了提升接单率，装修公司纷纷压低价格，行业在无形中形成了一种价低者得的恶性竞价方式。</p><p><b>其二，挪用预付款，装修平台扣款、押款现象明显；</b>一些平台为约束和敦促装修公司尽心服务，推出了资金托管服务，这种源于对消费者的维护机制，出发点是好的，但奈何在发展的道路上走歪了。据不少业内人士反映，一些渠道借着分期付款的名目，在过程中对装饰公司无故扣款、押款。</p><p><b>其三，缺乏管理核实，装修平台权责混乱无定论；</b>家装行业更复杂，涉及到装修公司、设计师、材料商、施工队等诸多角色，平台公司不可能做得很深。315曝光台网站上不少消费者反映，平台介绍的公司根本就不能满足自己的装修要求，甚至不在正常营业的状况，签完合同就跑路。</p><p>“重”模式，则呈现出与“轻”模式相反的现状，老牌企业在流量能力方面，确实不如新生互联网家装平台强势，但多年的行业深耕还是铸造下坚实的产业链基础，为企业长久良性发展设下较深的护城河。</p><p>而谈到“重”模式，就不得不提东易日盛，这个成立于1997年的家装品牌，时至今日已有24年的历史，作为首家A股上市家装企业，其提出的7S超放心品质系统对行业就有很好的借鉴意义。这个7S，即超放心量房、超放心报价、超放心设计、超放心选材、超放心工艺、超放心交付、超放心售后，几乎都是针对行业存在的一些乱象提出的解决办法。这些年来，东易日盛品牌价值也从2004年的9.83亿，上升到2020年品牌价值311.59亿，也证实了做重这件事受到外界的认可。</p><p>回归源头来看，无论是以“轻”模式为主的向下互联网家装平台，还是以“重”模式为主的向上数字化家装企业，大家目的是一样的，都是试图在家装行业中打造品质化、规范化、系统化的服务，只是有人当前做的还不够好，有人已经在越来越完善。</p><p>对于消费者而言，放心、省事、省钱的把家装修好才是最终目的，谁能早日完成“懒式”服务，谁才能获得消费者的最终认可。经历了2020年的U型发展，2021年经济会更加平稳，家装行业头部化的时代真的来了吗？一切都值得期待。</p>', 'created_at': 1614560304000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '随着时代的快速发展，人们的经济水平有了显著提高，继而引发着以房地产为首的一系列产业带动效应，房地产的壮大正促进着家装行业的繁荣。同时，当人们的生活水平和质量有所提升后，消费者更追求于有品质、时尚、高端的家装风格，面对众多家装品牌，如何选择一家靠谱的家装公司似乎又成为人们所关注...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/177eb3d5638818cb3fec9eb7.png!custom660.jpg,https://xqimg.imedao.com/177eb3d55e18118c3fa5a7c8.jpg!custom660.jpg,https://xqimg.imedao.com/177eb3d566e80d9d3fd4d0fe.jpg!custom660.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 17, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '师天浩，用产品思维创作深度报道的践行者，擅长深度评论、商业观察、财经分析等，专注移动互联网、社交电商、短视频、智能硬件等十余个领域，拥有十年深度创作经验。\n\n作品散见于百余家优质内容创作平台，多家权威平台的认证作者。曾获得：人人都是产品经理2021年度人气作者/2020年度人气作者；鸟哥笔记2021年度创作者TOP50；2018年砍柴网年度作者；2017年度最具爆发力自媒体等荣誉。', 'stats': None, 'type': '1', 'location': None, 'id': 2734497343, 'url': None, 'screen_name': '师天浩', 'following': False, 'blocking': False, 'profile': '/2734497343', 'verified': True, 'followers_count': 21149, 'donate_count': 0, 'verified_description': '雪球自媒体账号 师天浩', 'province': '北京', 'city': '顺义区', 'gender': 'm', 'step': 'two', 'blog_description': None, 'verified_type': 1, 'last_status_id': 227350176, 'status_count': 542, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20164/1463815148225-1463815185045.jpg,community/20164/1463815148225-1463815185045.jpg!180x180.png,community/20164/1463815148225-1463815185045.jpg!50x50.png,community/20164/1463815148225-1463815185045.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '2', 'verified_desc': '科技自媒体 师天浩'}]}, 'retweeted_status': None, 'target': '/2734497343/173059655', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/177eb3d5638818cb3fec9eb7.png!custom660.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2021-03-01 08:58', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:4:SZ002713', 'pic_sizes': [{'width': 1000, 'height': 667, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1280, 'height': 832, 'ratio': '1.54', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 906, 'height': 1288, 'ratio': '0.70', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/2734497343/173059655'}
