{'id': 137201458, 'user_id': 2472673651, 'title': '漫步者顽强无线耳机大分歧，能抗大旗的不是传媒而是它！万通智控股权转让钢研高纳电力', 'text': '<p><br/><br/>12月11日周三收盘完整版思路总结（上）<br/><br/>数据看情绪<br/>涨停家数30，昨天37家，情绪回落<br/>今天跌停5家，昨天4家<br/>今天连板股6家，昨天9家。高低切换迷茫分歧<br/>破板率今日32%，昨日19%，分歧日亏钱效应增大<br/>昨日连板板块涨幅：0.76%<br/><br/>日内明牌主线：传媒，股权转让<br/>暗线联动：并购重组，壳资源<br/>日内核心龙头：<br/><br/>盘面热点攻击节奏梳理<br/><br/>昨天复盘应验的部分<br/>（1）提示超预期的核心棋眼是慈文传媒，今天一字板带动股权和传媒影视，应验<br/>（2）提示次新是突破口，因为和漫步者属性最无关系，钢研高纳3板，神马电力首板，兑现<br/>（3）提示创业板面临左侧大箱体高点有调整压力，应验<br/><br/>只有经历过地狱般的折磨，才有征服天堂的力量，加油！<br/><br/>如果开盘前在看一遍咱们的复盘，上述这些“应验”的内容里面的大面和被套你都可以回避，机会也可以最大程度把握住，所以二刷其实才是“关键”，所谓二刷是次日开盘前再看一遍复盘的内容，尤其是“盘面有几个细节值”因为人的记忆力是有限的，经常一晚上看很多自媒体等消息面会混杂，次日开盘前再看一些滚动新闻的话更容易冲动忘记市场的真实选择陷入自我幻想里，所以开盘前“二刷”是避免吃面和做出正确预案非常重要的步骤，可惜90%的人都忽视了<br/><br/>掌握准确信息的好处我不多说了，特别是当别人得到的信息是片面的、支离破碎的，而你掌握的信息是准确全面的时候，你的优势是巨大的。可以把握机会，可以回避大面！这就是咱们复盘的价值！<br/><br/>今天盘面有几个细节值得注意：<br/><br/>（1）漫步者大旗不倒的优势和劣势。漫步者开盘竞价从很按钮一直被抢上去最后高开太多了，但是雷柏科技等其余无线耳机概念股身体很诚实，所以漫步者完全是靠着自己的市场地位和股性一口气硬顶，优点是，漫步者的高位稳定，给了其他科技线低位崛起的机会（比如MINI LED的万润科技）和科技线其他分支高位股的卡位机会（比如TOF芯片的晶方科技，比如华为云计算的东方通），但是<b>缺点是无法有效推倒重来，让高位股都担心自己画虎不成反类犬</b>，下午万通智控上板被砸大面就是最好的体现，因为漫步者不死，其他高位股的市场地位都是名不正言不顺，拉升涨停随时被砸，而科技线分支高位股走不出来，其余低位股补涨就没有底气，只能是试错心态，于是科技线就会涣散，这就是今天传媒“嚣张”的原因之一，所以漫步者最好的走势要么给一个大阴线，要么给一个反包板，不然这样高位震荡，负反馈大于正反馈，只能压迫资金去其他和漫步者属性无关的方向<br/><br/>（2）次新的突围是真是假要三思。今天的亮点是钢研高科3板，但是可惜的是没有带动近端次新崛起，只有一个神马电力涨停还是因为盘中电力物联网的消息面文件，而且神马电力也算中远端次新反抽不是近端开板一个月内的次新股，所以钢研高纳的优势是出生时机好，因为今天涨停连板的基本上都是和漫步者属性无关的，比如传媒（慈文传媒），胎压监测（日上集团，万通智控倒了，这个票明天谁去接?），比如次新（钢研高纳），比如股权（万润科技），但是钢研高纳的劣势是没有近端次新的板块效应，所以如果是因为漫步者减持卡位的话，那么明天也没预期了，所以现在就说次新股会突围，为时尚早，神马电力明天连板也很难，不光是左边的放量大阴线筹码套牢盘还有盘中国电南自，岷江水电等都被砸，<b>日内电力物联网就掉队了，明天“将军”自己单兵往前冲就是霸王乌江自刎的剧本</b><br/><br/>（3）股权转让再度扛旗的的价值。股权转让是目前最大的加分属性，本身就是大周期主属性，在漫步者和科技线调整的情况下，再度扛旗理所当然，这一点从早盘当代东方直接抢筹就是一个信号，下午宝鼎科技涨停再度强化，但是股权线内部也在分化，比如四川金顶就歇菜了，祥源文化也歇菜了，所以<b>股权线的优点是生生不息，只要是股权+某个热点就是强心针，但是股权转让线的缺点是持续性3板是天花板，这一点从当代东方开始，到祥源文化强化</b>，所以明天慈文传媒3板也是一个门槛，如果慈文传媒封不住（今天一字板获利筹码很多），那么对于传媒影视也是打击，所以单纯的影视传媒股走不远，我的判断不变，必须有外力存在加持，比如游戏，比如股权等，这一点上一次唐德影视就是最好的说明，所以市场的选择其实都有剧本先例，凡是不尊重市场已经告诉你的剧本YY的，长期看必然遭到市场教育，俗称靠运气赚来的靠实力（跑偏的思考）亏回去<br/><br/>（4）节点上看明天是补跌日。这个补跌不仅仅是针对漫步者，而是针对所有高位股和被砸的被淘汰市场地位的跟风股，尽管无线耳机很多票今天都是阴线，但是明天的承接力才是考验，后面是接退潮期还是过度以后继续高潮，明天的补跌面积（蔓延的板块）和补跌力度（跌停和大阴线数量）很重要，所以明天是风险机遇并存，明天是一个出大长腿的节点这是机遇，明天也是抄底被埋的节点，这是风险，靠的就是理解力<br/><br/>（5）市场的真实高度是3连板，因为南宁百货6板是一字板上去的，所以换手真实高度其实降低到了3板，如果明天钢研高纳上不去4板封住到收盘，那么高低切换就会明显和加剧，注意低位新题材首板，目前市场对于政策类的反应越来越淡，今天盘中电力物联网国电南自岷江水电被砸就是再度体现，之前基建几次提及也是一样，都没有板块效应，<b>市场最认可的就是业绩和消费电子的订单需求大增，实实在在的业绩增厚是关键，所以新题材也要往业绩和消费电子上靠，这也是尊重市场</b><br/><br/>（6）大面股重出江湖的启示。市场连续3天没有高点回撤11%以上的大面股了，今天出现了3个，分别是OLED的国风塑业，无线耳机的惠威科技，国产软件题材+区块链的易联众，所以OLED，无线耳机，区块链要回避，这就是市场给你的信号，市场不认可的地方你还去追涨，逆势从长期看必然不会有好结果<br/><br/>（7）汽车板块今天超预期，一方面是长安汽车大盘股涨停，一方面是泉峰汽车核按钮下午修复，汽车制造板块北汽蓝谷，力帆汽车强势阳线一天，汽车配件板块光启技术摸涨停，恒立实业等下午蠢蠢欲动，汽车板块只是单月数据“反弹”就说基本面下降数月的趋势见底有些早，在消费科技先深入人心的情况下，汽车就是一个过度，况且没了万通智控的主心骨，这个时候出汽车板块的新龙头，生不逢时，所以有些机会只有首板有，明天就不是买点了<br/><br/>（8）梯队结构上股权线和传媒是结构第一梯队，2板首板都有，但是传媒的瑕疵是半日强，下午没有真正意义上的传媒影视涨停助攻了，浙江广夏不正宗，次新有3板有首板2板断层且板块联动性很少，所以市场进入迷茫阶段，迷茫阶段的玩法是在抓紧主属性的情况下，回归超跌低位和抱团业绩确定性的核心白马回落，其余都不稳定<br/><br/>当一个人对自己失去信心的时候，那才是你真的过气了，永不言败，不到最后别轻易否定自己之前的付出和努力，每一步的积累都没有白费的，不到最后一刻，盖棺定论不可取，因为人生随时逆转反包，填平黄金坑直接走加速，只要你“把握热点风口”一次即可，你的人生里必然有一次走势轨迹是银星能源或者东方通信，<b>come on!为今天努力思考复盘的自己鼓掌！</b><br/><br/><b>你永远赚不到超出你认知范围外的钱，除非你靠运气，但是靠运气赚到的钱，最后往往又会靠“实力”亏掉，这是一种必然</b><br/><b>你所赚的每一分钱，都是你对这个世界认知的变现</b><br/><b>你所亏的每一分钱，都是因为对这个世界认知有缺陷</b><br/><b>这个世界最大的公平在于：当一个人的财富大于自己认知的时候，这个社会有100种方法收割你直到你的认知和财富相匹配为止</b><br/>所以要增长财富且留住财富只有2个办法，要么找到高于你认识理解力的人保驾护航，要么自己不断努力提高认识理解力，别无他法<br/><br/><b>今天的心法借助大自然的生存法则说龙头战法的节奏，</b>点赞，油推，收藏一条龙是最暖心的支持<br/><br/>所有生命（市场）系统，都有一种让自己内部环境（资金选择）保持稳定的趋势，可以说，一个内部环境（资金选择）稳定的生命系统就是一个健康的生命系统，如果稳定被破坏（分歧迷茫），那这个生命系统就会出现各种各样的毛病，甚至走向崩溃（大面股增多，被砸增多）。<b>塞伦盖蒂法则一共有六条：关键物种法则（龙头与核心标的区别）、影响力法则（龙头的发酵方向）、竞争法则（主属性的确立）、体量法则（中军崛起的节点和运作特征）、密度法则（联动性和认可度的价值）和迁徙法则（卡位轮动的特征）</b>。它们通过不同途径，各自反映出生态系统维持稳态的机制，向我们展示了自然运行普遍而又朴素的基本原理。<br/><br/>虽然，塞伦盖蒂法则一共有六条，但是其实就是一个关键词――“稳态”，所有的生命活动都要建立在稳态的基础之上。了解这一点很重要，我们可以通过对稳态这个概念的理解，来改善自己的生活，改造我们的世界。改善你的盈亏<br/><br/>如果我们把眼光放得更广阔一些，会发现更深一层的普适规律。其实自然界中这种维持不多不少、不高不低稳态的趋势（活跃资金的注意力总量是有天花板的），和社会科学中的很多哲学思辨非常相似。比如道家经典《道德经》里所说的：“天之道，损有余而补不足”，说的意思就是，自然界的规律就是去除掉多余的，弥补不足的，这不就是对自然界稳态规律的另一种描述。<br/><br/><b>生命法则的核心是稳态，维持稳态的机制总结成了四种调节方式，分别是正向调节（龙头树立阶段激发人气）、负向调节（龙头断板的分支突围）、双重负向调节（龙头倒下另立山头）和负反馈调节（龙头反包）</b><br/><br/>其实很早就有人认识到了这一点，而且把这种认识应用到了医学领域，也因此挽救了无数人（断板龙头）的生命。比如美国生理学家沃尔特・坎农，他在一战战场上救治伤员时发现，休克病人血液中的碳酸根离子浓度比正常人低，这就表明病人的血液比理论值偏酸性，而且血液越是偏酸性，血压就会越低，休克症状就越严重。在坎农以前，人们没法治疗严重休克，病人的血压一旦降低到五六十毫米汞柱，那基本上就没得救了。但坎农发现了一种有效方法，非常简单，休克病人血液里碳酸根浓度既然偏低，那就给病人直接注射碳酸钠<b>（增加某个龙头属性维度的首板数量），</b>碳酸钠呈碱性，能提高血液的ph值，坎农通过这种方法，强行恢复病人体内的正常稳态，效果出奇得好。之后没多久，这种处理方法就成了医学界的标准，挽救了无数休克病人（断板龙头）的生命。而这，只是运用稳态思想治疗人类疾病的一个小例子而已。<br/><br/>其实塞伦盖蒂这个名字，来自于非洲坦桑尼亚和肯尼亚交界处的塞伦盖蒂大草原。当然，这不是说它只适用于塞伦盖蒂草原，实际上，它适用于全球任何一个生态系统，一共有六条，分别是关键物种法则、影响力法则、竞争法则、体量法则、密度法则和迁徙法则。<br/><br/>我们先来说前两条，关键物种法则和影响力法则。<br/><br/><b>关键物种法则说的是：众生并不平等，“关键物种”的影响更大（核心风向标，全市场焦点股，只能有一个，高标和龙头可以不止一个），某些物种对生物群落的稳定性和多样性具有重大影响。</b><br/><br/><b>影响力法则说的是：关键物种通过多米诺效应（核心龙头，比如今天之前的漫步者），就像多米诺骨牌一样，会一层一层地对食物链中更低营养层级的物种，产生重大的间接影响（无线耳机的补涨，科技线的补涨，无线耳机产业链的深度挖掘）</b><br/><br/>为了帮你理解这两条法则的实际含义，我们来一起思考一个问题：一种生物（热点主线概念）的数量到底是由谁来决定的？<br/><br/>原来的生态学家们一直认为，<b>一种生物的数量（热点主线概念），一般是由食物链中更低层级的生物决定的（小弟助攻的首板涨停多少）。在这里，食物链层级的高低取决于捕食关系，捕食者（前期热点龙头）是高层级，被捕食者（新热点首板崛起）就要低一级</b>，比如狼就是高层级，羊就是低层级。低层级生物的数量可以决定高层级生物的数量，这种观点特别符合我们的直觉，就像有多少羊就能养活多少狼一样。但仔细一想，好像也不是那回事儿，比如草原上的狼一般不会把所有的羊都吃完，羊没有被吃完，狼的数量就被稳定住了。这就表明，在这里高层级生物的数量不是由低层级生物决定的。<br/><br/>那到底是什么因素决定的呢？美国生物学家罗伯特・潘恩曾经做过一个实验，他找了海边一块没有人类活动痕迹的礁石。这块礁石上有个微型生态系统，上面有海星、蜗牛、蚌类、藤壶和海藻等海洋生物，其中海星和蜗牛是这片礁石上的捕食者，藤壶、蚌类等生物都是它的美食，而蚌类和藤壶又以海藻为食。<br/><br/>潘恩的研究方法是移除观察法，很简单，就是把礁石上的海星撬起来扔到海里，移除这种捕食者，看看接下来会发生什么。实验结果出人意料，在移除捕食者后不到一年的时间里，被捕食者们并没有过地更好，反而大量消失，这片礁石上的种群丰度从15种降到了8种；实验进行5年之后，礁石上的所有空间都被蚌类占据，其他生物全部消失。也就是说，原来在这片礁石上，海星不是大多数生物的压迫者，反而是拯救者<b>，它通过控制蚌类（杂毛）的数量，维持了整个系统的平衡。这个实验证明了，捕食者（前期热点龙头）在食物网中可以自上而下地调节其他物种的数量。值得注意的是，蜗牛也是捕食者（独立连板庄股），但蜗牛的存在不能抑制蚌类的扩张，只有海星才能。</b><br/><br/>同样，这个实验还能引出影响力法则，即：关键物种通过多米诺效应，对食物链中低营养层级的物种产生重大间接影响。在礁石上，原本生活着好几种海藻，存在着海星捕食蚌类，蚌类捕食海藻的食物链。但移除海星之后，蚌类（分支属性）过度繁衍，海藻（活跃资金的注意力）就被蚌类吃光了。在这里，关键物种海星（前期热点龙头）虽然和海藻（新题材热点）没有直接的捕食关系，但就像一片多米诺骨牌可以影响到后面所有的牌一样，海星通过多米诺效应，间接地影响了食物链中更低一层的海藻的数量，这种影响虽然是间接的，但也很重要。<br/><br/>接下来，我再用一个例子，来为你介绍其余四条塞伦盖蒂法则：竞争法则、体量法则、密度法则和迁徙法则。<br/><br/>科学家们一直密切关注着塞伦盖蒂草原的生物数量，在历史统计的过程中他们发现，从1961年开始，随着牛瘟病毒的逐渐消失，角马和水牛的死亡率大幅下降，随之而来的，是它们数量的突然暴增。水牛在1961年只有1.6万头，4年后就增长到了3.7万头，11年后则超过了5.8万头；角马的增长更明显，从1961年的20多万头，增长到12年后的77万头，到了16年后达到了140万头。角马和水牛数量的迅速增长，也影响到了其他很多种生物。<br/><br/>你看，它们吃草，所以塞伦盖蒂草原的草量大幅减少，原来的草可以长到50-70厘米，之后就只能长到10厘米了（热点分支过多，每个热点的高度都受限），<b>更矮的草让阳光和养分能惠及其他种类的草本植物，这些植物催生了更多种类的蝴蝶群落（新聚焦资金的突围口，和之前的分歧轮动试错的方向都无关，比如万通智控6连板之前，中远端次新和胎压监测都没反应，轮动是错的一直是锂电池，股权，周期股，基建，服装每个高度都在3板左右就歇菜，一直到出现一个和周期股安源煤业，服装贵人鸟，锂电池银禧科技，股权中迪投资无关的万通智控，于是3--4板被打破了，6板崛起）</b><br/><br/>好，这里要引出我们提到的竞争法则，竞争法则说的是什么呢？<b>在对共同资源的竞争过程中，有优势（发酵程度和补涨龙助攻积极的热点主线）的物种会导致其他一些物种的种群数量减少。</b>在这个案例里面，角马就是优势物种，它的种群数量多了，就带来了更大的竞争压力，最终导致小到蚂蚱、大到汤氏瞪羚很多物种数量的减少（抱团取暖，赚钱效应套利）<br/><br/>这时候有的朋友可能会问了，角马和水牛的数量增加的这么快，那到底有没有个头啊？再说远点，同样生活在塞伦盖蒂草原上的其他动物，比如斑马、河马、大象的数量都受哪些因素的影响呢？这个问题的答案，其实就在体量法则和密度法则中。<br/><br/>我们都知道，大草原上最顶级的食肉动物就是狮子，不过面对重达好几吨的河马、犀牛和大象，就算是狮群也不敢轻举妄动。研究者们发现，在草原上成年动物的体量和它被捕食的概率之间有着强烈的相关性，<b>其中150公斤（5连板）是一条明显的分界线。体重小于150公斤的物种，数量基本被捕食者（情绪和核按钮）控制，</b>而150公斤以上的大型动物就很少受捕食者的影响。比如像体重18公斤的侏羚和120公斤的转角牛羚（3--4板的试错龙头随时可能杀A歇菜），大多都命丧捕食者之口。但对于大型动物来说，比如水牛，它们就很难被食肉动物捕食。至于长颈鹿、犀牛、河马和大象这些巨型动物，成年后被捕食的概率基本为0<b>（走到换手5连板以后被杀A的可能性很小）</b><br/><br/>在这里，体量法则能解释这种现象：动物的个头大小决定了它们的种群数量在食物网中被调节的机制，小型动物受捕食者自上而下的调节，大型动物受食物供应自下而上的调节（大盘利空大跌和公司自己减持自宫影响为主）。也就是说，小型动物的数量（补涨龙）取决于捕食者（龙头不倒）的数量，而大型动物的数量则取决于食物的数量。<br/><br/><b>体量法则说的是某个物种（热点主线概念）受到其他物种（其他概念）的影响情况，同时，一个物种自身的密度也会对自身的数量产生影响。比如像角马这种数量特别庞大的生物（板块效应和联动性太强），就会进行自我调节（里面会有反包和逆袭的无视核心龙头大跌，比如股权线）</b><br/><br/>研究者们通过分析角马的种群密度和增长率之间的关系发现，<b>种群密度小的时候，增长率比较高，反之当种群密度大的时候（能挖掘的涨停都板了），增长率会变低（没后劲了），最终导致负增长率（一旦被砸次日就是大面，比如雷柏科技）。</b>里面的原因很多，比如群众竞争变得更激烈，传染病更频发等等。也就是说，种群数量的增长率会受到自身种群密度的制约。这实际上就是密度法则（俗称板块毕业照），即：一些动物的种群数量，是通过密度制约因素来调节的，这些因素有稳定种群规模的倾向。<br/><br/>我们刚才说了角马和水牛的增长数据，其中提到在快速增长之后，角马达到了77万头，而水牛只有大约6万头，二者的数量相差了十几倍。那这里面有什么特殊原因吗？答案其实很简单，一个原因是水牛的体积更大，但更重要的原因是，水牛没有角马的那种迁徙行为。<br/><br/><b>迁徙本质上是逐水草而居（龙头转属性，多概念），可以解决食物短缺的问题（支撑连板的后劲）</b>，而且因为捕食者要哺育幼崽，往往无法迁徙，所以迁徙还可以给角马带来安全保障。这就是最后一条塞伦盖蒂法则――迁徙法则，即：迁徙行为会通过增加食物的可获得性，以及减少被捕食的概率等方式，来增加物种数量<b>。（迷茫分歧阶段，概念多的活得久）</b><br/><br/><b>读懂主力你就是主力</b><br/><b>理解龙头你就是龙头</b><br/><br/><b>其实看我的复盘是一种享受，因为思想提升和思路提升一样重要，最终都会转化到理解力上，进而转化为账户盈利</b><br/><br/>12月11日周三收盘完整版思路总结（中）<br/>变盘节点<br/><br/>大盘目前在震荡做多周期，所以进进退退是常态，量能制约难有大阳线，小阴小阳为主<br/><br/><b>本周五是下一个变盘日，如果周四继续阳线冲高，周五谨防下杀</b><br/><br/>过往3年连续194次预判大盘变盘节点正确，全网唯一！别处你看不到<br/><br/>波段角度量化仓位（非超短视角）<br/><br/>这里参考创业板是因为科技股和题材股主要分布在中小创<br/>量化仓位是根据当日的收盘数据预判次日，所以会有短线延迟，波段重要参考<br/><br/>进入上涨浪：满足<br/>筹码突破：满足<br/>题材情绪（局部）强势：满足<br/>量能活跃达标：不满足<br/>处于做多周期：不满足<br/><br/>量化仓位60%<br/><br/>明天潜在隐患<br/><br/>创业板明天再度反弹依然要面临左边平台箱体1745的高点压制，是一个考验<br/><br/>12月11日周三收盘思路总结（下）<br/>从走势动能方面看（涨跌的力度和持续性）<br/><br/>今天大盘收缩量阳线，位后续洗盘回调腾挪空间，银行金融等护盘导致指数上涨，量能不达标活跃量能线标准（第1天），机构集中在科技消费电子的白马里，回调是机会<br/><br/>创业板今天收放量阴线，但是依然在昨天的阳线K线之内，属于良性调整，创业板在目前依然是大箱体范围内的震荡，箱体下轨1655点附近低吸，箱体上沿1735点附近高抛，什么时候突破箱体就是加速的开始，成交量恢复达标活跃量能线标准（第3天），从题材股角度看，产能吃紧和销量大增和股权线是关键<br/><br/>所以读懂主力你就是主力，看盘心里有底气。这就是咱们解盘的价值<br/><br/>从主力建仓筹码方面看（主力成本区和波段进退节奏拿捏）<br/><br/>大盘的筹码密集峰在2911，收盘大于筹码密集峰，未来需要踩住站稳2911不跌破才可以，不然短期内会围绕2911点上下波动，主力依然在建仓调仓阶段，这阶段是题材股的天下，轻大盘重个股<br/><br/>创业板筹码密集峰在1677点，站上筹码密集峰上面，属于相对强势状态，仓位可以提升，轻大盘重个股，底部筹码不动，意味着趋势股白马股回踩5和10日均线注意低吸</p>', 'created_at': 1576062640000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 2, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '12月11日周三收盘完整版思路总结（上）<br/>数据看情绪<br/>涨停家数30，昨天37家，情绪回落<br/>今天跌停5家，昨天4家<br/>今天连板股6家，昨天9家。高低切换迷茫分歧<br/>破板率今日32%，昨日19%，分歧日亏钱效应增大<br/>昨日连板板块涨幅：0.76%<br/>日内明牌主线：传媒，股权转让<br/>暗线联...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 0, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 2472673651, 'url': None, 'screen_name': '主升龙头真经', 'following': False, 'blocking': False, 'profile': '/2472673651', 'verified': False, 'followers_count': 1991, 'donate_count': 0, 'verified_description': None, 'province': '', 'city': '', 'gender': 'n', 'status_count': 117, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 152696908, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20188/1537104991089-1537104993342.jpg,community/20188/1537104991089-1537104993342.jpg!180x180.png,community/20188/1537104991089-1537104993342.jpg!50x50.png,community/20188/1537104991089-1537104993342.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2472673651/137201458', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-12-11 19:10', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:1:SZ000673', 'pic_sizes': [], 'like_count': 5, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2472673651/137201458'}
