{'id': 130094860, 'user_id': 2899141181, 'title': '让AI说话，2000亿客服市场的攻与守', 'text': ' <p><img class="ke_img" src="https://xqimg.imedao.com/16c229fc8ce194b3fef3a51a.png" /></p> <p>撰稿\xa0\xa0| \xa0贾 \xa0\xa0宁</p> <p>王兴曾说过，每一家公司离倒闭只有半年。</p> <p>智齿科技的至暗时刻在2016年，SaaS热度退去，资本冷静下来，智齿的融资一时间没有跟上，快速扩张带来的资金压力，让账面一度「山穷水尽」。</p> <p>当时团队几个合伙人在屋子里商讨该怎么办，要裁吗？要裁多少？还是所有高管薪酬先减50%？几个紧衣缩食、延续公司生命的方案丢出来，气氛压抑。</p> <p>智齿科技联合创始人吴立楠连裁员名单都准备好了，所有研发成员名字列在Excel表格里，想要裁掉的人就标绿或者标黄。</p> <p>所幸，裁员的前一刻，新的资金到账了。</p> <p>智齿科技创始人兼CEO徐懿这样解释他的危机感：「我一直都觉得自己这家公司外表看着很光鲜，可能半年就倒了，不断对自己说，这个公司可能快不行了，往最坏处想，然后不停逼着自己想办法，再撑半年，再撑一年，撑一年半载以后，又发现半年前看似危机的事情其实没什么，然而新的事情又不断滚动而来。」</p> <p>六年创业，智齿一路走来，徐懿想明白了一件事：</p> <p>「创业最核心就两个方面，一个是眼光，你能把复杂的事情看明白，路走得就更顺一点；一个是整合资源的能力，越能聚拢资源，就越能把这个事干成。」</p> <p><b>1</b></p> <p><b>-眼光与选择-</b></p> <p>位于北京东五环的中国移动10086客服中心，有一栋房子是专门用来给客服解压的，客服员工进工位之前，先要进那个房子待一会儿，听听宣讲，打打气，然后再坐到窄小的工位上。</p> <p>因为客服是客户的情绪垃圾筒，90后、95后被爹妈捧在手心里的心肝宝贝，却要承受很多愤怒的、暴躁的指责，坚持两个小时都非常艰难，造成客服这一岗位的流失率，普遍能达到30%甚至更高。</p> <p>人口红利退潮，劳动力价格提升，年轻一代的工作观念改变，都在<b>倒逼企业向更经济更效率的方式转变</b>。</p> <p>徐懿从中看到了机会：「中国有几类行业未来很容易被AI替代，比如快递员、富士康流水线工人，也包括客服，它们有以下共性：第一，重复劳动；第二，价值低；第三，人员流失率高。」</p> <p>2000亿的客服市场，智能客服悄悄占据了其中一角，并且在缓慢扩大中。</p> <p>在外包行业里，智齿的竞争对手是20年以上、劳动密集型的外包企业，他们之间的竞争就像四代机取代三代机一样，后者因缺乏技术基因而被淘汰。</p> <p>第二类竞争对手是传统软件厂商，新一代的智能客服由SaaS加AI构成，部署更快捷，回答更智能。</p> <p>本质上，这些都是因为技术迭代而出现的让位机会。</p> <p>「我的目标就是要吃这2000亿的市场。」徐懿对新经济100人说。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/16c229fcd411a053fe04cf7f.jpeg" /></p> <p>▲ 智齿科技创始人兼CEO\xa0徐懿</p> <p>虽然大方向明确，但是具体实现的路径有千般万种，每年创业者做出几个重大选择，无数个细小选择，不断修正着公司前进的方式。这种变更，有时来自市场的推动，有时来自资本的意志，有时来自公司本身自适应的过程。</p> <p>就像智齿曾经在SaaS与本地化之间的摇摆。</p> <p>「刚开始，我们没有想的很清楚，找了一个可能的机会，试到用户满意了，就先做着，做了以后发现客户要全套的方案，就做全套方案，之后又有了平台，看到BPO也尝试了一下。在这个过程中，可能会错失更好的机会，但是无法重来。」徐懿说。</p> <p>2015年，智齿科技联合创始人龙中武、吴立楠去和南京银行谈项目合作，徐懿和智齿科技联合创始人&COO彭伟两人去向真格基金合伙人李剑威汇报，说他们最近进了微软加速器，签了很多本地化项目，一切进展顺利。</p> <p>结果，徐懿被李剑威劈头盖脸地骂了一顿，说你们的产品不错，未来也符合互联网的风格，但是没想到你们的眼光这么差，这么没有野心，早知道这样我就不投你们了。</p> <p>当时吴立楠跟龙中武还在出差路上的火车里，徐懿就急忙跟他们打电话，说要回来再讨论一下公司方向的事。</p> <p>激流勇进，他们决定全面转型做SaaS，本地化项目没签没做的一律都不接了。</p> <p>但是SaaS是一个长期的事情，前几年需要缓慢积累客户，研发却不能落下，导致现金流紧张。例如第一年卖了一百万元，如果服务得好，第二年可能有80%的人会续费，销售可以继续开拓新的一百万元。</p> <p>本地化则可以快速变现。卖一个项目一二十万元，大一点四五十万元，第二年如果不去开新客户，可能只有一个两三万元的尾款。本地化部署收益的天花板是公司的人数，每一个项目都需要工程师开发和实施，承接项目与公司人数正比，成本和收益同步增长。</p> <p>智齿团队考虑到要达到上市标准，倒推财务模型，发现SaaS这条路径虽可以达到，但时间会拉得很长。如果想缩短时间，就需要增加收入，一个非常好的方式就是本地化。</p> <p>更重要的原因是早期公司需要做一些标杆项目，树立起品牌影响力，比如政府和银行证券的项目，它们只接受本地化。</p> <p>所以后来智齿从一头扎进SaaS中出来，变成SaaS和本地化两条腿同步在走。</p> <p>「从产品演进的角度来看，我们觉得SaaS是根基，它决定产品的演进。你做了很多项目，每个项目都有客户需求，比较零散，很难来统一。但是SaaS版本可以统一，优先所有新功能上到SaaS上面，按照产品经理的路线图向前推进，快速迭代。本地化则是从SaaS版本上定期拿一个版本去做交付。」吴立楠说。</p> <p>明确了方向，智齿科技快速奔跑起来。累积至今，智齿注册用户15万多，付费企业用户大约五六千家，既包括了泛互联网领域，也有传统企业及政府机构等。</p> <p>「我们聚焦客服，整个公司前台所有关系链、社交圈全是做客服的，为了前台打仗，中台和后台所有的人员支援，都是有经验、适合且擅长在客服这个领域的，我挖呼叫中心和在线客服的人进来，团队从最开始的配置就是为客服服务，想的是如何把客服这个领域价值最大化。」徐懿说。</p> <p>行业的界限渐渐模糊，在互联网巨头、AI技术服务商、传统软件公司、创业新玩家等各种角色纷纷涌入智能客服的今天，徐懿希望打造一个全方位的壁垒。</p> <p><b>2</b></p> <p><b>-团队与磨合-</b></p> <p>一名创业公司CEO的资源整合能力，主要体现在团队、产品、技术、资本等多个方面。</p> <p>2010年，徐懿和彭伟、龙中武，相识于一家通讯设备公司，星网锐捷。</p> <p>星网锐捷的产品部门偏产品管理以及产品营销。当时，徐懿和彭伟各自负责的两条产品线，四年时间，销售额从五百万元增长到了五千万元。</p> <p>而龙中武是销售路线，他负责星网锐捷网络设备在互联网市场的开拓，完成了从零到一的过程，一两年的时间做到了年销售额五六千万元。</p> <p>业务持续的快速增长，让他们觉得自己应该能够创造更多价值，于是三人经常凑一起，探讨哪些产品方向比较符合市场前景。</p> <p>彭伟遇到了他的高中同学吴立楠，他当时在阿里健康的前身――中信95095平台担任架构师，以及产品语言部门的负责人，他有自己的一套技术，即机器人的问答系统，机器人可以根据提问自动回答问题，正好符合他们看中的方向。</p> <p>大家拿着第一个版本的产品雏形去做市场调研，得到了客户肯定，于是2013年底，四人先后辞职开始正式创业。</p> <p>87年出生的徐懿最为年轻，但是被大家一致认定为CEO，因为他「<b>重产品思维，方向感好，学习能力强</b>」。</p> <p>这位年轻的CEO创业面临的第一道关卡，就是团队内部，吴立楠的技术开发身份与提需求的三个「产品经理」之间的磨合。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/16c229fd08719d83fdf27157.jpeg" /></p> <p>▲ 智齿科技创始团队</p> <p>这三人，徐懿主管产品，有处女座一贯的吹毛求疵、追求完美的特质，龙中武主管销售，彭伟负责售前售后。在早期，这种分工并不明显，三个人常常集体外出谈项目，回去又集体向吴立楠提需求。</p> <p>吵架在所难免，吴立楠觉得这三人根本不懂技术，那个时间节点想让产品做到真人一样的智能，是天方夜谭。</p> <p>「你们整天出去见客户，整天跟客户吹，你们把吹的东西当真，真以为吹的东西能实现是吧？」一次争吵到激烈时，吴立楠抱怨。</p> <p>吵归吵，问题还是要解决。虽然吴立楠认为不可能做到完全符合预期，但也硬着头皮上了。他搬了一箱方便面回到家，闭关一个月，每天窝在屋里写代码，做测试，终于让挑剔的「产品经理」们点头，开始产品的商业化部署。</p> <p><b>3</b></p> <p><b>-万事开头难：拿下天使客户-</b></p> <p>对于一家刚刚成立、名不见经传的企业服务公司，头号难题就是，如何拿下他们的天使客户。</p> <p>企业对于动辄数十上百万元的采购项目很谨慎，往往同时测试多家公司产品，各家提刀上阵，各显神通，战况激烈。</p> <p>智齿的第一家客户是乐视，2014年的乐视，还是在蓬勃发展冲击百亿营收的乐视。</p> <p>智齿联合创始人龙中武在星网锐捷时服务过乐视，得以联系到了乐视技术部门，向对方展示了智齿的技术方案，试用了一下效果不错。乐视同意从60万元客服预算里划出来10万元拨给智齿。</p> <p>由于智齿是一家没有背书的初创公司，对方提出要去办公室参观一下，起码「跑得了和尚跑不了庙」。</p> <p>但当时的实际情况是，智齿还没有办公室，百度上搜智齿科技，没有一篇报道，一查注册地址在石景山一个商住两用的公寓里，乐视很难相信这家初创公司能承担这个项目。</p> <p>智齿的四位创始人只能蒙混过去，说办公室在装修，不太方便，你看我们几个都是大公司出身，跟你们过去都有合作，打消对方的顾虑，才最终签了下来。</p> <p>接触爱施德时，对方同样提出参观办公室的要求，他们只好再次拿出办公室在装修这个挡箭牌，然后拉对方去参观乐视的公司，说这是他们的客户，正在使用其产品。</p> <p>当时智齿的主要竞争对手是好几家老牌客服机器人公司，招投标时小i机器人的报价大约70、80万元，徐懿说20万元他们就做，还给客户写了一封长信，说愿意以百分之两百的热情和精力把这个项目做成。</p> <p>加之前期测试过程中产品表现不错，爱施德表示，虽然担着风险，但是愿意让他们试一下。</p> <p>早期资金紧张，团队每人象征性地领2500元工资，也没钱招人进来，为了不让客户发现公司只有他们四人，他们轮流去客户现场拜访，每个人都印四张名片，各有CEO、售前、销售、研发四个头衔，互相排列组合去拜访客户。</p> <p>刚开始客户感觉智齿规模还可以，有这么多人来，后来在对方公司实施项目一个多月，彼此都脸熟以后，客户才发现他们公司好像就只有四个人。</p> <p>创业维艰，徐懿扛住大部分压力，带着团队撑过了初期最难的那一段路。\xa0</p> <p>爱施德项目之后，很长一段时间，他们谈不来新的客户，徐懿每天神采奕奕地出去，给各种企业介绍他们的产品，回来就跟吴立楠说产品特别好，可能马上就要签单了，不断给他们这个唯一的技术开发人员打气。</p> <p>近一年坚持下来，终是没签成一个项目。</p> <p>转机出现在2015年，徐懿报名参加微软加速器，从全国2000多家企业里杀出来，入选了微软加速器的第六期学员。</p> <p>当时公司只有六人，除了他们四个，还有两名驻场的工程师。</p> <p>他们获得了资本的关注，拿到了天使轮融资，真格基金领投的770万元。得知消息的那一刻，几个人高兴地当场蹦了起来。</p> <p>创业头一年，团队省吃俭用自掏腰包只花费了50万元。当第一笔融资到账的时候，大家感觉苦尽甘来，决定吃顿好的好好庆祝一下。</p> <p>他们选了北京工人体育场那边据说挺有名的饭店大董烤鸭，众人落了座，服务员端了茶水，点菜的时候看到上百元的凉菜顿时心虚了，舍不得，就借口上厕所悄悄起身离开了，去了对面一家平价饭店搓了一顿。</p> <p><b>4</b></p> <p><b>-技术升级：数据是绝对壁垒-</b></p> <p>资本涌入，客户规模与质量提升，智齿的技术与产品需要同步做出升级，匹配市场更高的要求，打造更坚固的壁垒。</p> <p>2018年9月智齿科技首席科学家吴科加入，一手组建了智齿科技研究院。他是原阿里巴巴搜索研发专家、雅虎中国新闻搜索技术负责人，曾获微软亚洲研究院明日之星称号。</p> <p>对于形成一定规模的AI公司，强学术背景的研究院或者研究团队必不可少，他们负责探索前沿技术的商业转化，提升产品优势。比如旷视科技首席科学家、研究院院长孙剑，思必驰联合创始人、首席科学家俞凯，都是各自领域的技术牛人。</p> <p>智能客服的发展方向，是如何让机器回答更准确，更接近真人，更深入企业的运营，主要依托于数据积累，完善知识图谱，以及各种AI技术，如语音识别、语音合成、NLP等。</p> <p>松果出行是智齿的一家客户，其机器回答的准确率约为99.7%，即1000个问题，只有3个问题没有找到答案。有一天他们跟徐懿说，希望把准确率提高到99.95%。</p> <p>徐懿只好道歉说做不到。他只能承诺所有市面上的厂商一起来对比，做AB测试，智齿可以做到准确率最高，但是做不到99.95%。</p> <p>智齿机器回答的准确率基于多年的数据积累与算法迭代。AI有三个要素，计算力，算法和数据。在计算力这一硬件条件相对固定的情况下，数据可以显著拉开公司之间的差异。</p> <p>「人工智能还没有达到一种非常高的高度时，<b>数据壁垒是一种非常绝对性的壁垒。</b>」吴科说。</p> <p>PC时代的百度搜索业务，其丰厚的广告暴利让每个玩家眼红，都想取而代之。阿里巴巴尝试过，无果后通过收购UC一起转战移动端，腾讯也尝试过，搜搜最终并入搜狗，360搜索也还在坚持，但是百度一直没有被攻破，因为它长期以来落地的数据足够厚实，数据通过算法落实到知识层面，形成真实环境中愈加精准的表现。</p> <p>吴科当初在阿里巴巴做搜索时，阿里引入了Google、百度、微软、雅虎等公司许多顶级的搜索技术专家，但是他们发现，哪怕一样的算法，实际搜索效果依然差了很多。每次都是模拟数据很好，真实数据很差，又搞不清楚原因，以为是算法问题，前后折腾了一年才发现是团队对数据的认识不够，才落入唯算法论的怪圈。</p> <p>在智能客服领域，机器每一次外呼或者文本回答，也是一次数据的积累，在滚动中形成数据与算法的良性循环，不断在各种场景下数据的维护、训练中提升准确率。</p> <p>各家公司都在跟时间赛跑。</p> <p>半年多来，智齿研究院已有一些产出。比如情绪识别，识别特定场景下用户的情绪，比较愤怒或者激动的时候就转到人工上面。目前三种情绪识别已经应用在自动转人工上面，包括智能客服机器人和在线客服机器人，六种情绪的实现也正在研发中。</p> <p>再比如丰富图谱体系。过去智齿积累了一定的行业图谱，分为21个大行业，46个小行业。在此基础上，研究院又衍生出13个大类图谱，例如场景图谱，业务图谱，地理图谱，时间图谱，用户意图图谱等等。</p> <p>由此，智齿科技的智能系统对行业业务的认知高度又有了新的提升，能够发现产品、业务流程中的问题，提出反馈和改进，反向赋能客户。</p> <p>智齿的客户每日优鲜，原来有几百个人在打电话，他们有日活、周活、月活的指标，送出优惠券，希望重新激活该用户。现在用智齿的自动外呼去打，打完了以后，他们就把这些数据转换成文字分析，了解用户拒绝优惠券、拒绝再次打开App的原因。</p> <p>每年奥迪做大数据舆情分析都花费很多钱，扒各种微博、推特数据来了解市场需求，因为一辆车从设计到上产线，时间很长，一旦出问题，七八年时间就浪费了，失败成本非常高。奥迪4S店使用智齿智能客服系统后，会了解到客户主要反映汽车的哪方面问题，是座椅还是内部环境甲醛问题，还是整车设计的问题等，为下一代产品改进提供方向。</p> <p>对一家公司来说，商务、服务、产品、算法、数据等任一方面，都可能是壁垒。</p> <p>对徐懿来说，前期摸爬滚打，团队整合，产品与技术的磨合，企业客户不断积累，行业持续加深理解，都是一步步在构建他们的壁垒。</p> <p>「它是一个综合性的事物。你持续不断地做这个领域，你的理解越来越深，一个外行人想进来，要走很多弯路，这就是壁垒。」</p> <p>（头图封面来源：海洛创意）</p> <p><img class="ke_img" src="https://xqimg.imedao.com/16c229fd430194c3fec2c1c2.png" /></p> <p>延伸阅读</p> <p>中国SaaS的机遇、战术与野心 | 新经济100人专题</p> <p>劳动力将成最稀缺资源，中国SaaS能否突破10亿美金天花板？</p> <p></p> <p>\xa0点击<b>阅读原文</b>，申请报道！</p>', 'created_at': 1563948997000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '撰稿 | 贾 宁<br/> 王兴曾说过，每一家公司离倒闭只有半年。<br/> 智齿科技的至暗时刻在2016年，SaaS热度退去，资本冷静下来，智齿的融资一时间没有跟上，快速扩张带来的资金压力，让账面一度「山穷水尽」。<br/> 当时团队几个合伙人在屋子里商讨该怎么办，要裁吗？要裁多少？还是所有高管薪酬先减...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16c229fc8ce194b3fef3a51a.png,https://xqimg.imedao.com/16c229fcd411a053fe04cf7f.jpeg,https://xqimg.imedao.com/16c229fd08719d83fdf27157.jpeg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 13, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'newtop100', 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 2899141181, 'url': None, 'screen_name': '新经济100人', 'following': False, 'blocking': False, 'profile': '/newtop100', 'verified': False, 'followers_count': 18759, 'donate_count': 0, 'verified_description': '', 'province': '北京', 'city': '朝阳区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226545871, 'status_count': 269, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20206/1594624728851-1594624731300.jpg,community/20206/1594624728851-1594624731300.jpg!180x180.png,community/20206/1594624728851-1594624731300.jpg!50x50.png,community/20206/1594624728851-1594624731300.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2899141181/130094860', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16c229fc8ce194b3fef3a51a.png', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-07-24 14:16', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:7:SZ002416', 'pic_sizes': [{'width': 900, 'height': 804, 'ratio': '1.12', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 1384, 'ratio': '0.78', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 779, 'height': 323, 'ratio': '2.41', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2899141181/130094860'}
