{'id': 151840034, 'user_id': 1692639240, 'title': '每日热点方向基本面解析', 'text': '<p>（一）昨晚疫情升级：地塞米松<br/><br/>除了老面孔，早晨新出现的是地塞米松分支，迄今为止发现的第一种可提高COVID-19患者生存率的药物。<br/><br/>1、6月16日，英国牛津大学网站、国际顶级学术期刊《Nature（自然）》新闻报道等均报道称，牛津大学发布地塞米松的实验结果：低成本药物地塞米松可将住院的严重COVID-19合并症患者死亡率减少三分之一。牛津大学传染病专家、该试验首席研究员之一的Peter Horby教授表示，地塞米松是迄今为止发现的第一种可提高COVID-19患者生存率的药物，这是非常可喜的结果。（摘自新闻，这个“第一种”是否考虑中药，可能存在分歧）<br/><br/>2、北京时间17日消息，英国政府已批准使用地塞米松（dexamethasone）治疗重症新冠肺炎患者，英国首相鲍里斯・约翰逊在每日新闻发布会上表示，这是全球抗击冠状病毒研究工作的“最大突破”。<br/><br/>3、地塞米松是一种类固醇，于1957年首次合成，并被列入世界卫生组织基本药物标准清单之中，为基础公卫体系必备药物之一，可用于治疗多种症状，包含风湿性疾病，某些皮肤病、严重过敏、哮喘、慢性阻塞性肺病、义膜性喉炎、脑水肿，也可能与抗生素合并用于结核病患者。目前在大多数国家售价低廉合理，方便购买且没有专利。<br/><br/>4、地塞米松将样本中患者的28天死亡率降低了约17%。需要呼吸机治疗的危重患者使用地塞米松的好转效果最为明显，死亡率会减少约三分之一，而对于接受氧气疗法但不使用呼吸机的患者而言，地塞米松可使死亡风险降低约五分之一（20%），这是RECOVERY团队取得的一个重要发现。地塞米松“对严重COVID-19病例的效果更大、对轻度感染者几乎没有效果”的响应模式表明：过度活跃的免疫反应在长期、严重的感染中可能更有害。美国顶级传染病专家、国家过敏和传染病研究所所长安东尼・福奇曾表示，“当患者的病情严重到需要使用呼吸机时，通常会出现异常或过度活跃的炎症反应，这些反应对患者发病率和死亡率的贡献很大。”此次研究表明，未发现地塞米松治疗引起的突出不良事件，但在实验中特定的剂量下，类固醇治疗的益处可能超过潜在的危害。<br/><br/>5、迄今为止，临床试验显示对COVID-19患者有利的唯一药物是抗病毒药物瑞德昔韦（remdesivir）。然而尽管瑞德昔韦能够缩短患者的住院时间，却对减少死亡没有显著作用。此外，瑞德西韦也存在供不应求、给药方式复杂、价格高昂等问题。相比之下，地塞米松在世界各地的药品货架上都可以买到，且价格低廉。牛津大学流行病学家、RECOVERY试验首席研究员之一Martin Landray说，“（地塞米松治疗意味着）只需不到50英镑，就可以治疗8名患者并挽救一条生命。”<br/><br/>6、其实地塞米松对中国来说并不陌生，17年前，糖皮质激素疗法治愈了很多非典病人，但其副作用也让很多人留下了后遗症。过量使用糖皮质激素类药物的患者会出现骨质疏松，或者骨头坏死、骨折等症状。最早国家卫建委就对糖皮质激素的用量进行了规定。不过此次研究表明，未发现地塞米松治疗引起的突出不良事件，虽然存在实验中特定剂量下，类固醇治疗的益处可能超过潜在的危害，但此项研究仍被看做是治疗新冠历程中一次重要的发现。<br/><br/>下午是早晨整理的图表，没有根据今日涨幅情况调节顺序，有点丑，仅供参考。其中涨停的包括：<br/><br/>板块今日涨停：天药股份、现代制药、溢多利、神奇制药、华森制药。<br/><br/><br/><br/> <br/><br/> <br/><br/>二、今日新个股逻辑<br/><br/>仙乐健康：填权牛股回顾（高位注意风险，仅是回顾逻辑，类西藏药业图）<br/><br/>5月29日文章简短写过，被删：<br/><br/>1、公司是营养保健品代工龙头企业<br/><br/>2015-2017年出口额均保持行业第二名，拥有130个注册批文，仅次于行业龙头汤臣倍健，储备配方数4000左右，每年新增500-600个，产品覆盖基础健康、功能提升、美丽健康、运动塑形和消化健康五大品类，基本实现了全人群的覆盖。为了顺应行业人群年轻化，产品生活化，渠道多元化的发展趋势，公司从传统偏药品形态的保健食品，扩展到更加生活化的偏食品形态的健康产品，例如营养软糖，功能饮品，代餐粉剂，益生菌、硬胶囊等，其中增长最快的剂型为软糖、口服液和粉剂。<br/><br/>2、软糖掀起休闲零食功能化序曲<br/><br/>目前功能软糖在北美市场规模继续保持年均两位数增长，国内过去三年增速保守估计在 30％以上，呈现加速趋势。今年玛氏6月1日在彩虹糖家族旗下推出两款“小彩弹”软糖，该产品为海藻植物胶体，在口感上有了明显的优化，其中添加的针叶樱桃所含维 C 量是橙子的50倍，达到了又好吃又保健的效果。这是玛氏在中国市场首次推出软糖类产品，也是品牌今年的重点战略之一，预计后续将会投入数以亿计的市场支持（包括媒体及渠道），是国内糖果行业一个重大事件，而玛氏软糖目前由仙乐健康 100%代工，玛氏曾表示一段时间内都不会考虑自建产能。<br/><br/>3、口服液与粉剂<br/><br/>口服液目前增长也十分迅速，新增市场主要以女性客户为主，满足女性美+瘦+健康的市场需求，通过不同的包装形式提供新的营销手段，近些年新剂型配方层出不穷，胶原蛋白肽、深海鳕鱼、接骨花木梅、葡萄籽等均成为新增长点，拉动剂型品类迅速增涨<br/><br/>粉剂增速迅速，主要因为生产工艺相对简单，其它剂型不太适用的品种都可以用粉剂替代，且便于携带，近些年开发了直溶于口的剂型，也成为了其迅速增长的原因。仙乐不断根据市场需求研发新剂型，20年7-8月将要投产一条代餐粉的剂型，满产销售收入有望达到 8500 万元。而传统剂型，如片剂、软胶囊等经过去年的冲击以后也逐渐恢复，处于稳中有升的局面。<br/><br/>4、客户包括国际一线大牌食品企业<br/><br/>与辉瑞制药、 HTC Group Ltd.、葆婴、安琪酵母、Now Foods、修正药业、Takeda 等国内外知名客户建立了稳定的合作关系，今年还进入了玛氏、蒙牛、安利、拜耳、玫凯琳等头部品牌供应链，客户格局进一步优化，越来越多的客户主动寻找公司代工，目前有意向合作或者已经合作的客户还包括三只松鼠、来伊份、百草味、伊利、蒙牛等一线零食及饮品品牌，以及类似 Wonderlab 代餐粉等新兴电商品牌。<br/><br/>5、保健品市场规模<br/><br/>根据Euromonitor数据，我国保健品行业市场规模已从2010年的695亿元增长至2019年的1785亿元，年均复合增速约为11.2%。预计到2022年市场规模有望达到2316亿元。对比发达国家和地区，我国保健品人均消费和渗透率还很低，目前在中国仍属于朝阳行业<br/><br/>A股可对比公司主要有：汤臣倍健、西王食品以及即将上市的威海百合生物；公司作为保健品代工，同样是代工的青松股份（化妆品）近期走势也非常犀利。<br/><br/> <br/><br/>宏达矿业：趋势牛股回顾（高位注意风险，仅是回顾逻辑，类王府井图）<br/><br/>以下摘自5月14日公众号：<br/><br/>1、  收购宏啸科技剩余82.94%股权，将间接持有MIVIP的80%股权<br/><br/>4月30日晚间公告，下属全资子公司精银医疗拟以支付现金方式，收购宏啸科技82.94%的股权。公司目前持有宏啸科技17.06%股权，宏啸科技持有美国MIVIP公司的80%股权。交易完成后，公司将通过持有宏啸科技100%股权，间接持有MIVIP的80%股权。交易不构成关联交易，初步测算可能构成重大资产重组。<br/><br/>2019年宏啸科技实现营业收入58,446.67万元，净利润9,703.51万元，为公司带来投资收益1,372.98万元，而上市公司全年净利润为3634万元，预计全部股权收购完成后将显著提升公司盈利能力。<br/><br/>2、  转型医疗大健康产业领域。<br/><br/>公司即将控股的Miviphealthcare Holdings在美国加利福尼亚州、内华达州、佛罗里达州和纽约运营6家手术中心、5家诊所，其中手术中心位于洛杉矶、拉斯维加斯、奥兰治县、迈阿密和棕榈滩花园。每个手术中心都采用“达芬奇机器人”技术进行微创手术，这种手术是用机械手臂代替人手的一种手术方法。机器人始终由外科医生控制，相对于传统的开放式腹腔镜手术，可以取得更好的手术效果。<br/><br/>3、上述项目在2018年曾拟由西陇科学收购，标的公司100%股权的定价以标的公司整体估值为基础，由黄少群与悦乾投资协商确定，整体估值初步预计为26亿~32亿元人民币。但未达成一致已经，2019年5月宣布中止收购。<br/><br/> <br/><br/>上海家化，趋势加速，新帅亮相<br/><br/>1、公司是中国日化行业历史最悠久的民族企业之一，历经百年已发展为品类、渠道和品牌布局最为全面的本土日化龙头。14 年后公司由于管理层调整磨合及行业变化基本面有所波动。<br/><br/>2、今年 4 月公司公告聘任潘秋生为公司新任 CEO，潘总已于5月6日正式上任。潘秋生曾任欧莱雅集团大众化妆品部中国商务总经理及亚太区商务总经理、美泰全球副总裁兼美太芭比（上海）贸易有限公司中国区总经理、中国平安保险（集团）股份有限公司战略发展中心副主任等职。前半身是做市场，后面做品牌，相关从业比较全面。<br/><br/>3、最新股价驱动的因素是6月16日公司召开股东大会，潘秋生被选为上海家化董事，并在随后召开的董事会上被选为新一届董事长。这是潘秋生首次出现在公众场合并在股东大会现场悉数回答了投资者关于行业、战略等方面问题，提出123战略：<br/><br/>4、一个中心，以消费者为中心，希望内部传递的是为消费者创造价值；两个基本点，品牌创新和渠道进阶，品牌创新如何以消费者需求为核心持续打造爆品。品牌和营销创世如何找到持续触达的方法。过去几年触达的方式变化突飞猛进。面临变化如何让组织赋能有持续创新能力。渠道进阶，市场诟病电商占比，未来通过运营加速电商发展，同时新零售玩法巩固现有优势。三个助推器，文化，流程，数字化。通过数字的演进，利用数据分析市场变化，分析消费者需要什么，提升效率。<br/><br/> <br/><br/>天药股份，控制权变更预期+地塞米松（中新药业跟风）<br/><br/>1、6月15日晚间公告，渤海国资拟于2020年6月16日将其持有的天津医药集团股权在天津产权交易中心进行产权转让，转让比例不低于65%，开展国有企业混合所有制改革拟通过股权转让形式引入投资者，可能导致控制权变更<br/><br/>2、天津医药集团是天津市政府授权的从事资本经营和产业运营的大型国有独资企业集团，中国500强企业之一，已发展成以绿色中药、化学原料药、化学制剂与生物药、特色医疗器械、现代商业物流五大板块为主体，其中医药集团中成药板块主要集中在中新药业，原料药及化学板块以天药股份为龙头。渤海国资持有医药集团100%股权。<br/><br/>3、主要从事皮质激素类、氨基酸类原料药及制剂的研生销，主要产品包括地塞米松系列、泼尼松系列、甲泼尼龙系列、倍他米松系列等40余个皮质激素原料药品种，23个氨基酸原料药品种，以及片剂、小容量注射剂、冻干粉针剂等16个剂型药品。英国牛津大学研究发现地塞米松是今为止发现的第一种可提高COVID-19患者生存率的药物，个股成为新冠概念。2017-2019年扣非净利润为9530万、1.51亿和1.41亿。<br/><br/> <br/><br/>北京科锐，重庆两山产投入主<br/><br/>1、6月16日晚公告，实控人张新育与重庆两山产业投资有限公司签署股权转让框架协议，两山产投受让张持科锐北方1317万元出资（占科锐北方注册资本的65%），并将通过控制科锐北方取得上市公司控制权，标的股权的转让对价不超6.79亿元，每股转让价格不超过7.10元，比6月16日收盘价5.12元溢价38.67%。<br/><br/>2、两山产投注册资本10亿元，负责对重点企业和重点项目的投资，实控人为重庆璧山区财政局，深康佳A2019年9月17日晚间公告，拟出资15亿元与两山产业合资成立重庆康佳研究院（公司持股75%），并以该研究院为主体投资不超过25.5亿元采购MicroLED相关的机器设备，开展MicroLED相关的产品研发、生产和销售。位于璧山区的弗迪电池工厂是目前比亚迪“刀片电池”唯一的生产基地，工厂总投资100亿元，规划年产能达20GWH。<br/><br/>3、北京科瑞，技术导向型配电设备制造企业，主营业务从事12kV配电及控制设备的研发、生产和销售的企业.其主要产品包括箱式变电站、永磁机构真空开关设备、环网柜等，是国内最早从事配电自动化设备开发与生产的企业之一,在行业内处于领先地位。公司产品大部分通过招投标方式供应给国家电网公司和南方电网公司，另外部分产品应用于轨道交通、冶金、石化、煤炭等领域以及用户工程领域。2017-2019扣非净利润为6588万、1.01亿和6732万。<br/><br/> <br/><br/>东方精工，回购5%-10%股份<br/><br/>1、6月16日晚公告，拟以不低于5亿元，不超10亿元回购部分公司股份，回购价格不超过6.42元/股。按回购价格上限6.42元/股测算，回购资金总额5亿元、10亿元对应的回购股份数量分别为约7788.16万股、15576.32万股，占公司总股本的比例分别为约5.04%、约10.08%。<br/><br/>2、回购方案很多，之所以比其他回购表现强势的原因：股价低受欢迎；回购价格上限比现价高处很多，比较良心。<br/><br/>3、东方精工主营业务为智能自动化瓦楞纸箱包装设备”和“船用动力设备”的研生销以及新能源汽车动力电池系统，主要产品为动力电池系统、智能包装设备及相关零部件、动力设备。东方精工子公司Fosber集团全球市场占有率排名第二，东方精工作为全球智能瓦楞纸箱包装设备领域的领导者之一。2019年12月31日公告将以15亿元现金对价向鼎晖瑞翔、鼎晖瑞普出售普莱德合计100%的股权，普莱德占宁德时代出货的电芯量的28%,是宁德时代唯一外供电芯厂商。2017-2019扣非净利润为3.53亿、-39亿和4.39亿。<br/><br/> <br/><br/>其它逻辑：<br/><br/>松井股份：新股上市前介绍过基本面，今日机构大买，近期是成长股圈子中关注度很高的科创股，全球第六中国第一的细分赛道小冠军，深度绑定华为、苹果等消费电子，客户还包括特斯拉等车企，水性涂层材料因环保属性将逐步取代溶剂型涂层材料，下游消费电子和汽车的需求爆发式增长，客户的渗透率不断提升，让公司业绩快速成长有保证，过去三年扣非净利润为2335万、4246万和9092万，连续翻倍非常惊艳，若增长能持续就是成长股投资者的至爱。<br/><br/>疫苗扩散：以前写过专题深度，介绍A股的各家新冠疫苗，今日涨停的包括：华通热力（1%本导基因MRNA）、金雷股份（极其微小比例康希诺）、鹏鹞环保瑞普生物（分别增资3.16%、4.74%艾棣维欣，后者与Inovio联合开发疫苗。）<br/><br/>深圳板块：近期深物业/盐田港等个股，除了本身独立的原因外，深圳特区40周年也在预热。<br/><br/>蓝色光标：趋势加速突破，正宗抖音概念股，盘子较大，一直走势落后。2019年，在今日头条投放4.1亿，在抖音投放20亿元；在TIKTOK海外版投放1亿元，占抖音海外收入的25-30%。<br/><br/>重庆钢铁：IDC转型板块，叠加公告。6月16日晚间公告，公司管理层进行了大“换血”，四名董事（含董事长）和三名监事（含监事会主席）均辞去职位。在新提名的管理层中，宝钢系集体亮相，预期宝钢继之前签订入主意向后，正式成为实控人将很快落地。<br/><br/>新余国科：中印摩擦，板块长城军工更先涨停，新余国科叠加近期较热的填权；2015年公司中标中标西藏人影危爆（弹药箱）三期购建项目，与西藏产生紧密联系。<br/><br/>捷成股份：原本受益近期抖音带热的IP价值溢价；昨晚腾讯收购爱奇艺股权的消息，令产业担心若下游整合完毕，上游版权的谈判价值将大幅下降。<br/><br/>信息点补充：盛天网络第一天异动跟随云游戏龙头顺网科技，同时，逻辑还包括子公司的游戏，阿里游戏代运的三国战略版排名仅次于腾讯网易，月流水五个亿达到王者荣耀的三分之一，且和凯撒文化拥有三国志版权引进合作；中文在线炒作快手+抖音番茄阅读IP合作变现，同时，逻辑还包括在中国厂商app海外收入5月排行榜上，中文在线排名27位，TIKTOK28位，排名靠前的几乎是游戏。<br/><br/>机构买入：歌华有线加仓、华兰生物1.1亿、松井股份8500万、南钢股份6800万、深物业A3500万、春风动力、紫光学大、风华高科、溢多利。<br/><br/> <br/><br/> <br/><br/>三、明日题材前瞻<br/><br/>字节跳动受到科技人才青睐、A股合作伙伴迎机遇<br/><br/>据科技从业人员专业社交平台Blind统计，5月份关于字节跳动的搜索量相当于1月份的十倍。字节跳动已经超过所有美国科技企业，成为该平台上增长最快的公司。Blind美国运营主管表示，每当一家公司积极开展变革和招聘时，都会在该平台上大行其道。<br/><br/>姚记科技：拟收购芦鸣科技88%股权，芦鸣科技主营互联网营销，以字节跳动信息流广告买量为主要业务；<br/><br/>三人行：主要对接社交媒体与长视频平台媒体资源，字节跳动连续三年是其最大的媒体资源供应商；<br/><br/>每日互动：的轻推送服务被今日头条、抖音等APP采购。<br/><br/> <br/><br/>天猫618苹果全品类产品成交飙涨、产业链公司业绩有望上修<br/><br/>据媒体报道，6月16日天猫618冲刺首日，天猫平台上iPhone、iPad、Mac、Airpods 、AppleWatch等Apple全线品类产品成交飙涨，半天即超去年全天成交额。得益于天猫618，天猫平台上主动搜索“iPhone”的用户量飙涨8倍，主动搜索“苹果官方”的用户量飙涨5倍，为苹果带来巨大新增量。<br/><br/>恒铭达：目前已经成为苹果、谷歌、亚马逊等国际大客户的核心模切供应商。<br/><br/>欣旺达：是全球消费锂电池模组龙头，是苹果手机Pack重要供应商。<br/><br/>东山精密：是苹果FPC业务供应商，份额有较大提升空间。<br/><br/> <br/><br/>z纪委刊文直指农批脏乱差、智慧农批关注升温<br/><br/>z纪委网站17日刊文“北京新发地疫情暴露农副产品流通设施体系滞后问题：农贸批发市场急需改变脏乱差”。文章指出，此次北京疫情在部分地区集中暴发，再次提出了城市运营的现实课题，传统的农批方式或将面临全面颠覆。<br/><br/>农产品：集团旗下大白菜科技公司通过科技创新打造了全方位、立体化的“智慧食安”监管体系。<br/><br/>三泰控股：子公司农技数科主要从事农产品前端生产管理数据收集、存证及农产品区块链溯源、农产品新零售等业务。<br/><br/> <br/><br/>海外疫情刺激3D打印需求爆发、产业链公司有望受益<br/><br/>据媒体报道，国内最大的B2C跨境电商平台全球速卖通上的数据显示，疫情以来该平台上3D打印机的销售额和去年比已经翻了一番，尽管今年3D打印机的海外仓备货大幅增加，但疫情之下，这些备货已被抢空，国外消费者还买爆了消费级的3D打印耗材。受此提振，4月份中国3D打印设备产量同比大幅增长344.7%。<br/><br/>疫情发生后，欧美普遍面临医疗物资不足、防护用品断供的困境，民众纷纷涌向电商平台抢购中国的3D打印机，用来打印口罩、面罩、护目镜、呼吸机甚至隔离病房等防疫物资。另一方面，疫情对全球供应链造成严重冲击，传统的过长的工业生产流程面临着大量工厂停工的局面，而层层流通的销售与物流渠道也存在诸多断裂，这使得不少产品的零部件出现了断供。而以快速、小批量、无模具、柔性制造、按需生产为特征的3D打印绕过这些供应链断点，正在开辟一条解决供应难题的新路径。疫情带来了3D打印的爆发，产业链公司有望受益。<br/><br/>【铂力特】拥有完整的3D打印产业生态链，主营业务包括金属3D打印设备及配件、定制化产品服务、3D打印原材料等。<br/><br/>【银禧科技】3D耗材能到各类高端3D打印机适配应用，已与部分国内外知名企业建立了稳定合作关系。<br/><br/> <br/><br/>大众又砸14亿投资固态电池，20天向动力电池豪掷上百亿（盘中消息）<br/><br/>当地时间6月16日，大众集团宣布将增加其在QuantumScape中的股份，将向这家美国固态电池开发商追加投资至多2亿美元（约合人民币14.18亿元）。这是5月29日宣布斥资11亿欧元（约合人民币87.87亿元）入股国轩高科后，大众集团在动力电池领域的又一次大手笔投资。短短20天内大众已向动力电池领域投资上百亿元（约合人民币102.05亿元）。<br/><br/>大众集团表示，此次追加投资是为了推动固态电池技术发展。该集团公告称，固态电池被视为下一代电动汽车最有前途的技术，未来，固态电池有望明显增加电动车续航里程，同时进一步缩短充电时间。<br/><br/>QuantumScape成立于2010年，创始团队为斯坦福大学前研究人员。该公司主要从事固态电池研发工作，已申请约200项固态电池技术专利。大众集团自2012年开始与QuantumScape合作，早期对后者投资超1亿美元并成为其最大的汽车股东。<br/><br/>相关标的：<br/><br/>【珈伟新能】公司较早对固态锂电池的研究进行了布局，取得了一些相关的研究成果。持续开发低速车、物流车和特殊专用车的动力电池市场，已与相关行业优质客户达成合作。<br/><br/>【鹏辉能源】在互动平台表示，公司有固态电池方面技术储备。<br/><br/>【山东章鼓】公司参股的艾诺冈公司基于LNMO+金属锂负极干法电极的固态电池的能量密度最高可以达到380Wh/Kg，理论最高续航里程500KM；干法电极技术可以比传统钛酸锂电池成本低40%，能量高40%。<br/><br/>【赣锋锂业】公司固态电池处于中试阶段，目前所试制的产品送与多家主机厂测试评估。<br/><br/>【南都电源】与辉能科技签署固态锂电生产技术授权协议，未来公司锂电工厂的规划会考虑新技术的应用。<br/><br/> <br/><br/>充电桩发展迎来“井喷期”、各路资本加速布局<br/><br/>据国际能源署(IEA)近期发表的《全球电动汽车展望》，2019年电动汽车的公共充电桩数量跃升60%，是过去三年来最大增幅，并超过了电动汽车本身的销量增幅。根据车桩比1:1的建设目标，未来十年，我国充电桩建设存在6300万的缺口，预计将形成1.02万亿元的充电桩基础设施建设市场。<br/><br/>另外，国家政策扶持叠加市场前景光明推动，各路资本正加速布局。据悉，国家电网、南方电网、特来电、星星充电等国内四家领头企业的自身投资就已接近60亿元，再加上资本的押注以及其他企业的投入，有业内人士预测，2020年充电桩全行业的投资或将轻松破百亿元。另外，特斯拉计划2020年在中国安装4000个超级充电桩，这一数字远超过去5年的建造总量。而科技巨头华为、阿里等也跑步入场充电桩。<br/><br/>操作上，两大电网巨头充电桩投资计划分别增长10倍，看好相关合作企业。<br/><br/>【奥特迅】和南方电网合作，完成了深圳大运中心、和谐两个电动汽车充电站以及134个充电桩的设备供应，具有突出的先发优势；<br/><br/>【和顺电气】有完整的电动汽车充电站解决方案，充电桩部件有较高知名度；充电桩产品相继中标国网和南网，充电桩业务占比20%。<br/><br/> <br/><br/>松下与特斯拉再续电池供货合约、配套商或受益<br/><br/>6月17日，特斯拉向美国证券交易委员会（SEC）递交文件，披露称公司与松下修订了电池制造协议的条款。公告内容显示，特斯拉在6月10日与松下签订2020年定价协议，协议涉及松下在内华达州超级工厂生产和供应动力电池。此外，新协议还规定了双方有关定价、计划投资和新技术的具体条款，同时规定了松下的产能，以及特斯拉在协议前两年的购买数量。<br/><br/>此前一直有报道称特斯拉和松下正在就提升电池合资企业的产能而进行谈判。今年5月松下暗示，正在与特斯拉合作开发新的电池，新电池可能具有更高的容量。<br/><br/>当前松下已不再是特斯拉的独家电池供应商，但随着特斯拉电动汽车销量的提升，松下和特斯拉在美国成立的合资企业的业务迎来了明显好转，相关松下锂电池配套供应商将有望受益。<br/><br/>【中国宝安】下属子公司贝特瑞作为松下锂电池材料的供应商。（贝特瑞在精选层挂牌获得审议通过。）<br/><br/>【金冠股份】长期以来致力于开发锂电池一线品牌客户，韩国LG和日本松下作为行业中的重要客户，公司一直在努力开拓相关业务。<br/><br/> <br/><br/>数字化转型提速、上海将建百家标杆性无人工厂<br/><br/>到2022年，上海将建设100家标杆性无人工厂、打造10家示范性智能工厂。6月16日上午，以“智行生态智绘未来”为主题的上海市智能制造特色产业园区推进大会召开。市经信委主任吴金城在会上透露，上海市将对标国际最高标准、最好水平，发布落实建设100+标杆性无人工厂专项行动方案（2020-2022年）。<br/><br/>无人工厂快速落地，上市公司，可关注：<br/><br/>【智慧松德】可实现生产线全自动化，为客户提供无人工厂整体解决方案；<br/><br/>【蓝英装备】在智能制造、专用机器人研发、制造及机器人应用、自动化领域深耕多年，公司智能装备制造业务有橡胶智能装备、数字化工厂和电气自动化业务及集成三个部门；<br/><br/>【万讯自控】紧抓智能制造发展机遇，不断提升制造设备和生产线智能水平等方式逐步打造数字化、自动化及智能化的无人工厂。<br/><br/> <br/><br/>石墨烯单晶实现批量国产有望推动微电子技术变革<br/><br/>据报道，中科院上海微系统与信息技术研究所谢晓明研究员团队“十年磨一剑”，在高品质石墨烯电子材料制备方面取得多项突破。该团队与上海市石墨烯产业技术功能型平台合作，通过建设创新实验室，实现8英寸石墨烯单晶晶圆、4英寸锗基石墨烯晶圆、大面积六方氮化硼介质薄膜的中试生产。该研究项目近日获得上海市自然科学奖一等奖。<br/><br/>德尔未来：控股子公司厦门烯成始终专注于石墨烯相关领域，已制备出尺寸在1000微米，甚至毫米量级的超大尺寸石墨烯单畴单晶。<br/><br/>宝泰隆：参股北京石墨烯研究院已成功研发出4英寸石墨烯单晶晶圆。<br/><br/> <br/><br/>上海强化危化品运输安全管控、行业集中度将提升<br/><br/>据报道，上海正加强危险化学品生产、储存、运输、经营、使用、处置的全链条管理，全力“防风险、除隐患、降事故”。上海市应急管理局17日表示，针对季节特点，上海进一步强化危险化学品运输安全管控，并持续推进“危险化学品管理一张图”系统建设。<br/><br/>密尔克卫：拥有数百辆特种化工运输车辆，服务巴斯夫、陶氏等化工巨头；<br/><br/>恒通股份：是全国重要的LNG分销商之一，销售布局覆盖华北、华东、华南、西南区域。<br/><br/> <br/><br/>字节跳动公司一季度营收约56亿美元，同比增长超过130%；<br/><br/>TIKTOK美国营收将在2020年达到5亿美元；<br/><br/>北京市疾控中心：疫情在早期即被发现目前还处于上升期<br/><br/>神州信息：签署长三角一体化量子通信网络建设合作协议<br/><br/>中国核能行业协会：国内核电建设有望按每年6-8台稳步推进<br/><br/> <br/><br/> <br/><br/>四、明日公告前瞻<br/><br/>【宇环数控】与捷普科技签署《采购合同》，公司将为捷普成都提供数控多工位抛光机设备与服务等，合同总金额为2.22亿元。本年度公司与捷普成都已签署数控多工位抛光机、高精度数控立式双端面磨床合同金额为3.5亿元（含本合同）。2019年公司营业收入为7122.73万。合同的履行将巩固公司在3C消费电子磨削抛光领域的核心竞争力。<br/><br/> <br/><br/>【渤海汽车】公司子公司滨州轻量化近日收到北京奔驰的《货源确认书》，滨州轻量化正式获得北京奔驰指定传统车型铝压铸结构件后减震塔及指定新能源车型铝压铸结构件后支架项目定点。<br/><br/> <br/><br/>【孚日股份】孚日控股将其持有的1.7亿股（占公司股本总额的18.72%）转让给华荣实业，转让价为7.5元/股，价款合计12.75亿元。股份转让事项完成后，孚日控股持股4.96%，华荣实业持股18.72%，公司的控股股东将变更为华荣实业，实际控制人将变更为高密市国有资产运营中心。<br/><br/> <br/><br/>【搜于特】全资子公司医疗用品公司口罩日产量为300-400万片，面向国内外市场进行销售。此外，公司订购的4条熔喷布生产线设备均已到货，目前正在安装调试中，预计将于6月下旬由医疗用品公司与自然人孙某共同出资设立的科特公司投入熔喷布的生产。<br/><br/> <br/><br/>广生堂，<br/><br/>公司于近日收到国家药品监督管理局下发的关于乙肝表面抗原（HBsAg）抑制剂GST-HG121临床试验申请的《受理通知书》，乙肝治疗全球创新药GST-HG121临床试验申请已于6月16日获得受理。乙肝治疗新药GST-HG121系乙肝表面抗原抑制剂（HBsAg）全球创新药，公司拥有其全球知识产权。<br/><br/> <br/><br/>华凯创意，<br/><br/>公司拟以发行股份及支付现金相结合的方式，购买南平芒励多、罗晔、南靖等合计持有的易佰网络90%股权；易佰网络90%股权对应评估值为15.13亿元。标的是跨境电商，曾经被否过，这次修改方案再度上会。<br/><br/> <br/><br/>世纪华通，<br/><br/>公司控股股东华通控股（持股比例11.22%）及实控制人王苗通(持股比例0.92%)，计划以集中竞价方式或大宗交易方式减持合计不超过3.73亿股（约占公司总股本的6.00%）。减持原因：优化公司股东结构，引入战略投资者；改善实际控制人财务结构，降低股票质押率与质押风险。交易对象优先考虑产业资本、战略投资者等，为公司的健康稳定发展提供支持。<br/><br/> <br/><br/>强势股动态：<br/><br/>【天创时尚】公司和今日头条上市融资计划安排没有相关联系。小子科技虽为抖音代理商，但占小子科技销售收入较小约10%。<br/><br/>【达安基因】受新型冠状病毒肺炎疫情影响，市场对新型冠状病毒(2019-nCoV)核酸检测试剂盒及核酸检测仪器、相关耗材的需求量大幅度增长，对公司业绩产生了积极影响。<br/><br/>【松炀资源】年初以来，公司纸品价格出现短期上涨，其后出现下跌。近期公司纸品价格较前期低点上涨约200元/吨，涨幅约5%，但目前纸品价格较上年同期基本持平，期间原材料价格也有所波动，纸品涨价对公司经营业绩影响有限。<br/><br/>【华森制药】近日收到重庆市药品监督管理局核准签发的公司产品都梁软胶囊和长松（聚乙二醇4000散）的“药品再注册批件”。都梁软胶囊用于头痛属风寒瘀血阻滞脉络证者，长松（聚乙二醇 4000 散）可以缓解成人便秘的症状。<br/><br/>西藏药业，<br/><br/>风险提示，关疫苗尚处于临床前研究阶段，还需要经过临床试验批准、临床I期、II期和/或III期试验、上市批准、生产设施认证/核查（如适用）等主要环节，方可上市，存在研发失败的风险。如果研发失败，已支付给斯微生物的资金、相关临床费用存在无法收回的风险。<br/><br/><br/><br/></p>', 'created_at': 1592434160000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '（一）昨晚疫情升级：地塞米松<br/>除了老面孔，早晨新出现的是地塞米松分支，迄今为止发现的第一种可提高COVID-19患者生存率的药物。<br/>1、6月16日，英国牛津大学网站、国际顶级学术期刊《Nature（自然）》新闻报道等均报道称，牛津大学发布地塞米松的实验结果：低成本药物地塞米松可将住院的严...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 5, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 1692639240, 'stats': None, 'url': None, 'screen_name': '作手德一', 'following': False, 'blocking': False, 'profile': '/1692639240', 'verified': False, 'followers_count': 8816, 'donate_count': 1, 'verified_description': '', 'province': '不限', 'city': '', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227238043, 'status_count': 2236, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20202/1585233596931-1585233597159.jpeg,community/20202/1585233596931-1585233597159.jpeg!180x180.png,community/20202/1585233596931-1585233597159.jpeg!50x50.png,community/20202/1585233596931-1585233597159.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/1692639240/151840034', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-06-18 06:49', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:7:SZ002907', 'pic_sizes': [], 'like_count': 5, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/1692639240/151840034'}
