{'id': 129297664, 'user_id': 1575327020, 'title': '2019家居行业20大创新案例，一文看完他们的新思路、新办法', 'text': '<p>来源：<b>大材研究</b>，泛家居老板经营决策内参，家居经理人的每日读物，经销商店长生意参谋，金牌导购的实用手册</p><p>正是创新的力量，推动我们不断向前。有价值的创新，它不光是营销策略上的新花样，还有产品、门店、经营模式等多个环节的新探索。</p><p>大材研究感受到，家居行业的创新力量持续释放，看点众多，仅仅2019上半年，在大材研究的收录里，就有数百起带有创新色彩的想法与案例出现，这里选择了其中20个，希望给大家一些启发。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16bcff56404123f13fe16602.jpg!custom.jpg" /></p><p><br/></p><p><b>1、三棵树马上住服务成交6.4万单，服务网点近900家</b></p><p>三棵树力推“马上住”服务，定位于新房装修与旧房重涂市场，提供一站式涂刷服务，具体业务涉及墙面涂刷、木器涂刷、儿童房涂刷、客厅背景墙、厨卫粘贴、阳台涂刷、工装涂刷、瓷砖美缝等。</p><p>“马上住”服务授权网点2018年增加到了872家，成交单数冲到了6.4万单。</p><p>与此同时，三棵树打出“好漆好服务，健康马上住”的广告，并突出六免服务：免费上门基检、免费方案定制、免费色彩设计、免费送货上门、免费监理服务、免费质保一年。</p><p>其中至少有三个亮点，一是施工进度每日微信汇报，补上了以前施工没人反馈的服务漏洞。二是装修后甲醛测试，这就彻底破解了客户担心甲醛超标的问题。三是向3D设计效果图靠近，也就是在涂刷翻新之前，能够让业主提前看到效果，这对成交会有帮助。</p><p><b>2、宜家将在30个市场试点以租代卖</b></p><p>4月3日，宜家在德国西部小城KAARST（卡尔斯特）宣布，将在30个市场进行以租代卖的试点，对象包括沙发和桌子，其主要核心点是倡导绿色消费、循环经济。</p><p>宜家目前已经在荷兰、瑞典、瑞士、波兰等地尝试推出基于订阅的租赁服务（企业客户居多）。宜家同时宣布，2030年前，旗下家具将使用可再生和可循环利用的原材料制造。</p><p>大材研究认为，以租赁的形式拓宽客户群体，带动产品销售，值得家居商家妥善考虑这种经营方式。</p><p><b>3、爱空间推产业工人，引进“滴滴模式”</b></p><p>3月，爱空间创始人兼CEO陈炜在家装行业首个产业工人发布会上宣布，爱空间终于实现了100%直管产业工人。</p><p>产业工人可以直接在App接单，项目管家可通过App掌控全程，同时服务50个工地，客户也可借助App了解装修进程，从施工到进度，从质检到交付，全程透明可控，随时追踪，在线评价，与“滴滴模式”有相似之处。</p><p>大材研究老邓认为，无论如何，爱空间在工人环节或多或少向前迈进了一步，无论施工的工人是不是自己招聘的专职员工， 但这种产业工人的培训、派单、监管、评价等机制，比以前装修公司的做法还是有所进步。</p><p><b>4、TATA木门将健身纳入高管考核，还推出了量声定制</b></p><p>5月20日，TATA木门开启新20年的第一天，董事长纵瑞原做了7个决定，其中一条是“副经理级及以上级别将运动纳入考核”。纵瑞原动用董事长的权杖，以考核“逼”员工运动。</p><p>同样是6月，TATA木门推出“量声定制”，基于当下噪音污染的消费痛点，整合旗下众多静音产品而推出的定制服务。以现场噪音测量数据为依据，根据每个家庭以及每一位成员的不同需求，“量体裁衣”地为其提供精准的噪音解决方案。</p><p>首先，TATA木门会派量声定制工程师上门，用分贝仪对用户室内外的噪音来源及大小进行测量；TATA旗下众多静音窗、静音入户门、45°斜口静音门、静音墙板等明星静音产品被划分为6个不同的等级，应对不同程度的阻隔噪音的需求。数据与等级之间相互配对，针对该家庭的静音方案便可一键生成。</p><p>TATA量声定制提供免费的上门安装、免费的3D效果图、免费的依据噪音源设计的全屋静音方案，除此之外，还有免费的上门安装，以及五年质保、终身保修的售后服务。</p><p><b>5、今朝装饰推出适老体验馆，发布适老装修标准</b></p><p>4月，今朝装饰联合清华大学建筑学院・周燕珉居住建筑设计研究工作室共同研发，专门针对现代中老年人研究设计，制定适老装修标准，并打造落地了国内首家适老体验馆，推出适老装修样板间。适老装修设计原则：四通一平（空气通、视线通、声音通、路径通、地面平）与两多两匀（储藏多、台面多、光线匀、温度匀）。</p><p>大材研究注意到，今朝装饰大概在10年前就专注老房装修，明确细分市场定位，全力打造“老房装修专家”品牌声名，先后出版了《中国老房装修标准指南I》和《中国老房装修标准指南II》，2017年在红星美凯龙落成中国老房装修博物馆；2018年发布《老房装修10年大数据和用户画像》报告。</p><p>2019年1月，适老装修样板间在刘家窑今朝装饰老房装修设计创意中心落成。并且连续举办了九年老房家居文化艺术展。</p><p>大材研究老邓认为，能够在一个细分市场上坚守多年，清晰的形象，并且不断想办法升级产品，丰富活动内容，每年都有新动作，这样的公司值得尊敬。</p><p><b>6、闽龙办瓷砖节，对手成盟友</b></p><p>5月8日，闽龙瓷砖节开幕，诺贝尔、塞尚・印象、亚细亚、依诺、世强瓷砖五大瓷砖品牌组建中国陶瓷第一街瓷砖品牌联盟，它们相互带单，由原来的对手变为盟友，打破同业联盟难成的束缚，在瓷砖行业创造了竞品合作案例。</p><p>绝大多数联盟，都是异业联盟，不能存在直接的竞争关系，而这个瓷砖品牌联盟，部分企业都是有竞争的，要想运作起来，相互带单引流，内部的利益分享机制很关键。</p><p><b>6、尚品宅配第二代全屋定制</b></p><p>3月份，尚品宅配发布第二代全屋定制，除了传统的柜类定制外，还提供背景墙、沙发、床垫、卫浴、电器、灯饰、饰品等，从功能型定制升级为生活美学方式定制。据介绍，目前尚品宅配的产品种类已拓展到5000种以上。</p><p>还打通了前端消费和后端生产，消费者在下单后可实时追踪订单进程，了解产品处于制造、出仓、配送与安装的哪个环节，提升消费体验度。设计系统也有升级，只需10秒，AI智能云设计系统就能做出一张效果图，系统中的素材库有超4万款方案供消费者选择。</p><p><b>7、东易日盛联手链家，为速美业务引流</b></p><p>东易日盛董事长陈辉表示，与链家持续推进前期制定的合作计划，链家将已完成房产交易的客户推荐引流为公司家装业务的客户。</p><p>目前已完成相关系统的对接，并与链家数百家店面的1000多位经纪人员工建立联系，并进行了相关业务培训，也实现了部分家装客户的引流。目前签订协议的主要以速美业务为主。</p><p><b>8、掌上明珠拎包入住</b></p><p>5月31日，掌上明珠家居亚洲旗舰店开业，展厅面积1700平方米，以样板间为产品呈现形式，产品类型涵盖：橱柜等全屋柜体定制、成品家具以及软装搭配等，以北欧、现代简约为主打造出不同类型的样板间十套以上，从单一产品到全屋定制，从卖家具到创造生活。开业活动邀请了抖音网红“姚大”出席。</p><p>2019年以来，在富森美的带动下，拿出专门的拎包入住馆，引进了掌上明珠等品牌，探索这种向全屋配齐靠拢、以场景展示为主的业态，目前算得上小有成就。</p><p><b>9、海尔智家开出001号店，主打智慧家庭体验</b></p><p>6月18日，青岛海尔发布公告，审议通过《青岛海尔股份有限公司拟变更公司全称的议案》，青岛海尔将正式更名为海尔智家股份有限公司。“海尔智家”001号店在上海启动，总面积4200平方米。目前，海尔已在国内建成3500多智慧家庭体验中心。</p><p>“海尔智家”001号店为两层建筑。一层是“海尔智家”家电家居融合的“5+7+N”智慧家庭解决方案，共设置了包括智慧客厅、智慧厨房在内的5大生活空间，为用户提供全屋空气、全屋用水等7大全屋解决方案，并能根据用户个性化需求进行“N”种场景定制。</p><p>二层则为用户提供了更多可借鉴方案。这里选择了上海口碑良好的小区户型作为样板房，对应不同家电，进行家居家电一体化场景设计，让用户可以进行真实户型实景体验。</p><p>大材研究注意到，小米、欧瑞博等企业，都在推全屋智能，开全屋智能体验馆，而红星美凯龙、居然之家也专门开辟区域，用来给这些品牌开智能馆。</p><p><b>10、土巴兔整合家居建材供应链</b></p><p>2019年以来，土巴兔继续整合供应链资源，跟众多建材家居企业建立合作关系。</p><p>与施耐德、瑞士西卡、德国巴斯夫、新兴电缆、新中源、宜美、名族、菲林格尔8家品牌商达成战略合作，并签署了合作协议。而在2018年土巴兔商家大会上，有27家供应链企业与土巴兔达成合作，包括大自然、东鹏、科勒、欧神诺、欧普等，可见在整合供应链方面的努力。截至2018年底，土巴兔平台上已有5800家辅材、主材及定制家具供应商。</p><p><b>11、金丝路瓷砖发起“我装店，你赚钱”招商</b></p><p>金丝路2019春季合赢会举行，该公司董事总经理朱智峰在合赢会上强调，“我装店，你赚钱”，以包装店、包存活、包成长的“三包”政策来支持提升客户。现场限额签售30名标杆客户，成功签约的30位客户可获得价值10万元的活动策划费。截止活动结束，共签约22位客户。</p><p><b>12、英国Simba床垫进入中国，它有哪些新鲜的销售办法？</b></p><p>Simba是英国盒装床垫的领头羊，2015年创办，目前销售了26万张床垫、57万件其它产品，完成9次融资，在经营方式，这家公司有它的独到之处，据大材研究梳理，Simba进入中国市场的销售策略体现为：</p><p>1）Simba和罗莱生活达成合作，国内首个体验展厅设在罗莱生活馆。</p><p>2）在中国同样提供100天的试用期。如此长的试用期，可以说打破了国内床垫之前的做法。</p><p>3）宣传上主打开箱视频，床垫经压缩后装在盒子里，同时突出舒适、零压、互不干扰。</p><p>4）借助小红书、抖音、微博等社交电商平台。</p><p><b>13、免宝宝2019年将新开200家易装专卖店</b></p><p>兔宝宝在举办的网上业绩说明会上表示，将继续加快转型升级的步伐，实现基础材料业务和易装业务的快速协同发展。2019年计划落地200家易装专卖店，树立40家标杆形象店。易装门店将提供从选材到设计、从加工到安装的一站式服务。</p><p>据大材研究了解，易装馆既卖兔宝宝的材料，比如板材、地板、木门、衣柜等，同时也会输出场景化的设计方案，配各类木线、五金、罗马柱、门型等配套产品，由兔宝宝易装门店提供测量、设计优化及上门安装服务，为消费者提供从材料选择、柜型设计、风格设计再到安装的一站式服务。</p><p><b>14、九牧推出工程项目主动维护服务</b></p><p>在3月里，九牧主动出击，推出“温暖服务月”工程主动巡检活动，，为合作过的重点工程项目提供换芯、通检、保养服务， 包括北京燕达金色年华养护中心、武汉儿童医院、青岛国际会议中心、福州建设银行大厦、西安地铁四号线等。</p><p>九牧计划陆续推动工程主动巡检，为客户打造舒适的卫浴空间。大材研究认为，在客户没有提出要求的情况下，企业主动上门提供免费服务，确实会导致一定的成本，但好处也是明显的，一是提升行业口碑，二是可能激发客户的二次购买需求。</p><p><b>15、玛格：通过三个轴线打造一站式拎包入住</b></p><p>玛格董事长唐斌表示，一站式拎包入住，才是玛格未来的发展方向。每年都会推新品，通过三个轴线完成：</p><p>一个是功能轴，从木门、厨房、卫浴、橱柜等方面补全品类；</p><p>二是风格轴，包括欧美、现代、简约、新中式、轻奢风等；</p><p>三是材料轴，消费者可以在玛格买到实木、膜压、木皮、纯板式等多材持贩产品。通过三个轴线打造全屋定制，实现一站式拎包入住。</p><p>同时，玛格以“产品边界打破+品类跨界融合”的形式，实现“拎包入住一站搞定”的全屋集成定制目标，4月份开设“玛格品质生活体验馆”，在4000O展厅里，产品空间、功法展示和设计互动区一应俱全，涵盖定制家具、护墙系统、室内门、厨房系统、配套商品等全屋品类，经典欧美、现代简约、新中式三大风格。</p><p>同时与海蒂诗、雷诺丽特、老板电器、赛凯隆、悍高等品牌签约，提升集成定制能力。</p><p><b>16、金丝玉玛瓷砖启动设计师代理商招商项目</b></p><p>金丝玉玛瓷砖在佛山举行“渠道裂变 破局立新”设计师代理商招商项目峰会，由生产厂家（品牌总部）直接与代理商（设计师）签约合作、提供产品，而服务商（经销商）向代理商（设计师）提供服务。</p><p>全国设计师将直接与厂家签约合作，销售金丝玉码产品。为推动项目，金丝玉玛还成立了设计师俱乐部、服务俱乐部、运营精英俱乐部与VIP用户俱乐部等，另外，金丝玉玛还将发展家装公司代理商、异业合伙人等。</p><p>据大材研究观察，事后金丝玉玛还开过设计师签约大会，确实吸引了不少设计师。</p><p><b>17、红星美凯家居维保服务月</b></p><p>2019年以来，红星美凯龙多地商场都办了同样一件事情，就是启动“服务到家・家居维保服务月”活动，专业维保团队现场演示基础保养、深度保养及专业维修。</p><p>商场负责人会与维保联盟商户现场签订服务承诺书，规范品牌上门服务的标准，包括床垫除螨、皮沙发清洁打蜡、地板清洁打蜡、水质检测、油烟机清洗、地毯清洗、拆洗窗帘、灯罩清洗、家具补漆、五金件紧固等。然后开通线上预约通道，业主可以预约上述免费服务。</p><p><b>18、安华卫浴升级V9展厅</b></p><p>近日，安华卫浴新品鉴赏会在总部展厅举行，同时展厅升级到V9，更具生活化，打造视觉、嗅觉、听觉、触觉、味觉等五感空间，视觉制造柔和舒适氛围，借助香薰摆件营造轻淡的花香，轻音乐环绕，并且挑选符合当地人口味的茶点饮料等。</p><p>每一款浴室配一个独立的空间展示，让顾客充分感受单个产品的美感。</p><p>大材研究老邓发现，从家具到建材、装修，所有行业都在终端努力做三件事情，一是从五感入手，改善购物体验。二是增加茶点饮料、亲子游乐等服务。三是增加更多的样板间展示，同时配虚拟展厅、云设计等，让到店顾客看到更多实景。</p><p><b>19、奥普千平智能家居大店落地成都</b></p><p>3月30日，奥普首家千平智能大店于成都开业，意味着“智能集成家居”战略起航。该店面积1370平方米，设计有客厅、卧室、阳台、厨卫等多个生活空间的场景体验，包括奥普旗下浴霸、集成吊顶、集成墙面、艺术吸顶灯、智能晾衣架、集成灶、新风系统等七大品类。</p><p><b>20、美克家居连玩主题快闪店</b></p><p>6月6日，一场改变居室文化的活动在北京合生汇揭幕，美克家居旗下的恣在家，联合在家ZAIJIA自媒体举办恣在家-轻生活主题快闪店暨新品发布活动，开启持续两周的轻生活主题快闪展。</p><p>这个店采用轻波普风和色块拼接的元素，设计客厅、卧室、餐厅等家居空间，展示恣在家定制家具的魅力，还能体验线上定制流程；现场设置多处打卡装置，比如轻生活态度墙等；发布本季新品套系―“欧蕾之恋”，延续轻波普的风格。</p><p>5月10日至5月12日，在上海太古汇，美克家居旗下潮酷品牌yvvy出手了，联合生活美学平台良仓打造“2019：yvvy星球漫游”，以“yvvy星球，潮酷降临”为主题，让观众沉浸式体验到太空与家居生活的奇妙结合。</p><p>这个快闪店以金属银、高级灰为主色调，通过镜面元素、发光装置等，让整个店里呈现太空科幻风。店内设置了“零重力展示区”“深度体验区”和“矛盾空间”三个区域，顾客可以体验。</p><p>详细解读、更多创新案例可加入大材蜀山会，或28元预购2019年第二季度营销案例精要大全。</p>', 'created_at': 1562562098000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 2, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '来源：大材研究，泛家居老板经营决策内参，家居经理人的每日读物，经销商店长生意参谋，金牌导购的实用手册<br/>正是创新的力量，推动我们不断向前。有价值的创新，它不光是营销策略上的新花样，还有产品、门店、经营模式等多个环节的新探索。<br/>大材研究感受到，家居行业的创新力量持续释放，看...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16bcff56404123f13fe16602.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 21, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '泛家居老板经营内参，家居经理人的每日读物，经销商店长生意参谋，金牌导购实用攻略，', 'type': '1', 'location': None, 'id': 1575327020, 'url': None, 'screen_name': '大材研究', 'following': False, 'blocking': False, 'profile': '/1575327020', 'verified': False, 'followers_count': 372, 'donate_count': 0, 'verified_description': None, 'province': '四川', 'city': '成都', 'gender': 'n', 'status_count': 1041, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227293933, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201810/1543568279590-1543568285269.jpg,community/201810/1543568279590-1543568285269.jpg!180x180.png,community/201810/1543568279590-1543568285269.jpg!50x50.png,community/201810/1543568279590-1543568285269.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/1575327020/129297664', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16bcff56404123f13fe16602.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-07-08 13:01', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:1:SZ002713', 'pic_sizes': [{'width': 900, 'height': 500, 'ratio': '1.80', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1575327020/129297664'}
