{'id': 207797217, 'user_id': 5281840274, 'title': '长期炒股的人有哪些经验教训？', 'text': '<p>以下61条建议，是我多年股票和基金摸爬滚打的总结。</p><p>投资之路上，我读过不少的书籍，但那些理财专家、理财书籍大多纸上谈兵，借鉴作用有限。</p><p>无奈之中，只能不断摸着石头过河，提升能力和认知、不断归纳。</p><p>在摸索的过程中，我自己也踩了很多坑，犯了很多错，巨额亏损让我交了很多学费。</p><p>最近在知乎，我从很多小白的身上看到了几年前自己的影子，真心的希望大家不要再重蹈我的覆辙。</p><p>故在此把多年来摸爬滚打获得的经验做一个分享</p><p>总结可能不太全面，但想说的句句都是肺腑之言，</p><p>希望看到的朋友能够吸取我的经验少踩坑、不踩坑！！！</p><p>1、&nbsp;格局决定了你的收益处于什么位置。</p><p>只盯短线决定了你的对手也是短线玩家，再怎么投机取巧，盘子都极小。</p><p>赢了，是自己左手倒右手；输了，是钱进别人口袋。</p><p>真正的资金大盘在长线，是两三个月，甚至两三年累计下来的大蛋糕！</p><p>2、&nbsp;在价值投资之前，你必须相信价值的存在。</p><p>其实这是一个“屁股决定脑袋”的问题。</p><p>就像认为股价走势能被预测的人，不会对股价背后的公司经营分析感兴趣；迷信市场决定一切的人，永远无法理解特朗普为什么要反复暴打华为；觉得中国没有高价值企业的人，永远不能明白格力电器、贵州茅台的股价为什么会飞升……</p><p>建立起正确价值认知，决定了你在长线投资中坐不坐得住的问题。</p><p>3、&nbsp;投资市场皆有锚定，散户能抓住的只有顶尖公司和顶尖人才。</p><p>散户投资如同纵身入海，没有靠得住的标的物，你的心就永远无法安定，只能被一波又一波的市场巨浪打得晕头转向、找不着北。</p><p>所以，要不顾一切地寻找一艘大船、一家长期盈利的公司，再找一群优秀的水手、一批顶尖的投资经理为你“划船”。</p><p>此时你只需要化繁为简，判断船是否稳固、水手是否可靠，而无需思考浪有多大、水有多深。</p><p>4、&nbsp;好公司和优秀人才都遵循“一九定律”。</p><p>A股近4000只股票，连续5年，公司年收入增长在15%以上的不到10%，超半数都挣扎在盈亏平衡线上。</p><p>全国公募基金经理超2000人，市场规模十几万亿，但手握百亿以上资产、瓜分大半市场的基金经理仅150人左右，占比不到10%。</p><p>5、&nbsp;买基金看股票，选股票看公司。</p><p>经济学第一条也是最本质的原理：市场价格围绕价值波动。</p><p>公司经营是价值的内核，股票、基金、债券都是围绕公司价值衍生出来的金融产品。</p><p>不论股价、基金怎样疯涨，好公司才是本源。</p><p>6、&nbsp;长期增长，是优质公司的首要标准。</p><p>一年当中，形成企业利润增长的原因有很多：运气和实力占主导。</p><p>分析公司最重要的是拨开运气，看破实力。</p><p>而实力又表现为：行业壁垒、现金流、经营模式……</p><p>但最终必然反映在5~10年利润和资产增速上，而公司增速就是你的收益增速。</p><p>7、&nbsp;投资很简单，但不容易。</p><p>证券市场投资原理就是低买高卖，亘古不变。</p><p>但想要做好投资是需要很多专业知识的，涉及K线分析、宏观经济、行业分析、企业经营分析……有必要的话还得做量化、做数学模型，出成绩十分不易。</p><p>作为投资者的我们，唯一能做的就是学无止境。</p><p>8、大部分时候，收益不佳是因为你缺乏耐心！</p><p>7天内赎回费用1.5%，一个月申赎4次，累计成本达10%。</p><p>当你快进快出只看到收益，那么你付出的将会是大量本金！</p><p>想要破局很简单，选对基金，拿住拿稳。在自己看好的行业里一屁股坐到底，就完事了。</p><p>9、&nbsp;对于优秀的基金经理，你需要给他更多的时间。</p><p>不要因为基金跌了几天就骂骂咧咧。</p><p>做价值投资的基金经理，其收益周期往往是2年起步。</p><p>10、&nbsp;投资是一门需要长期钻研技术。</p><p>投资向来是“技”与“道”的结合：你需要多年投资技巧的积累；你需要对某一行业、公司的长期调研观察；你需要运用心理学、行为学、历史、哲学的终极思考策略，才有可能窥见下一波行情。</p><p>在此过程中必须认真、刻苦、踏实、有信念。依靠自己的长期努力，最终收获一个不错的结果。</p><p>11、&nbsp;学会和时间做朋友。</p><p>坚持做好手上的事，然后一直做下去，是投资最基本的素质。</p><p>国内知名的主动基金经理，例如富国的朱少醒、易方达的张坤，他们为什么被人捧成大佬、被吹上天？就是因为他们十年如一日地坚持打理好手上为数不多的几只基金，专注、自律，多年跑下来成绩斐然。</p><p>12、&nbsp;基金定投前，要做的准备远比你想象的要多。</p><p>定投前看好赛道，未来正向增长的行业才值得买。</p><p>定投需经历2~3年才进入收获期，做好时间规划。</p><p>定投要确定收益目标，设好终点，长跑才有奔头。</p><p>定投不达目标，本金千万别动，就当是强制储蓄。</p><p>……</p><p>13、&nbsp;大盘200点之内的波动都是市场“噪音”。</p><p>它唯一的作用就是不断折磨我们的精神，消磨我们的精力，有时间盯盘不如多读几本书。</p><p>14、&nbsp;牛市是大部分人亏损的原因。</p><p>因为牛市大部分时间散户都在追涨。</p><p>高位建仓，骑虎难下。</p><p>当你笃定自己不是接盘侠时，恰恰已经成为接盘侠。</p><p>15、&nbsp;投资到股市的钱一定得是闲钱。</p><p>什么是闲钱？满足了温饱，覆盖完房贷、车贷等各种贷款还剩余的钱。</p><p>简单总结一下，就是你能承受亏损的钱！哪怕这部分钱全部遭遇意外，你也能够保证基本的生活质量。</p><p>没有坚实的后勤兜底，怎么能放心地在战场上搏杀？</p><p>16、&nbsp;散户最大的优势是自由。</p><p>第一业绩自由，散户没有绩效压力，没有股债仓位压力，可以逆市场投资。</p><p>第二时间自由，散户可以长期持有，熊市定投建仓牛市反转套现。</p><p>第三精力自由，散户可以深耕单一领域，不断调研了解，掌握行业全貌。</p><p>而机构需要业绩，等不起反转，必然追逐短期市场、短期效益；机构有仓位限制，哪怕牛股也无法重仓；机构团队庞大，能实现面面俱到，但往往缺乏价值内涵的纵深，最终演变成大部分人在几只股票里报团。</p><p>17、&nbsp;不追求快钱，挣快钱的后果是，钱来得快，去得也快。</p><p>真正牛逼的大佬是10年的收益都维持在20%，慢慢跑出个“十年十倍”。</p><p>18、&nbsp;人性是我们最大的敌人，战胜它，赢一半。</p><p>不少人觉得投资就是赌博，尤其是股市，过程充满贪婪、恐惧、暴躁、自负、纠结……</p><p>其实这只是人性！股市不过放大了人性中的弱点！</p><p>从投资中赚到钱，向来是一件逆人性的事。</p><p>尤其是它经常要求我们在市场低迷时买入，涨得最凶时卖出。</p><p>19、&nbsp;任何投资心理素质尤为重要，必须克服患得患失，最好是宠辱不惊。</p><p>过去20年，真正全民赚钱的牛市时间只占20%都不到，熊市和震荡才是常态。</p><p>我们能做的就是在低位躺好，干着急、盲目操作只会抓瞎。</p><p>20、&nbsp;波动不是风险，是机遇。</p><p>机遇意味着难得、偶然，意味着可遇不可求，还意味着无法追逐。</p><p>因为它能让后来者能低位入场，让很多人都有高位套现的机会。</p><p>而只有割肉的一瞬间，低谷才是风险。</p><p>21、&nbsp;市场永远不缺机会，千万不要盲目追高。</p><p>不少人总担心，今天不买就永远错过上车的机会。这种情况存在，但只是小概率事件。</p><p>与其追着兔子跑不如老老实实的“守株待兔”。</p><p>22、&nbsp;不断总结能帮助我们快速进步。</p><p>基金投资必经的三个阶段：</p><p>第一阶段是稳定亏损，第二阶段是稳住本金，第三阶段是稳赚不赔。</p><p>想要快速突破，关键在于投资经验的积累和总结。</p><p>万一后期出现失误，笔记就是最好的复盘基础。我有一个习惯，每次实盘前，我都会在公众号写一段分析，作为我的投资心得笔记，这样每次投资复盘都能有迹可循。</p><p>之前知乎上也曾有人提出过“赚这么多钱还得靠写文章吃饭”的质疑。</p><p>多多想说，这部分朋友可能是没认真分享写作过，所以不了解。写作是促使学习思考的最好方式。很多东西，不写下来都是模糊的认识。只有你写下来，才能越来越通透。</p><p>指点江山很容易，但真正进入深度思考，不断学习，最终赚到钱，是非常非常不容易的。</p><p>建议大家在投资的同时，做好一定的复盘，反复总结、学习，能让你对投资看的更加通透。</p><p>23、&nbsp;复利是我们最好的伙伴。</p><p>一年三倍终究是唬人的，三年一倍地复利才是散户的制胜法宝。</p><p>实践下来你会发现，这个目标虽然朴实但却十分有挑战性。</p><p>24、&nbsp;任何时候都不要对未来市场盲目乐观。</p><p>不论市场如何变化，都&nbsp;要做好各种预判，此后大涨如何应对，大跌如何应对。能长期赚到钱的人，都是时刻警惕风险的人。前几年，我在P2P翻车主要就是对行业前景盲目乐观。</p><p>25、&nbsp;关于市场，我们只能顺势而为，不要想着预测甚至战胜市场。</p><p>如果身边有人吹嘘自己通过预测走势赚大钱，不要犹豫，这种人不是疯子就是骗子。</p><p>26、&nbsp;有一句话永远不过时：别人贪婪我恐惧，别恐惧我贪婪！</p><p>投资市场始终是零和博弈，不是你亏就是我亏。</p><p>逆向思维是必备的制胜策略。</p><p>27、&nbsp;求人不如求己，听起来简单，但却是我实践多年的投资方针。</p><p>与其求别人告诉我怎么买，不如自己下苦功夫，学习基金投资原理，摸索适合自己的投资策略。虽然可能走一定的弯路，但这些经验都是以后的财富。</p><p>28、&nbsp;机会常常留给有准备的人，我们必须养成长期观察市场的习惯。</p><p>看产业新闻、国家政策、经济新闻，了解整个市场最新的发展动向。</p><p>一家垃圾公司的财务数据很容易被粉饰，但一个行业的发展却很难被掩藏，只要用心发掘，总能找到最适合自己的赛道。</p><p>29、&nbsp;有深入研究的可以买相关赛道、行业，摸不着头脑的投大盘准没错。</p><p>小白入门试水，可以从指数基金开始，状态好的可以看看增强型指数基金。</p><p>积累了一点经验再逐渐转向由基金经理主导的主动型基金，或者行业基金。</p><p>循序渐进才能建立起从宏观到微观的认知。</p><p>凡事想一步登天，就很容易拉胯。</p><p>30、&nbsp;投资没有“秘籍”，也没有捷径，因为市场是复杂多变的。</p><p>那些谈论技术、K线的人经常被捧为大师、大佬，但这种人往往没过两年就会销声匿迹。</p><p>我调研过上百位基金经理，他们从不谈“致富经”，而是聊最本质的行业生态、企业动态。</p><p>而这些，往往让人觉得无趣、像天书，甚至觉得他们虚伪、在表演。</p><p>可很多人无法意识到，市场的定价机制、影响因素之复杂超乎每个人的想象。</p><p>此时此刻的“宝典”，在下一个钟头很可能变成一堆废纸！</p><p>31、&nbsp;做任何投资都不要重仓单一行业。</p><p>在我的认知里，单一投资占总投资金额比例60%以上就算重仓。</p><p>如果你同时买了军工、5G、半导体、计算机，那这不是分散，是一锅闷！</p><p>因为它们都是科技类！最好再去看看其他。</p><p>明明前方有一片大洋等你征服，而你非要在某个小海湾里争个你死我活，这种选择实在是太不明智了。</p><p>32、&nbsp;给自己定一个小目标：优先跑赢通货膨胀。</p><p>现金是最危险的资产，它会随着央行的不断印钱而缩水。今天1美元的价值，相当于200年前的1/50美元。</p><p>战胜通货膨胀，是家庭资产保值的第一步。</p><p>2019年，我国通货膨胀率是8%，你的收益达到了吗？</p><p>2020年上半年，我国通货膨胀率10%，你战胜了吗？</p><p>33、&nbsp;所有实现成功的路都是很寂寞的。</p><p>千万别往人多、热闹的地方凑，这些地方往往骗子多、失败者多、吹牛的多、傻子多，踏实走自己的路。</p><p>34、&nbsp;学会独立思考，偏听则暗，兼听则明。</p><p>现在信息交流的成本很低，我们能从各种平台轻易地看到各路专家、媒体、盗版“巴菲特”的投资建议、预判。但钱是自己挣的，亏了也是自己的。偶尔看看可以开阔眼界，但绝对不能没有自己的思考，别被大V和媒体牵着鼻子走。</p><p>35、&nbsp;实践是检验真理的唯一标准。</p><p><b>讲一个确定性的机会：</b>&nbsp;<a href="http://xueqiu.com/n/今日话题" target="_blank">@今日话题</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/SH600444" target="_blank">$国机通用(SH600444)$</a>&nbsp;&nbsp;<br/>12月29分享的：华森制药（002907），成功3连板<br/>12月30分享的：金海高科（603311），成功2连板&nbsp;<a href="http://xueqiu.com/S/SZ000705" target="_blank">$浙江震元(SZ000705)$</a>&nbsp;&nbsp;<br/>12月31分享的：国机通用（600444），成功涨停<br/><br/><b>节后开盘牛股已出炉，老规矩，圈子重点解读！</b>&nbsp;<a href="http://xueqiu.com/S/SH600996" target="_blank">$贵广网络(SH600996)$</a>&nbsp;&nbsp;<br/>笔|者|微|信：<b>Ye59370</b>，备&nbsp;注：<b>球友（进群）</b></p><p>发现一个很有趣的现象，不少人模拟盘收益全区第一，但一到实盘操作时就唯唯诺诺。</p><p>真金白银投资和虚拟的买入还是有非常大的区别的。</p><p>放手去干才有真收益，畏畏缩缩不如把钱存银行！大胆试错，不断纠错，才能建立起自己的市场认知和投资偏好。</p><p>36、&nbsp;制定策略很重要，严格执行更重要！</p><p>投资出于什么目的？要实现什么收益目标？如何分散风险？如何分配策略？</p><p>很多人投资前根本不会考虑这些，眼里只有收益。</p><p>哪怕制定了策略，最终坚持下来的十分之一都不到。</p><p>37、&nbsp;必须保证和扩大自己的安全边际。</p><p>安全边际是抵御“黑天鹅”冲击最好的武器，也是在投资场中的“安全气囊”。</p><p>对于交易来说，安全边际是足够便宜的买入价格。</p><p>对于资产来说，安全边际是“把鸡蛋装入不同篮子”，用投资组合降低市场波动。</p><p>38、&nbsp;眼见为实，前景为虚。</p><p>今天的面包和明天的肉相比，先保证自己吃上面包。</p><p>正所谓落袋为安，眼前的收益都拿不到，还指望未来吗？尤其是买入前的调研阶段，任何收益不确定的投资要慎重再慎重。</p><p>39、&nbsp;学习！不断保持学习！</p><p>投资自己才是最有意义的投资。</p><p>80%的人亏钱是因为他们又贪又懒，不想付出却满脑子都是回报率。</p><p>没有什么牛熊市震荡期都适用的完美投资策略。市场风险永远存在，保持学习、保持进步才能不断升级投资策略。</p><p>收益会随着你市场认识、投资工具的增加而增加。</p><p>40、&nbsp;一定要警惕短期异常上涨的热门行业或者题材股。</p><p>热度不代表一切，热度只代表话题度。炒作热门只能带来风险，不一定有收益！</p><p>很多行业往往自身都没盈利，只是来融资骗点钱度过危机，未来的回报还未可知。</p><p>41、&nbsp;投资只做有把握的事，不忙无用之功。</p><p>当你只用3分钟来选股、选基，就不要怪它亏钱。</p><p>因为那些赚钱的人，已经花了一个月甚至一年去研究股票、基金和市场。</p><p>42、&nbsp;宁可明明白白地亏，也不要稀里糊涂的赚。</p><p>如果你清楚钱是怎么没的，那么你肯定会知道钱是怎么来的。</p><p>“七亏两平一赚”的道理告诉我们，亏是必然的，赚才是特例。而赚钱的人中，有不少是凭运气稀里糊涂地赚，常常转眼又赔光。</p><p>转折在于，你能不能弄清楚自己是怎么亏的，下次避坑才是正道。</p><p>43、&nbsp;学会止损。</p><p>踩一次两次坑没关系，掉进坑还在坑里坐着就是自己的问题。</p><p>亏钱不可怕，可怕的是一条错路非要走到底，死要面子钱受罪！</p><p>不要对糟糕的已经很糟糕的局势心存幻想，它只会更糟……</p><p>44、&nbsp;基金卖出之前一定要问自己下面四个问题。</p><p>①当前收益是否达到自己的收益目标？</p><p>②行业基本面是否存在不利于自己的变化？</p><p>③有没有更好的投资项目接替？</p><p>④这只基金的仓位是否过重，需要调仓？</p><p>多问问自己再卖。</p><p>45、&nbsp;会买的是徒弟，会卖的才是师傅。</p><p>一把卖出容易卖飞，设置止盈梯度，分批卖出才能使收益最大化。</p><p>例如，单边上涨20%时，卖出一部分，又涨20%时卖出一部分……</p><p>或者，不止盈，只止损。当下跌超过20%时，止损撤出……</p><p>再或者，估值止盈。当指数或者股票估值，到达最近十年制高点时执行卖出……</p><p>46、&nbsp;珍惜低点位，这将是你收益的来源。</p><p>如果你无法在低位买入筹码，并且握紧便宜筹码；</p><p>那么你必然会在高位不断追高，越涨越买，最终陷入追涨杀跌的怪圈。</p><p>47、&nbsp;不要觉得自己能抓得住黑马。</p><p>普通人盲目自信的结果大都是被黑马狠狠的甩下。</p><p>我很少押宝偏门产业、概念行业，与其在一堆泡沫中挖矿，不如多关注业绩好、收益确定的大白马。</p><p>48、&nbsp;要学会接受自己是一个普通人的事实。</p><p>每一个人精力都是有限的，你不可能同时赚到股票、基金、债券的钱。</p><p>相比起广撒网，游走于不同的投资产品，不如只研究你喜欢的。</p><p>摸清自己的能力圈，是认识、摸清投资市场长期规律的基础。</p><p>49、&nbsp;幸存者偏差永远存在。</p><p>你不能只看贼吃肉，不看贼挨打！</p><p>最优秀的人当然最亮眼，当你看到别人大赚特赚时，你永远无法知道这光鲜的背后，是多少无知散户的“血汗钱”堆出来的。</p><p>50、&nbsp;普通人轻易不要融资和加杠杆！</p><p>融资是举债，杠杆是刀尖上舔血，走着走着，一不小心就会变成赌徒。</p><p>股票市场上最多也是输的最惨的正是一大群赌徒。</p><p>51、认清个人的实力，个人操作不可能影响市场的涨跌。</p><p>牛市赚钱不要洋洋自得，认为自己是股神，这只是市场的成果。</p><p>如果自认为是自己的操作赚钱，就会陷入最恐怖的误区，等到熊市来临，还以为自己是股神，然后大亏特亏。</p><p>52、不做从众者，善于发现市场错误的定价。</p><p>市场对于企业不可能有100%准确的定价，对于错误的定价，高估的我们注意及时避开，低估的可以保持关注，在合适的机会买入。</p><p>53、判断一家公司的好坏，最重要的是面向未来，而不是沉溺于过去的荣耀。</p><p>时代是在不断变换的，买一家公司的股票，最重要的是看其是否有优秀的未来，而不是过去的成绩多好。</p><p>比如特斯拉，哪怕新能源汽车的销量还不到传统汽车的10%，但是这家公司的市值已经超过了福特、宝马、通用这些汽车巨头市值的总和。</p><p>因为新能源汽车注定是未来发展的方向，所以才会受到投资者的追捧，市场的认可。</p><p>54、不存在“万能指标”，估值要通过多方面的角度综合判断。</p><p>PE、PB、ROE这些指标的确对于投资会有很大帮助，但不存在只看一个指标就能轻松帮我们赚到钱，如果出现这种情况，市场也就没有存在的意义了。</p><p>对于一家企业价值的判断，我们要从多维的角度去判断，透彻的了解清楚这家企业，根据不同的市场环境，做出最真实的判断。</p><p>55、商誉很重要，一家欺骗过股东的企业不值得我们去信任。</p><p>经典的獐子岛，隔一段时间出个幺蛾子，扇贝死了、扇贝跑了.....花样层出不穷。</p><p>这种企业的股票，涨的再好，指标再漂亮，也不值得我们去信任，因为我们不知道他们什么时候会再去欺骗我们一次。</p><p>而一旦被他们欺骗，亏损的使我们自己的真金白银。</p><p>56、赚钱永远比亏钱难，所以尽量不要让自己亏损。</p><p>100元上涨50%之后是150元，只需要跌33%就会回到原价；</p><p>100元下跌50%就是50元，再涨回100元却需要上涨100%！</p><p>赚钱永远比亏钱难，亏损了之后想在赚回来就需要更高的涨幅，更多的努力。</p><p>巴菲特也曾经说过：投资最重要的秘诀就是“不要亏损”！</p><p>57、投资不是法庭辩论，不需要证据确凿，遇到看不懂、不合理的对象，及时退出。</p><p>很多人投资选择的公司，突然出现一些不合理的情况，却又找不到原因，对于这种情况，最好的办法就是及时止损退出，避免出现暴雷问题。</p><p>投资不是在法庭辩论，不需要每个点都证据确凿再做决定，很多灾难都是以我们意想不到的方式来临的，出现这种兆头，我们就要及时规避，宁可错杀，不可暴雷。</p><p>58、通常无形资产比有形资产更有优势。</p><p>企业的价值，往往分为无形资产和有形资产两个方面。</p><p>监管优势、品牌价值、管理模式等属于无形资产，实际的资产、土地等则属于有形资产。</p><p>同一行业内，对比两家公司，往往无形资产强的一方更有优势。</p><p>比如政策上的优势、更出名的品牌等等，在两者实力差距不大的情况下竞争，一般无形资产强的更容易获得胜利。</p><p>59、经济学家远没有投资大师的认知更有帮助。</p><p>那些高谈阔论的专家教授们，往往有个通病就是两面倒，马后炮，他们的话听听就好了，不能认死了。</p><p>相比之下，巴菲特、芒格、冯柳，这些成功投资者的认识更能帮助到我们，毕竟他们是亲身在市场摸爬滚打中积累的经验。</p><p>60、行业和个股都很重要，“自下而上”和“自上而下”其实没有高下之分。</p><p>很多投资者喜欢争论，行业和个股哪个更重要，行业在下，个股在上，到底是从哪到哪？</p><p>对这个问题没必要死钻牛角尖，行业是个股的生存空间，行业整体不好，个股也难大放异彩；</p><p>任何好行业中也会有垃圾的个股，所以我们也需要认真鉴别筛选。</p><p>最好的投资永远是两全其美，既要行业，又要好公司。</p><p>61、投资要清楚自己的底线，任何情况都不要跨过底线。</p><p>网上总有人戏言投资的底线就是被不断突破的，这其实是一种非常危险的行为。</p><p>底线就意味着风险，如果我们对于投资的风险标准都不能确定和坚守，那么不管多么赚钱的投资，最后都会一无所有。</p><p>因为赚钱可能有无数次，但没有底线的风险控制，只要亏一次，就是倾家荡产。</p><p>有句话说得好，听过很多道理还是过不好这一生。</p><p>很多时候，不能看一个人说了什么，要看他是怎么做的。</p><p>只有动手去做才能有所感悟，产生共鸣，毕竟实操才是最锻炼人的。</p><p>投资有很多策略，我也在不断摸索、不断学习的过程中。</p>', 'created_at': 1641213970000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 3, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '以下61条建议，是我多年股票和基金摸爬滚打的总结。<br/>投资之路上，我读过不少的书籍，但那些理财专家、理财书籍大多纸上谈兵，借鉴作用有限。<br/>无奈之中，只能不断摸着石头过河，提升能力和认知、不断归纳。<br/>在摸索的过程中，我自己也踩了很多坑，犯了很多错，巨额亏损让我交了很多学费...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 0, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'location': None, 'id': 5281840274, 'stats': None, 'url': None, 'screen_name': '小柯渔鱼', 'following': False, 'blocking': False, 'profile': '/5281840274', 'verified': False, 'followers_count': 4, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 207798507, 'status_count': 2, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20220/1641213425356-1641213427933.jpg,community/20220/1641213425356-1641213427933.jpg!180x180.png,community/20220/1641213425356-1641213427933.jpg!50x50.png,community/20220/1641213425356-1641213427933.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/5281840274/207797217', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '01-03 20:46', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:8:SZ002907', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/5281840274/207797217'}
