{'id': 125276641, 'user_id': 3624121959, 'title': '2019.4.22证券投资参考（三大报）', 'text': '<p>2019.4.22        星期一      早知道（一）</p><p>【今日导读】<br/>&gt;上市获支持叠加股指期货松闸、期货公司迎政策红利<br/>&gt;今年首颗北斗导航卫星发射、全球高密度组网将继续<br/>&gt;两公司拟进军工业大麻领域、华友钴业收购巴莫科技<br/>&gt;瑞特股份等年报拟高送转、香飘飘等一季报业绩增长</p><p>【上证聚焦】<br/>政治局会议传递经济工作四信号、机构看好改革前景<br/>――<br/>中共中央政治局19日召开会议，分析研究当前经济形势，部署当前经济工作；<br/>听取2018年脱贫攻坚成效考核等情况汇报，对打好脱贫攻坚战提出要求。<br/>新华社播发新闻分析指出，会议传递了当前经济工作四大信号：一是开局好于预期，仍需保持清醒；<br/>二是稳中求进、突出主线、守住底线、把握好度，要注重以供给侧结构性改革的办法稳需求，要坚持结构性去杠杆，在推动高质量发展中防范化解风险，坚决打好三大攻坚战；<br/>三是聚焦关键问题，做好经济工作，包括引导传统产业加快转型升级，做强做大新兴产业，以及加快金融供给侧结构性改革，着力解决融资难、融资贵问题；<br/>四是打蠃脱贫攻坚战，继续实行最严格考核评估。<br/>中信建投策略认为，下一步国企改革将作为释放市场活力和结构性去杠杆的重要举措被加速推进，市场也将据此红利预期进行国企估值修复。广发策略认为，金融供给侧改革将在更优服务实体经济的同时，实现资本市场对资源配置的倾斜，并与民企纾困共同构成搭建新经济宽信用体系的供需两端。</p><p>上市获支持叠加股指期货松闸、期货公司迎政策红利<br/>――<br/>第十三届中国期货分析师暨场外衍生品论坛21日举行，证监会副主席方星海在论坛上表示，要加大政策支持力度，大力推进符合条件的期货公司A股上市；<br/>引入资本实力和专业能力更强的期货公司，促进行业竞争和优化重组；<br/>要进一步丰富风险管理工具，扩大市场规模；<br/>积极推动包括股指期货在内的特定品种对外开放。<br/>另据中国金融交易所19日宣布，自22日结算时起，将股指期货日内过度交易行为的监管标准调整为单个合约500手（相当于目前的10倍），并下调平今仓交易手续费标准和中证500股指期货交易保证金标准。机构人士认为，500手能满足大部分投资者的开合需求，可以说接近了常态化，市场容量将进一步扩大。<br/>国内期货公司中，永安期货2015年10月开始在新三板挂牌，2017年净利润8.88亿元，今年3月起因涉及重大事项而暂停转让。根据永安期货2018年三季报，财通证券（601108）、浙江东方（600120)、物产中大(600704)分别持有其33.54%、12.7%、2.1%股权。此外，证监会网站本月9日公布了南华期货IPO预先披露更新文件，南华期货2017年净利润1.94亿元，横店东磁（002056)持有其1.96%股权。</p><p>【上证精选】<br/>全国人大常委会第三次审议证券法修订草案，三审稿重点是根据股票发行注册制改革试点的进展情况，增加关于科创板注册制的相关规定。<br/>疫苗管理法草案二审稿提出，对疾病预防、控制急需的疫苗和创新疫苗应予以优先审评审批。<br/>上海市委书记李强20日表示，在沪苏浙三省交界区域建设长三角一体化发展示范区，要率先探索区域一体化制度创新，率先探索高质量发展体制机制。<br/>上海市长应勇19日调研临港地区，提出要按照高品质未来新城标准规划建设，努力打造上海新的增长极。<br/>光大锒行、招商锒行申请设立理财子公司事宜分别于日前获批，成为首批拿到理财子公司准生证的股份行。</p><p>【产业情报】<br/>今年首颗北斗导航卫星发射、全球高密度组网将继续<br/>――<br/>20日深夜，我国在西昌卫星发射中心用长征三号乙运载火箭，成功发射第44颗北斗导航卫星。这是北斗导航卫星在2019年的首次发射。该卫星也是北斗三号系统的首颗倾斜地球同步轨道卫星，卫星进入工作轨道并进行一系列在轨测试后，将与此前发射的18颗中圆地球轨道卫星和1颗地球同步轨道卫星组网。这种包含3种不同类型轨道卫星的混合星座设计是北斗系统独有，将有效增加亚太地区卫星可见数。<br/>据了解，北斗卫星导航系统今年继续高密度全球组网，将发射8-10颗北斗三号组网卫星，完成所有ME卫星发射，进一步完善全球系统星座布局，全面提升系统服务性能和用户体验。<br/>光大证券认为，市场对北斗三号存在较大的预期差，北斗三号在精度、性能和应用场景上相比北斗二号显著提升，相比GPS也大幅提升。随着改革各项措施陆续落地，预计北斗行业在军工领域后续的订单将释放。光大证券还统计了北斗板块龙头公司总体营收情况，2018年以来营收增速已逐步提升，表明景气度回暖。<br/>相关公司包括华测导航（300627）、华力创通（300045)、中海达(300177)等。</p><p>游戏版号申报正式重启、行业发展进一步常态化<br/>――<br/>4月19日，游戏版号新版申请书正式出台。当日，广电总局官网公布了《出版境外著作权人授权互联网游戏作品申请书》，以及《出版国产电脑网络游戏作品申请书》或《出版国产移动游戏作品申请表》。对于国内游戏产业，这意味着：在对存量游戏审批全面<br/>恢复之后，游戏市场还将迎来增量补血――新上市游戏的版号申报将正式开闸。<br/>自去年12月份游戏版号审批重新开启，目前版号审批发放工作常态化。4月2日，进口网络游戏审批也已重启，首批30款进口网络游戏审批信息名单公布。一旦前端新游戏版号受理开启，将使得游戏行业发展进一步常态化。<br/>东吴证券认为，游戏行业增速有望超预期，格局改善逻辑或得到持续验证，流量和发行的分散化，将使得优质研发商的价值和地位更加凸显。另外，5G时代“云游戏”的推进，以及AR/VR游戏的成熟，有望带动游戏行业整体估值水平。上市公司中，中青宝（300052)、游久游戏（600652)等主营网络游戏业务。</p><p>【公告解读】<br/>八菱科技、晨光生物进军工业大麻领域<br/>――<br/>八菱科技（002592)拟自筹资金向麻王生物子公司科华生物增资6600万元，完成后占其增资后注册资本的22%。科华生物是一家专注于工业大麻生物医药研究、加工、萃取为主的科技公司，以工业大麻花、叶为原料，以大麻二酚（CBD)、全谱油及其他元素为主要提取物。<br/>晨光生物（300138)拟出资1200万元受让康恩谱10%股权，后者于3月8日与腾冲市政府签订了《关于投资建设工业大麻精深加工项目的合作协议》，约定建设一条年产5吨工业大麻CBD的生产线、科研中心及相关配套附属设施。</p><p>华友钴业拟32亿元收购巴莫科技100%股权<br/>――<br/>华友钴业（603799)拟以32.24元/股发行股份，作价32亿元收购巴莫科技100%股权，并作价8.624亿元收购华友衢州15.68%股权。根据业绩承诺，巴莫科技今起3年的净利润分别不低于2.15亿元、2.8亿元、3.63亿元。该公司主营锂电池正极材料的生产和销售。</p><p>华通医药拟获浙农股份借壳<br/>――<br/>华通医药（002758)公告，浙农控股拟受让公司控股股东华通集团不低于51%的股权;华通医药拟发行股份购买浙农控股子公司浙农股份100%股权。浙农股份官网显示，其农资商品年销售额超百亿元，销量逾400万吨；<br/>汽车商贸服务主要是整车销售和汽车后市场业务，是宝马的全国经销商。</p><p>中科三环携手南方稀土投资稀土磁材项目</p><p>中科三环（000970)拟以增资扩股的方式持有南方稀土5%的股权，同时双方拟在赣州共同投资高端稀土磁性材料项目，合资设立产能5000吨/年高性能烧结钕铁硼生产企业，其中南方稀土占股不高于34%。</p><p>【财报快递】<br/>瑞特股份等年报拟高送转<br/>――<br/>瑞特股份（300600）年报利润分配方案为10转增8股派1.8元。<br/>比音勒芬（002832）年报利润分配方案为10转增7股派5元。<br/>东易日盛（002713)年报利润分配方案为10转增6股派8.8元。<br/>智能自控（002877）年报利润分配方案为10转增6股派0.6元。</p><p>番飘飘等一季报业绩增长<br/>――<br/>香飘飘（603711）实现净利润5196万元，<br/>同比增长83.61%，因主营业务继续保持稳健增长。<br/>柳药股份（603368)实现净利润1.6亿元，同比增长41.68%，因零售业务继续保持较快增速，商业板块业务稳健增长，医药工业板块实现较快增长。</p><p>【聚焦科创】<br/>致远互联等5企业拟登陆科创板<br/>――<br/>19日，上交所受理浩欧博、致远互联、神工股份、长阳科技、三达膜5家公司的科创板上市申请。至此，科创板受理企业达到89家。其中，致远互联主营企业级管理软件，2018年净利润7298万元。至本次发行前，二六三、用友网络分别直接持有公司6.49%、4.31%股权，位列第三和第五大股东。</p><p>2019.4.22        星期一      早知道（二）<br/></p><p>【资讯导读】<br/></p><p>＞轻指数紧跟热点题材<br/>＞股指期货大松绑行业迎来多重利好<br/>＞我国研发出新型超级可伸缩电容器柔性器件前景广阔<br/>＞华锋股份：已掌握新能源汽车多项核心技术</p><p>【主编视角】轻指数紧跟热点题材</p><p>上周市场顽强的震荡向上，距离新高仅一步之遥。权重股表现平稳，题材股纷纷活跃，氢燃料电池、5G两大主线贯穿全周，工业大麻新标的依然强力，其中，氢能概念有进一步延伸的趋势，石墨烯掀起涨停潮。不过，近日市场量能并未放大，是近期要关注的一个信号，特别是在突破前高的关键时点。<br/>周末两大消息值得关注，一是19日召开的中共中央政治局会议，表示开局季经济运行好于预期，继续实施积极的财政政策和稳健的货币政策，加快金融供给侧结构性改革。二是中金所给股指期货交易第四次松绑，恢复A股常态化交易，期货公司直接受益。证监会副主席方星海更是提出了更多期货改革措施，加大推进符合条件的期货公司在A股上市，积极推动外商控股期货公司的设立。策略上，近期继续关注热点题材，氢能、5G延伸仍有空间。</p><p>【今日头条】股指期货大松绑行业迎来多重利好</p><p>4月19日，中国金融期货交易所发文，进一步“松绑”股指期货。一是将中证500股指期货交易保证金标准调整为12%；二是将股指期货日内过度交易行为的监管标准调整为单个合约500手；三是将股指期货平今仓交易手续费标准调整为成交金额的万分之三点四五。</p><p>数据显示，去年全球期货期权成交量303亿手，其中金融类243亿手，占比高达80%，而我国金融期货成交量仅为0.27亿手，占比不到1%，金融期货发展空间还很大。在第13届中国期货分析师暨场外衍生品论坛上，证监会副主席方星海对积极推动期货市场自身的供给侧结构性改革提出几点建议，包括鼓励符合条件的期货公司A股上市、加强基础性制度供给、推动期货公司员工持股等。行业未来有望迎来多重利好，相关公司有望受益。现代投资（000900）拥有全资子公司大有期货。浙江东方（600120）持有大地期货100%股权。物产中大（600704）持有老牌期货公司中大期货95.1%的股权。</p><p>【投资聚焦】我国研发出新型超级可伸缩电容器柔性器件前景广阔</p><p>据媒体报道，合肥工业大学研究团队通过一体化器件构型设计成功研发新型超级可伸缩电容器，在国际上首次实现在充放电过程中的实时自修复。相关成果以“可实时修复的伸缩型超级电容器”为题，发表在国际著名期刊《先进材料》上。<br/>业内表示，可伸缩超级电容器具有高机械柔性，能够在弯曲和拉伸等复杂机械形变时依然保持结构完整性和高导电性，可作为新型可穿戴电子器件和柔性仿生器件的储能器件。随着柔性电子产品的爆发，新型超级电容器拥有巨大的市场空间，相关公司有望受益。凯恩股份（002012）是电解电容器纸龙头，主导起草了“浙江制造”团体标准《超级电容器隔膜纸》。法拉电子（600563）是国内薄膜电容龙头，投建了超级电容器项目。思源电气（002028）参股的烯晶碳能主要产品包括干法电极、超级电容器单体、超级电容器模组以及储能系统等。</p><p>【独家参考】华锋股份：已掌握新能源汽车多项核心技术</p><p>华锋股份（002806）在2018年业绩说明会上表示，子公司理工华创一直致力于纯电动汽车关键技术的研究和产业化，目前公司已掌握整车智能网联控制技术、车辆动力学控制技术、 一体化电驱动与传动技术、多电机分布式控制技术等纯电动核心技术，开发出整车控制器、iVCU智能网联整车控制器、功率转换集成控制器、AMT电驱动动力总成等系统和产品，拥有成熟的动力系统平台相关技术体系并实现产业化，技术水平处于行业领先地位。华锋股份自成立以来一直从事铝电解电容器用电极箔的研发、生产及销售，主要产品为铝电解电容器用低压化成箔。</p><p>【独家参考】普利特：气凝胶项目已实现量产</p><p>普利特（002324）控股合资子公司高观达公司拥有成熟的气凝胶基材及复合技术，气凝胶项目已实现量产，目前正应用于军用工业和新能源电池领域，已批量供应。高观达公司后续会继续提高气凝胶材料在航母、船只舰队、导弹等军工领域材料供应量，目前尚处于材料认证中。 普利特是国内专注于生产汽车用改性塑料产品的主要企业，汽车用改性塑料产量在国内企业中居前，其中改性ABS、PC/ABS合金产品产量排名第一，改性PP产品产量也居前列。</p><p>【财经要闻】</p><p>国务院报告：鼓励探索开展医疗意外险；将完善医师激励保障机制。</p><p>药品管理法修订草案规定：不得通过药品网络销售第三方平台直接销售处方药。</p><p>监管层正动用技术手段严控场外配资。</p><p>深交所：股票质押风险初步缓解，高比例质押控股股东信用风险仍然相对突出。</p><p>沪交通委：年底取消高速公路省界收费站。</p><p>【公告淘金】</p><p>＞八菱科技（002592）拟6600万元增资麻王生物子公司，进入工业大麻领域。</p><p>＞华友钴业（603799）拟逾40亿元收购巴莫科技100%股权与华友衢州15.68%股权。巴莫科技主营锂电池正极材料的生产和销售。巴莫科技2019年、2020年、2021年承诺的经审计的税后净利润分别不低于2.15亿元、2.80亿元和3.63亿元。股票22日复牌。</p><p>＞中原环保（000544）子公司联合中标6.2亿元固废处置项目。金额占2018年营收的60%。</p><p>＞星源材质（300568）与比克动力电池有限公司就采购锂离子电池隔膜产品事宜签署《供货合同》。</p><p>＞中科三环（000970）与南方稀土签订了《合作意向书》。拟以增资扩股的方式持有南方稀土5%的股权及双方拟在赣州共同投资设立产能5000吨/年高性能烧结钦铁栅生产企业。</p><p>＞瑞特股份（300600）拟10转8派1.8元；</p><p>＞东易日盛（002713）拟10转6派8.8元。</p><p>【热点数据】机构扎堆调研</p><p>数据统计显示，近一周（4月12日至4月18日）机构调研个股数量有40多只。从调研机构类型来看，近一周证券公司调研相对最广泛，达27只，即超半数上市公司调研活动有券商参与；基金公司和私募调研数量次之，均调研了20家公司。汇川技术（300124）成为近一周调研机构数量最多的股票。数据显示，合计有317家机构在4月16日调研了该公司。其他调研机构比较多的股票还有海大集团（002311）、碧水源（300070）等，近一周均有20家以上机构调研。</p><p>【资金风向】市场探底回升资金买入东旭光电</p><p>周五，沪深两市探底回升。截止收盘，沪指涨0.63%报3270点，深成指涨1.27%报10418点，创业板指涨0.66%报1715点。两市共计成交7203亿元，较上个交易日减少331亿元。盘面上，石墨烯、煤炭开采加工、汽车整车等板块涨幅居前；福建自贸区、郭台铭概念、分散燃料等板块跌幅居前。</p><p>龙虎榜上，营业部资金净买入前三的是东旭光电（000413）、全柴动力（600218）、纳川股份（300198），资金分别是1.88亿元、1.43亿元、1.28亿元。东旭光电涨停原因类别：燃料电池。</p><p>【一周回顾】</p><p>上周市场震荡上涨，沪深两市五大指数全数上涨，其中，沪指周涨幅2.58%，深成指周涨幅2.82%，创业板指周涨幅1.18%。</p><p>上周财富资讯推的柔性车概念股东旭光电（000413）3日最大涨幅为14%；独家参考重庆燃气（600917）2日最大涨幅为20%；小鱼易连概念股会畅通讯（300578）当日涨停；石墨烯概念股宝泰隆（601011）当日涨停；锦富技术（300128）当日涨停；独家参考龙蟠科技（603906）当日涨停。维生素A概念股金达威（002626）5日最大涨幅为10%。</p><p>2019.4.22        星期一      早知道（三）<br/></p><p>【今日导读】</p><p>○腾讯首款AR手游霸榜 贯通微信或成新一款现象级游戏<br/>○朋友圈持续扩容 第二届“一带一路”国际峰会盛况空前<br/>○软件产业发展顶层设计上半年将出台 支持政策不断完善<br/>○八菱科技拟增资麻王生物及其子公司 布局工业大麻领域</p><p>【中证头条】</p><p>腾讯首款AR手游持续霸榜 贯通微信或成新一款现象级游戏<br/>―――――<br/>如果你发现最近很多人都拿着手机走走停停、来回转圈，请不要奇怪，他们可能只是在“捉妖”。4月11日，腾讯首款AR探索手游《一起来捉妖》上线不到5小时，即成功登顶App Store免费榜第一名，并霸榜至今。该款游戏还同时内嵌区块链技术支持与交易模式。业内人士称，《一起来捉妖》有望成为新一款现象级游戏。</p><p>点评：《一起来捉妖》的最大优势在于与微信的贯通。微信史无前例地给《一起来捉妖》开放了一键导入微信群的功能。玩家选择加入圈子群聊后，即可跳转到微信，进入该圈子的微信群聊，将游戏中的陌生人直接转化为微信的群友，让游戏关系深入地融入微信社交生态。业内资深人士称，除了有快速变现的基础，《一起来捉妖》还能用腾讯擅长的游戏释放其在社交、支付、新零售等领域的势能，实现生态链的贯通。</p><p>◆A股公司中，游久游戏（600652）旗下的游久网为微信游戏独家合作媒体及及腾旭旗下另一块现象级游戏王者荣耀职业联赛KPL合作媒体。公司此前表示，将大力投入VR及区块链游戏产品研发，AR方向也有涉及。创维数字（000810）2016年8月推出全球首款AR电视，并宣布全面进军AR和VR领域，联手腾讯打造VR功能miniStation微游戏机。鹏博士（600804）与腾讯签署了内容加速节点建设合作协议，结成战略合作伙伴关系。</p><p>◆4月19日，国家新闻出版广电总局发文，游戏版号申报正式重启。</p><p>【中证聚焦】</p><p>朋友圈扩容 第二届“一带一路”国际峰会盛况空前<br/>―――――-<br/>4月19日，国务委员兼外交部长王毅宣布第二届“一带一路”国际合作高峰论坛将于4月25日至27日在北京举行。届时，将有38个国家的元首和政府首脑，150多个国家和90多个国际组织的近5000位外宾与会。截至目前，共有37个国家的元首、政府首脑等国家领导人确认出席论坛圆桌峰会。</p><p>点评：“一带一路”倡议提出六年来，成绩斐然，硕果累累，已成为当今世界广泛参与的国际合作平台和普受欢迎的国际公共产品。六廊、六路、多国、多港合作格局基本形成。王毅在吹风会上宣布，目前，已经有126个国家和29个国际组织同中方签署了“一带一路”合作协议。而两年前，在首届论坛召开前夕，中国仅同40多个国家和国际组织签署了合作协议。据商务部数据，2013-2018年，我国与“一带一路”沿线国家货物贸易总额超过6万亿美元，年均增长4%，高于同期中国对外贸易增速，占我国货物贸易总额的比重达到27.4%。</p><p>◆A股“一带一路”相关概念股主要有西安旅游（000610）、西部建设（002302）、四川路桥（600039）、五洲交通（600368）等。</p><p>【要闻精选】</p><p>○中共中央政治局4月19日召开会议，会议强调，要以关键制度创新促进资本市场健康发展，科创板要真正落实以信息披露为核心的证券发行注册制。</p><p>○证券法修订草案20日提请十三届全国人大常委会第十次会议审议，这项在资本市场上备受关注的法律草案由最高立法机关进行第三次审议。</p><p>○4月20日我国在西昌卫星发射中心用长征三号乙运载火箭成功发射北斗三号系统的首颗倾斜地球同步轨道卫星。</p><p>○住建部对部分房价、地价波动幅度较大的城市进行预警提示。</p><p>○今日（4月21日），天府新区紫光芯城项目正式在成都科学城产业功能区开工建设。该项目投资额约500亿元。</p><p>○全球1-2月天然橡胶产量下降5.8%至213.8万吨。</p><p>○长株潭城市群一体化发展市长联席会议召开，将共建国家物流枢纽。</p><p>【产经透视】</p><p>软件产业发展顶层设计上半年出台 支持政策不断完善<br/>―――――-<br/>从近日召开的中国电子学会软件定义推进委员会启动会暨学术论坛上获悉，今年2月份，中国起草了一份关于软件的发展战略和行动计划，这一软件产业顶层设计将在今年上半年出台。</p><p>点评：2018年，中国软件产业实现业务收入6.3万亿元，同比增长14.2%。然而，中国软件企业“既不大也不强”。业内人士指出，下一步，中国将完善产业政策体系，实施关键软件技术的重大工程，优化产业环境，抓住互联网带来的机遇，将软件产业做大做强。A股相关概念股主要有润润和软件（300339）、二三四五（002195）、久其软件（002279）、超图软件（300036）等。</p><p>【公司动向】</p><p>八菱科技增资麻王生物子公司 布局工业大麻<br/>―――――<br/>八菱科技（002592）与云南麻王生物科技发展有限公司及其子公司大姚麻王科华生物科技有限公司签署了增资协议书。公司拟向科华生物增资6600万元。增资完成后，公司占其增资后注册资本的22%。科华生物系一家专注于工业大麻生物医药研究、加工、萃取为主的科技公司，其以工业大麻花、叶为原料，以大麻二酚（CBD）、全谱油及其他元素为主要提取物。</p><p>华友钴业拟定增收购资产 加码锂电池正极材料<br/>―――――-<br/>华友钴业（603799）拟32亿元购买巴莫科技100%股权，拟8.62亿元购买华友衢州15.68%股权。交易完成后，公司将持有巴莫科技100%股权和华友衢州100%股权。巴莫科技主营锂电池正极材料的生产和销售。通过本次交易，公司将进一步加强公司在锂电池正极材料领域的布局。公司股票将于4月22日复牌。</p><p>○二六三（002467）参股公司致远互联首次公开发行股票并在科创板上市的申请获上交所受理。截至目前，公司直接持有致远互联总股本的6.49%。</p><p>○中科三环(000970) 拟入股南方稀土，并共同投资高端稀土磁性材料项目。</p><p>○德尔未来（002631）与诺奖获得者共同设立公司 从事石墨烯智能穿戴应用、能源材料、器件及功能涂料应用，二维半导体材料方面的研究和产业化等。</p><p>○西部资源（600139）控股股东所持公司20.73%股权将被司法拍卖。</p><p>○瑞特股份（300600）拟10转8派1.8元。</p><p>○金陵体育（300651）拟10转7派2.8元。</p><p>○比音勒芬（002832）拟10转7派5元。</p><p>○智能自控（002877）拟10转6派0.6元。</p><p>○华昌化工（002274）拟10转5派1.5元。</p><p>○京泉华（002885）拟10转5派0.75元。</p><p>【资金观潮】</p><p>19日主力资金抢筹3股 净买入金额均逾亿元<br/>―――――-<br/>在19日登陆沪深两市的龙虎榜个股中，3股前五席位净买入超1亿元，分别是东旭光电（000419），净买入额1.88亿元、全柴动力（600218）净买入额1.43亿元、永冠新材（603681）净买入额1.16亿元。</p><p>◆全柴动力已成为氢能源电池龙头，第一大买入席位银泰证券有上海嘉善路证券营业部买入额达1.59亿元；第二大买入席位为著名游资席位国泰君安上海江苏路证券营业部，买入额4093.99万元。</p><p>【一周回顾】</p><p>○4月17日中证头条“黑磷做催化剂驱动太阳能 氢“终极能源”名号终于名副其实”，重点推荐标的澄星股份随后连续两日涨停；4月15日中证聚焦“电解水制氢迈出重要一步 ‘终极能源’将实现高效廉价制取”，重点推荐标的贵研铂业随后三个交易日连续涨停。</p><p>2019.4.22        星期一      投资决策参考<br/></p><p>【今日导读】<br/>＞经济底确立、政策重点将转向“改革”<br/>＞合作伙伴大会将开、联通能否再现涨停<br/>＞五一在即、旅游板块有望迎来估值修复<br/>＞嫦娥六号正在研制、或于2023年发射</p><p>【中证视点】<br/>经济底确立、政策重点由“增长“转向“改革”<br/>―――- <br/>4月19日政治局会议分析研究当前经济形势，部署当前经济工作。卖方机构周末对会议做出了深入比较分析，我们的关注在于两点：<br/>第一，经济底确认，政策重点由稳增长转向结构改革。政治局会议判断，“一季度经济运行总体平稳、好于预期，开局良好。”未来重点将转向改革，在上周末公布的此次会议通稿也未提及基建、投资等内容。这或许也解释了3月经济金融数据全面超预期，市场不涨反跌。从这点出发，中期可重点供给侧改革、环保等因素带来的资源品价格上涨概念。<br/>第二，科创板块有望迎来市场关注。2018年底经济工作会议决策层对资本市场定位发生20年来最大变化。首次对资本市场定义为“具有牵一发而动全身作用”。此次政治局会议，再次强调资本市场重要性，突出“关键制度创新”、“科创板以信息披露为核心的注册制”。从这点出发，科创概念或迎来炒作机会。</p><p>【下周看点】<br/>合作伙伴大会即将召开、联通能否再现涨停<br/>―――- <br/>“2019年中国联通合作伙伴大会”将于下周二（4月23日）在上海世博中心拉召开，本次大会以“合作不设限，共筑新生态”为主题，届时将有来自上海市政府、中国联通集团及超过600家合作伙伴参加。<br/>在本届合作伙伴大会上，5G将是最大的热点话题。目前，中国联通已在全国17个重点城市部署搭建5G网络，进行了规模性的网络测试，并成立了“5G行业终端联合创新实验室”。在今年的MWC巴塞罗那通信展上，中国联通也已展示了在5G领域的产品、技术等成果。据了解，本届合作伙伴大会上，中国联通将继续深度聚焦5G、产业互联网、物联网、智能终端等行业热点话题，促成更多的5G智能终端产品集中亮相，使现场观众可近距离感受5G领域的最新技术发展成果及科技创新产品。不仅如此，中国联通还有可能在本届大会上发布新的5G战略，这也是行业最为关注的部分。<br/>在过去的一年时间，中国联通两次涨停。2018年4月23日，正好距离此次联通伙伴大会一年时间，由于4月21日发布的2018年第一季度财报显示一季度公司盈利能力显著提升，净利润13.02亿元，同比增长达到374.75%，中国联通收盘涨停。在今年的2月27日，盘中消息传出，在当时正在召开的2019年西班牙巴塞罗那世界移动通信大会上，中国联通与西班牙电信就5G、eSIM等启动战略合作，加之5G板块整体造好，中国联通低开高走，午后一度封涨停。<br/>下周，中国联通将于4月24日发布一季度报告。此前的2018年年报显示，公司净利润同比增长858.28%。从行业整体情况看，5G研发和基建投资增速超预期。据国新网，通信企业一季度固定资产投资同比增长39.5%。主流券商均看好公司一季报表现，加之合作伙伴大会催化，中国联通（600050）及5G板块整体预计将有持续表现。</p><p>近期5G板块催化剂不断<br/>―――- <br/>苹果与高通上周二联合宣布，双方已通过协议同意放弃所有诉讼。根据协议，两家公司将签订芯片供应协议，且苹果将向高通支付一笔专利费。就在苹果与高通宣布达成和解的当天，英特尔宣布退出5G智能手机调制解调器业务，公司在其官网上宣布了这一消息。受此消息推动，高通股价在周二、周三两日涨幅接近五成。自苹果2018年转用Intel芯片后，用户对手机信号的主观评价一直不够好；而英特尔为苹果供货后，由于基带芯片挤占了英特尔的制造产能，CPU芯片出现了较为严重的缺货情况；高通在苹果换用intel后出现连续大幅亏损。三败俱伤之下，和解在情理之中。<br/>根据CNBC报道，美国当地时间4月12日，特朗普同联邦通信委员会（FCC）宣布了几项加速5G在美国部署的计划。特朗普指出，到今年年底，美国将有92个5G城市准备就绪，超过韩国的48个城市。据通信世界网，近期日本正式分配5G频谱，计划2020年开启5G商用<br/>4月16日，华为全球分析师大会开幕。本届大会上华为公司轮值董事长胡厚表示“5G将会是新的投资驱动因素，华为运营商业务也会借助于此实现增长，我们预计今年运营商业务将会获得两位数的增长。”胡厚同时还公布了华为最新的5G订单，截止今年3月底，华为在全球获得的5G订单达到了40份，出货7万个5G基站。</p><p>五一在即、旅游板块有望迎来估值修复<br/>―――- <br/>国内最大的在线旅行服务商携程携程旅行网发布《2019五一旅游趋势预测报告》显示，今年五一劳动节预计将超过1.6亿人次出游。2019年一季度，社会消费品零售总额97790亿元，同比名义增长8.3%。其中，3月份社会消费品零售总额31726亿元，同比增长8.7%，好于市场预期，后期随着减税政策效益逐步显现，经济增速逐步企稳，消费预计将呈现更好表现。<br/>去年国有重点景区降价政策引导各大景区自2018年9月起降低门票5-20%不等，受此影响景区股大幅下挫、估值中枢降至20X以下，此次假期延长有望带动游客量增长，景区股估值有望修复。酒店需求有所提振，预期改善下有望超跌反弹。景区和酒店经过去年业绩和估值双杀后，已调整至历史底部区域，机构持仓也将至历史底部区域，随着行业基本面企稳和预期修复，有望迎来补涨行情。<br/>可关注行业优质白马中国国旅（601888）、宋城演艺（300144）等。</p><p>【信息追踪】<br/>国产航母或缺席下周青岛国际海上阅舰式<br/>―――- <br/>20日上午10点，海军成立70周年多国海军活动新闻发布会举行，海军副司令员邱延鹏介绍了人民海军建设和多国海军活动有关情况。<br/>邱延鹏表示，4月23日在青岛及其附近海空域将举行各国海军舰艇海上阅兵，除中方参阅兵力外，俄罗斯、泰国、越南、印度等10多个国家近20艘舰艇将参加检阅活动。4月23日在青岛及其附近海空域举行的海上阅兵，将采取舰艇单纵队航行、飞行梯队跟进的方式执行海上分列式。中方参阅舰艇和飞机包括航母辽宁舰、新型核潜艇、新型驱逐舰、战机等在内，有些舰艇是第一次亮相。据上述消息，国产航母或缺席本次国际海上阅舰式。</p><p>【行业动态】<br/>嫦娥六号正在研制 或于2023年发射<br/>―――- <br/>据从2019年月球和深空探测国际学术研讨会上获悉，我国嫦娥五号、嫦娥六号和中国首个火星探测器等重大工程任务目前正组织开展，嫦娥五号计划今年年底发射。<br/>国家航天局此前透露，我国正在规划嫦娥六号、七号、八号任务。其中嫦娥六号任务，将根据计划于今年年底实施的嫦娥五号任务情况，确定在月球正面或背面南极附近实施采样返回。据中法两国今年3月签署的月球探索计划意向书显示，嫦娥六号任务预计在2023年至2024年实施。月球和深空探测是当前和未来航天领域的发展重点之一。迄今为止，全球发射了200多个月球和深空探测器，推动了众多重大原创性科学成果的产生，也有效促进了基础科学和专业学科的发展和人类社会可持续发展。<br/>轴研科技（002046）是我国航天轴承领域主要研制单位，此前嫦娥系列中上有公司提供的产品；<br/>佳讯飞鸿（300213）的指挥调度通信系统，也被用于嫦娥四号月球探测器发射任务。</p>', 'created_at': 1555858701000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '2019.4.22 星期一 早知道（一）<br/>【今日导读】<br/>&gt;上市获支持叠加股指期货松闸、期货公司迎政策红利<br/>&gt;今年首颗北斗导航卫星发射、全球高密度组网将继续<br/>&gt;两公司拟进军工业大麻领域、华友钴业收购巴莫科技<br/>&gt;瑞特股份等年报拟高送转、香飘飘等一季报业绩增长<br/>【上...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 19, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'stats': None, 'location': None, 'id': 3624121959, 'url': None, 'screen_name': '驱动联盟', 'following': False, 'blocking': False, 'profile': '/3624121959', 'verified': False, 'followers_count': 1424, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 181773514, 'status_count': 1475, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20180/1514932675294-1514932699158.png,community/20180/1514932675294-1514932699158.png!180x180.png,community/20180/1514932675294-1514932699158.png!50x50.png,community/20180/1514932675294-1514932699158.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/3624121959/125276641', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-04-21 22:58', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_5:6:SZ002713', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/3624121959/125276641'}
