{'id': 137736563, 'user_id': 7317994556, 'title': '不要“天天盯盘”了，读懂这6个“盘口语言”，你才是股市真正的高手！', 'text': '<p>股票投资既是一门科学，更是一门艺术，只有真正投身于股市的投资者才能理解其中的含义。股市投资的成功与否，关键在于投资者是否有一套行之有效的分析操作方法，其中短线战术是非常重要的部分，而盘口分析技术又是短线战术实施的关键。</p><p><b>盘口的基本定义</b></p><p>1、“盘口”是在股市交易过程中，看盘观察交易动向的俗称。</p><p>2、对一个职业投资者而言，盘口信息语言的解读能力标志着看盘水平的高低，会直接影响其操作效果。对盘口信息的正确破解，将使我们通过盘中股指趋势及个股走势特征，研判出多空双方力量的强弱转化，从而把握好股票炒作的节拍和韵律，这也是投资盈利尤其是投机制胜的一个关键所在。为了能更好地把握股价运行方向，我们必须学会看懂盘中走势，读懂盘口信息语言，并结合各种踪合因素做出综合判断。</p><p>3、盘口信息最主要的是指股价或股指的分时走势图上所显示的信息。它详尽勾画出股价的每日完整的交投过程。它可以清晰地反映当日投资者交易价格和交易数量，体现投资者的买卖意愿。</p><p>4、盘口信息主要包括：分时走势图、委托盘、委托买卖表、每笔成交量、价量成交明细图表、大手笔成交、外盘、内盘、总笔、当日均价线等。当然还包括当日最大成交量价格区域、最高最低价、开市收市价等。以上盘口信息构成综合的盘口信息语言。</p><p><b>盘口的实战意义</b></p><p>1、庄家凭借资金实力，能够骗线、骗图、骗量、骗技术指标，但它无法骗资金(筹码)的进出。读懂庄家的盘口语言，就是要看懂大资金在盘中是实进虚出，还是虚进实出，这是盯盘的关键，也是分析庄家行为的关键。学习盘口语言的目的，就是为了确定资金流向的真实性。</p><p>2、要实时盯盘，最多不宜超过三只个股。再多你就无法了解庄家的举动。比如庄家的大单卖盘，是实出还是虚出，得看当时下档有没有突然出现大挂单，如有，是虚出，即庄家并没有出，而是为了一定目标故意为之;如没有，则为实出。盯盘不仅仅是要看股价的变化，还要同时关注大盘的走势、热点及其热点的转换情况、以及买卖双方的挂单及其成交意图等;需要盯住股价的变化是否破坏了原有的趋势。</p><p>① 关注大盘的走势：少数股票的走势会影响大盘，但绝大多数股票的走势是受大盘影响的。因此，盯盘的重要工作之一就是要随时观察分析大盘的走势。分时走势图中有两条线，白线代表的是权重股的走势，黄线代表着中小盘股的走势。如果上涨时白线在黄线的上方，说明该阶段权重股的走势要好于中小盘股的走势;如果下跌的时候白线在黄线的上方，说明该阶段权重股要比中小盘股抗跌。同时还要根据图中的红柱和绿柱的长短变化情况，来判断上涨和下跌的持续性。如果在上涨的过程中，发现红柱逐渐降低，说明上涨的趋势逐渐走弱，此时已经不适合追涨。反之，如果在下跌的过程中，发现绿柱逐渐缩短，说明下跌的走势逐渐减弱，此时已经不适合杀跌。</p><p>② 热点及其转换：只有抓住热点，才能抓住行情的主旋律，热点的表现往往领先于大盘的走势。因此，对热点的跟踪和研判，是把握大盘走势的关键，也是选股的关键。热点持续，大盘才能有持续的行情，热点不能持续且又没有新的热点出现，大盘的行情就告一段落。关于热点的转换，盘前需要关注短期的消息面，盘口则需要根据涨幅榜前列的股票有没有板块效应或者快速涨幅统计来及时发现，或者有的软件有快捷键，直接按快捷键就可以直接发现当天的市场热点或者随时出现的热点情况。关于热点能否持续，需要根据盘口的走势来研判主力的操作意图。</p><p>③ 主力意图的研判：对后期走势判断的是否准确，取决于对盘中主力操作意图的研判。</p><p>a、发现主力：要想研判主力的操盘意图，首先是发现主力。盘口是主力和散户博弈的第一现场，因为主力跟散户存在着资金量上的差别，所以，只要稍加思考，就会发现主力。通常的情况下，由于资金量上存在着差别，散户的挂单和成交单都非常小，而且，由于主力的资金量很大，也不是买卖一次就能完成建仓或者出货的，因此，如果在当天能发现间歇性的大买单(或大卖单)或者是持续的买单(或卖单)就基本可以认定是主力所为。当然，发现主力，仅仅是第一步，更重要的是发现主力之后，还要分析主力操作的意图。</p><p>b、主力意图的研判：我们可以通过主力对股价的走势操纵或者虚假挂单情况等研判主力的意图，主力的意图有很多种，但其目的无非就是为了达到其建仓、洗盘或者是出货的目的。</p><p>c、主力做收盘价的目的有两个：</p><p>一个是完成盘中洗盘。主力在拉升的过程中，短线获利盘一定很多，同时，散户的跟风盘也会跟主力抢筹，为了减轻将来拉升的压力，需要在拉升之前或拉升初期清洗低位筹码，也同时需要打消跟风盘的念头。因此，利用短期上涨幅度过大的原因用早盘中的震荡清洗浮筹，尾盘突然袭击，快速拉升，使当天卖出的人无法在短时内反应过来，阻止他们完成T+0;而跟风盘也会因为没有买到当天的低位而短期内放弃跟风的打算。</p><p>另一个是掩盖自己出货的行为。由于主力一天的主要时间都在出货，导致股价表现不佳，散户经历了一天中的震荡，短线持股的念头开始减弱，如果这样的震荡维持到收盘，可能会引发场内短线客的抛盘，这样会影响主力出货，因此，主力在尾盘，只需要少量的资金，快速将股价收回，给散户造成股价仍然向好的假象，以阻止散户跟主力抢着卖股票的行为，否则，散户如果想卖的话，主力出货就会有困难。同时，因为前期的强势和尾盘的突然拉升(会出现在5分钟快速涨幅榜上，给人造成一种可能会再次拉升的假象，从而吸引大家关注和荐股人的关注，这样就能吸引短线跟风盘的介入，从而达到继续出货的目的。</p><p>d、股价经过前期的下跌，技术指标严重超卖，显然已经具备了反弹的条件，如果此时有人进场抢反弹的话，势必会导致将来反弹到一定程度之后形成大量的抛盘，从而影响主力出货。所以，主力为了阻止散户进场抢反弹，早盘给散户一个信息就是股价走势仍然很弱，然后在尾盘突然袭击，快速拉升，使没有抄到低点的跟风盘会因为没抄到低点就暂时看一看的想法而放弃了买进的欲望。另外一种情况，就是如果该股早盘拉升之后，只要不封板，就会有前期套牢的人因为短线的快速上涨而减仓，这样，主力想制造一波反弹行情出货的目的就很难马上达到。</p><p>3、对主力资金运作的盘口观察是感性的，有时候我们很容易被自己的感情所欺骗。盘口语言分析，必须结合K线组合、单笔成交股数等其它行之有效的分析办法，才能更有效地分析主力的行动目的。</p><p>4、盘口反映一切!看懂了盘口，领会了主力的操作意图，也就能够从主力的角度上来考虑问题，并且，也才能够按照主力的意图来制定我们的操作策略。能否在盯盘的同时做出自己对后期走势的正确判断是考察一名成熟股民综合分析实战能力的重要标准。</p><p><b>读懂这6个“盘口语言”，你才是股市真正的高手!</b></p><p><b>一、做收盘</b></p><p><b>1.收盘前瞬间拉高</b></p><p>收盘前突然拉升超过2%的幅度，沪市股票是尾盘最后几秒钟拉升，深市的股票是在集合竞价的时候出现大幅拉升。</p><p>资金可能的目的：</p><p>第一，由于庄家资金实力有限，为节约资金而能使股价收盘收在较高位或突破具有强阻力的关键价位，让收盘K线变得好看，也让散户追涨抬轿。</p><p>第二，主力机构控盘出货。主力机构不会一直刚硬的出货，有很多出货的技巧。尾盘自买自卖虽然不能达到出货的目的，但能够支撑股价不下压，有望抬高未来的出货点位。</p><p>总之，出现这种情况往往不是好事，不可追涨买入。</p><p><b>2.收盘前瞬间下砸</b></p><p>盘口情况与第一种情况相反，这种情况通常是主力资金作图，使K线出现光脚大阴线或十字星这种难看或变盘线，让持股者恐惧而达到震仓的目的;</p><p>还有一种可能是尾盘的快速打压往往会使第二天高开大涨，能够让该股进入升幅榜，吸引投资者注意;</p><p>最后一种可能是老鼠仓，操盘手把股票卖给已经在低位委托的买单，使老鼠仓成交。</p><p><b>二、做开盘</b></p><p><b>1.集合竞价大幅高开</b></p><p>如果高开后瞬间回落，则有如下可能：</p><p>第一，主力资金高开出货，如果下跌后反弹的高点不过开盘，则应卖出;如果股价短期已经积累较大涨幅，又伴随放量下挫，也应该卖出;</p><p>第二，试盘动作，主力资金测试上方抛压是否沉重，为日后拉升做决策;</p><p>第三，如果股价相对位置不高，则有可能是主力不希望引人注目，故意打压股价，不但可以震仓，也可以做高抛低吸的波段操作。</p><p>如果高开高走，快速涨停，说明该股非常强势，上涨有望延续，应该持股为主。</p><p><b>2.瞬间大幅低开</b></p><p>开盘时以跌停或很大跌幅低开</p><p>第一，出现大利空或一字跌停说明出货坚决，应该尽早挂单卖出</p><p>第二，机构故意打压股价，让散户离场，如果低开走高说明后市仍有上涨潜力</p><p>第三，股价打低有利于出现大阳线，把图形做好看，借机出货</p><p>第四，老鼠仓</p><p>有人会说，一样的盘口特征可能会有相反的含义，我们看盘口的意义何在?其实任何问题都有两面性，首先我们要知己知彼，熟练掌握这几种可能性，然后再去分析哪种可能性是大概率事件。这都可以通过股价相对位置、成交量和其他技术指标综合研判，从而做出操盘决策。</p><p><b>三、盘中瞬间大幅拉高或打压</b></p><p><b>1.瞬间大幅拉高</b></p><p>瞬间拉高如果能在高位震荡，股价不跌下来，则说明有资金进场，而且卖压不大，后市有望继续上涨;但如果火箭发射后股价不断下移，又跌回起始位置，这样的股票往往依旧处于震荡趋势中，一时半会还是起不来。</p><p><b>2.瞬间大幅打压</b></p><p>同理，瞬间打压有可能是试探下方支撑力度，看该股的市场关注度如何;也有可能是机构出货或做老鼠仓，对后市不利。</p><p><b>四、钓鱼线</b></p><p>个股当日平稳上行，但突然出现直线跳水，像一根鱼竿与鱼线形成的图形，这种盘口通常说明机构在出货，如果承接盘不多，庄家可能不敢直接打压，后市还会拉上去，但如果出现明显放量，则股价有可能一泻千里。</p><p><b>五、长时间无买卖成交</b></p><p>由于庄家全线控盘或多数筹码套牢在上方，全无人气。不管是那种情况，对后市走势都非常不利。</p><p><b>巧看买卖盘语言</b></p><p><b>为什么会出现挂单突增</b></p><p>挂单突增是指在极短的时间里，买盘和卖盘双边挂单都突然增加的现象，比如原来的接抛盘基本上都是二位数，也就是几千股，但突然间二位数全部或者是几乎全部都变成了三位数，这就是典型的挂单突增。图就是一个典型的挂单突增的实例。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16f220f52a4e3cf3fb4ab60b.jpg!custom.jpg" /></p><p>挂单突增是一种典型的非自然交易状态，它值得我们关注。从概念上说，接抛盘多说明交易比较活跃，买卖双方参与意愿很强。但现在这些接抛盘是突然出现的，所以这只能是主力的单方面所为。主力将大量的筹码突然挂出来又是为了什么?</p><p>市场显然不可能因为挂单突然增加就突然冲进来很多买单或者卖单，所以主力一直将挂单放在那里是毫无意义的。单子是用来进行交易的，因此主力的后续动作就一定是自己交易这些单子，起码是其中的相当一部分。</p><p>主力自己交易就是对倒，对倒的目的往往是拉升股价。如果我们继续观察就会发现随后交易开始活跃，成交量比前面明显放大，股价出现上涨。当然这只是一次盘中的预备上涨时段，是一个很小的环节，对判断股价未来的走势所起的作用有限，但如果正在考虑买入这家股票的话，这是一个比较好的买点。</p><p>挂单突增一般出现在指数盘中下跌以后的回稳阶段。如果指数接着出现一波更猛烈的下跌，那么主力即使不逆势拉升，起码也会维护原来的价位，等到指数回稳后再拉升。由于接抛盘一起挂有明显的造市假象，而且主力会进行对倒交易，所以主力应该不在建仓期。</p><p><b>小单的真实感</b></p><p>从沪深两市交易所传出来的交易信息中，有上下各五个价位的买卖挂单，这是投资者最为看中的，它对于我们了解股票特性起着重要的作用。比如该股是否有主力，主力是否在活动，主力是否被套，主力资金是否充沛，主力是否有推高股价意愿等等。</p><p>就正常的交易过程而言，一旦出现大单就表明有更多的资金或者筹码介入，也就说明该股的基本面将会发生一些变化，或者是市场的整体会发生一些变化，这就提示股民朋友买进或者卖出。作为主力来说自然是深知这一点的，因此为了吸引市场的关注就必须耍一些手段。K线图是主力与市场对话的唯一方式。也就是说，主力只有通过K线图才能与市场进行对话，才能告诉市场一些东西。而K线图的原始数据就是上下五个价位的挂单，这样一来，主力要与市场进行对话的第一步就是在挂单上做文章。</p><p>尽管主力可以有多种方式在挂单上做文章，但有一点是可以肯定的，那就是只能增加市场挂单的数量而不能减少市场挂单的数量。反过来说，如果所有价位的挂单都非常小，那么该股应该是没有主力参与的了。这似乎是一个否定的结论，但实际上还是可以得到一些肯定的结果的，只是我们要灵活运用。</p><p>某股在一段时间内一直有主力活动，某一天也不例外，股价在8.26元以下波动，上档最高看到8.30元，五个价位全部都是几万股的挂单，下方的接单也是同样的数量级，而以前该股的正常挂单只有几千股。随着交易的进行，情况发生了变化，万股以上的买单开始进场扫货，逐步将股价往上推，这时，原来看不到的价位出现了，从8.30元一直到8.40元，而且其中并非每隔一分钱都有挂单。特别值得注意的是上档的挂单除了8.40元以外都是几千股以下的小单子!显然，这才是真正的市场上的挂单，才是市场的真实情况。我们可以肯定，该股当天并没有大量的抛单要出来，至于前面的大单子，应该是主力刻意所为。原因有两个：一个是主力自己挂单，目的是掌握股价的运行节奏;另一个是主力与大单子之间的交易，比如某张大单子要出货，主力压在该区域进行消化。</p><p>这里有两种情况需要说明。一种是在以前的庄股时代，即使挂单非常小也完全有可能是主力所为。因为有些主力做过了头，外面几乎没有筹码，如果主力连小单也不挂出去的话，可能上下挂单都没有了，那是非常悲惨的。现在这种情况还有，只是非常少罢了。另一种是有些主力会在股价上推的过程中一路将大单子挂上去，这样也就不会有小单的情况出现了。显然，当我们将主要精力都放在研究大单子的同时，也不要忽视了小单子的现象，无论怎么说，小单子的真实感更强。</p><p><b>挂单为什么突然变了</b></p><p>面对某些股票的走势，我们经常会问：有人在其中活动吗?这里所谓的“有人”其实就是“主力”的意思。要得出最终的结论确实比较难，每个人会有每个人的判断标准，但有一些基本的方法是具有共性的，比如我们在演变过程中所看到的上下五个价位的接抛盘是否真实就是一个基本点。如果挂出来的接抛盘有很多是主力故意挂出来的，那就是有人在其中活动了，因为这些挂单不是市场的自然挂单。</p><p>从性质上来说，挂单可以分为静态和动态两种。当我们看到盘面上的接抛盘时，其实只是看到了一种静态的状态，但交易一直在进行，因此挂单会出现变化，特别是某些大单会突然出现或者消失，这往往是我们更需要关注的。</p><p>某股时价为6.74元对6.75元，上方每一个价位都在万股以上，而底下的接盘都在万股以内，感觉是市场抛压沉重，特别是在大盘不好的情况下。但也有可能给我们一个暗示：似乎有主力故意压盘。接着伴随大盘的下跌，该股的股价也继续下跌，一直到6.70元才停止。这时上档的抛盘价位是从6.70元到6.74元，其中并没有超过万股以上的压盘。注意，原来6.75元以上有大抛盘的价位已经看不到了。随着大盘出现盘中回升，照理该股也应该有所回升，但正当6.70元的压盘被打掉之际，却在该价位上又压出了2万余股。</p><p>也许这是市场的散单，但也有可能是主力希望股价慢一些回升，以便让主力有时间做一些其他的事情。最终这笔大单也全部成交了。随着买单的进场，股价逐级回升，不久价位回升到原来的6.75元，这时一个奇怪的现象出现了：上档的五个价位居然没有一个价位的压盘超过万股!如果我们没有注意到这个细节的话就会被主力蒙骗过去。当然，有可能随着大盘的回升，市场的抛单纷纷撤掉，但这取决于两种情况：一种是大盘飙升，一种是大抛单离开低位比较近。</p><p>但这时大盘回升的力度并不大，可以排除第一种情况。股价的前一个低点在6.70元，在当天交易的范围内6.75元以上的价格已经远离该点。因此这种撤单的现象只能解释为非市场性的，也就是说前面的挂单应该是主力所为，而这时主力趁股价还没有回升之际已经将上面的大单撤了下来。这种利用股价下跌时看不到挂在上面的大单，然后秘密撤单的手法，是一种比较好的方法，很容易欺骗市场从而掩盖自己的目的。</p><p>从整个压单到撤单的过程我们可以得到如下一些信息：有主力在运作，主力不愿意对倒，主力并不是仓位十分重的强庄，主力不愿意在此价位将筹码让给市场，主力有可能在增加仓位或者是让他人增加一些仓位。</p><p>显然，以上这些结论对于我们的具体操作是十分有益的。</p><p><b>单向整数抛单与买单的意义</b></p><p>(1)单向连续出现整数(多为100手，视流通盘大小而定)抛单，而挂单持续的较小(多为单手)，且成交量并不因此出现大幅的改变，此种盘面一般多为主力在隐蔽式对敲所致，尤其在大盘成交稀少时极为明显，此时应是处于吸货末期，进行最后打压吸货之时(当然应结合股票的整体趋势来判断)。</p><p>(2)单向连续出现整数(多为100手，视流通盘大小而定)买单，而挂盘并无明显变化，交易全为主力对倒所致，一般多为主力拉升初期的试盘动作，或派发初期激活追涨跟风盘的启动盘口。</p><p><b>上压板是怎么回事</b></p><p>在报价栏里出现大量的卖单而少量的买单现象，俗称“上压板”。如果空头真要出货，往往不会挂在报价栏里，即使其大卖单只成交了部分而剩余的挂在卖单上档处，也会马上撤单，重新照现有的买单申报。将大量的卖单挂在盘口，只会使其他交易者以更低的价格赶紧成交而轮不到挂单者。迫使散户交出筹码或阻止股价暂时上升，是上压板的真正用意。</p><p>当股价处于刚启动不久的中低价区时，如果出现了上压板而股价却不跌反涨，则主力压盘吸货的可能性较大，这种现象往往是股价上涨的先兆，当交易者发现上压板被撤掉或被大口吃掉时，则要考虑跟进了。当股价的上涨已经有一定的幅度时，而此时上压板较多且上涨无量，则意味着主力想迫使获利盘看到股价受压制而快速出局;同时想看这笔压单有没有人会买，如果有，是散户在买还是大户在买;顺便也看有没有人会跟着抛，如果有，是散户在抛还是大户在抛。通过这种试盘，主力能摸清市场状况并调整操作思路。</p><p>图就是ST明科(600091)在2011年11月11日收盘时的盘口。卖①到卖⑤大都是过300手的大单，买①到买⑤均为100手左右的小单，属于上压板的情况。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16f220f52a8e2723fd08e122.jpg!custom.jpg" /></p><p><b>下托板是怎么回事</b></p><p>在报价栏里出现大量的买单而少量的卖单现象，俗称“下托板”。交易者如果真看好该股，通常会朝现有的卖单直接申报，甚至直接照卖二、卖三的价位挂单，很难在盘面上出现有大量委买单的现象。委买单越多，只会迫使其他交易者以更好的价格买入，而挂在盘口的买单是无法很快成交的。所以，迫使散户抢单或阻止股价下跌，是下托板的真正用意。</p><p>当股价处于刚启动不久的中低价区时，如果主动性买盘较多而盘中出现了下托板，往往预示主力有积极做多的意图，交易者可考虑逢低介入;当股价升幅已大且处于高价区时，如果盘中出现了下托板，此时交易者要注意主力是否在诱多出货。通常是看下面的托单是否在频繁更换，如果是，那么说明主力在不断撤掉自己的单子而把其他交易者的单子推在了前面，然后用自己的卖单来成交。这往往是不祥之兆，一旦大托单被撤销或被吃掉，交易者就要考虑避避风头了。</p><p>图就是万业企业(600641)在2011年11月11日收盘时的盘口。买②挂2031手，而卖单都是几百手，属于下托板的情况。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16f220f5285e17e3fec53015.jpg!custom.jpg" /></p><p><b>“夹板”突然消失的奥秘</b></p><p>当天的股价变动幅度很小，成交也显得比较清淡，但在接近的几个价位中挂单却相对比较大，给人一种“上有阻力下有支撑”的感觉，一般称这种情况为“夹板”，即股价的波动范围已经被这些夹板夹住。然而转眼间上下大单子都消失了，同时伴随着几笔巨大的成交量，显然，这不是市场的自然交易状态。</p><p>如果类似的交易是单向的，比如单向买进或者单向卖出，那是正常的，但几乎同时进行双向交易就值得注意了，而且这种情况一般都是先有大卖单，后有大买单。股价的短暂平衡靠的是供求关系的平衡，大卖单的抛出必然会引起股价的向下破位，而且市场新的买单应该挂在下面，而不会主动往上面打，所以接着立刻出现的大买单就一定是非市场性的单子，换句话说，大买单事先是知道前面的大卖单要砸出来的。既然买卖单子都很大，那么我们就有理由相信这是盘中主力在进行运作。</p><p>主力的目的是我们所关心的。不失一般性，可以假设这些大的单子一共是两笔，一笔卖出接着一笔买进。现在我们来分析主力的意图：</p><p>(1)建仓。建仓从来都是小心翼翼的，根本就没有必要搞这么大的动作，可以排除。</p><p>(2)减仓。主力经过计算后发现市场上的挂单中买单多于卖单，因此采用一买一卖的手法进行减仓。如果接下来交易恢复平静，那么就是这种意图了。当然这只是主力在股价运作过程中的一个阶段，并不一定表示主力到了出货阶段。</p><p>(3)往下做。往下做的目的或者是洗盘，或者是继续建仓。如果主力是为了往下做，那么只要前面一笔大卖单就可以了，这样股价就会向下破位，但主力还有一笔大买单紧跟在后，这就排除了往下做的可能。</p><p>(4)往上做。关键是前面一笔大卖单。如果经过一卖一买后，新增的仓位有限甚至还能够减少仓位，那么主力就有了拉升股价的冲动。所以主力往上做的可能性很大，但同时先卖后买这一个动作告诉我们主力已经不想再增加筹码了。</p><p>开盘是一个交易日的开始，在开盘后的半个小时里，行情变化较大，忽上忽下，指数呈跳跃性走势。可以说，开盘后半小时内的行情是全天行情中最不稳定的，但也是最重要的，因为其变化影响着全天的行情，是大盘一天走势的基调。</p>', 'created_at': 1576824441000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 8, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '股票投资既是一门科学，更是一门艺术，只有真正投身于股市的投资者才能理解其中的含义。股市投资的成功与否，关键在于投资者是否有一套行之有效的分析操作方法，其中短线战术是非常重要的部分，而盘口分析技术又是短线战术实施的关键。<br/>盘口的基本定义<br/>1、“盘口”是在股市交易过程中，看...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16f220f52a4e3cf3fb4ab60b.jpg!thumb.jpg,https://xqimg.imedao.com/16f220f52a8e2723fd08e122.jpg!thumb.jpg,https://xqimg.imedao.com/16f220f5285e17e3fec53015.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 8, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'stats': None, 'type': '1', 'location': None, 'id': 7317994556, 'url': None, 'screen_name': '无涯看势', 'following': False, 'blocking': False, 'profile': '/7317994556', 'verified': False, 'followers_count': 151, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 138662169, 'status_count': 128, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201911/1575629272479-1575629284584.png,community/201911/1575629272479-1575629284584.png!180x180.png,community/201911/1575629272479-1575629284584.png!50x50.png,community/201911/1575629272479-1575629284584.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/7317994556/137736563', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16f220f52a4e3cf3fb4ab60b.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2019-12-20 14:47', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_7:1:SH600641', 'pic_sizes': [{'width': 463, 'height': 671, 'ratio': '0.69', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 444, 'height': 619, 'ratio': '0.72', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 487, 'height': 285, 'ratio': '1.71', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/7317994556/137736563'}
