{'id': 148585000, 'user_id': 1542839746, 'title': '贸易战的黑天鹅再次降临？巴菲特的演讲为何这么矛盾？深度解析', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/171e30ac84e57df3fe086253.png!custom.jpg" /></p><h4></h4><p>五一很快就结束了</p><p>但这个假期总有人欢喜有人忧</p><p>节假日期间出了很多的消息</p><p>内容有点多，就不多废话了，直接来解析</p><p><br/></p><p><b><i>资讯拆解</i></b></p><p><br/></p><p>假期个人也去了一趟A股价位最高的霸主的故乡走了一遭，作为一个投资者来讲，去沾一沾茅台的喜气还是不错的<br/></p><p>这次出门，也有一些不一样的收获，对专业投资人士来说会在意一些不同的东西</p><p>贵州也算是一个旅游景区地带，跟其他一些名胜来讲可能还有不足的地方，但也不算小，差不多也能大概反映一个全国的情况</p><p>现在的旅游业大概是一个什么样的情况呢？</p><p>一路我有在观察</p><p>首先是交通的一个问题，以机场为例，虽有复工恢复，但目前的客流量仍然是一个不高的状态，五一黄金期，却还是有空荡荡的闲置地带，这是一个点，另一个来说，机场目前仍旧是高度检测状态，一个地方同样也要你输入健康码数次，我记得我自己在机场的时候光是检测安检之类的，差不多有过5道，以防会有境外输入的问题</p><p>另一个关于机场的是退款的情况，我们因为临时行程有变，交通换了个方式有退款，但是这个退款金额差不多要延迟一个月才到，以往的机票退款按正常时间的话，不会这么久，3-15个工作日比较常见，但这个时候来说的话，时间延长，也有一部分是跟航空公司现金流有关系，疫情期间航空公司的问题还是比较大的，现金流流动需要不断周转</p><p>期间我们也有坐高铁，高铁相比来说好一点，但仍然也是空座率很高，一节车厢可能1/3的人都没到，也不知道是不是可能因为我们的线路不是那么热门的缘故了，但相比于正常时候还是比较偏少的</p><p>再者就是关于旅游业的问题，目前旅游虽然逐步也开始复工了，但是限制量很大，上头有规定，景区承载量不能超过平常时期的30%，而且全部都要提前预约才行，没有预约的，即便你有票都不让你进去</p><p>这一方面来说，对于游客有些是很不友好的，尤其是对那种自行旅游的，压根就不知道有这样的规定，我们可以看到的是，在景区外面，起码有上千人被挡在外头压根不准进，有些旅行社也没做到位，整个团的人都卡住了，而预约这种事情又必须要你提前，如果你5月1号到那的重新开始约，可能需要5月3号或者4号才能有预约名额给你了，另外一个就是景区间的路线还是比较长比较远的，随便一下就是4,5个小时起步</p><p>这些举措就会让很多的游客有些心灰意冷，直接退票打道回府了</p><p>所以这方面去说的话，旅游有复工嘛？是有的，相比于疫情期来说还是开闸了很多，但是完全恢复正常了吗？远还没有，我问了身边几个去别的地方的朋友，或多或少也都遇到了一些奇奇怪怪以前从未见过的问题</p><p>所以来说，这个假期出行的数据里面，有些是掺杂了一些水分的，确实有不少人真的就只是大老远坐个飞机高铁跑过来，然后在路上奔波，啥都没见到又回家的了</p><p>整个旅游业与航空方面，要完全振兴起来，或许还是需要一段时间，从30%这个限制去看就知道与以往的正常水平来说还是有七成的距离的，你只能说现在可能有一些回暖迹象，至少不是完全的冰点了，但全面推进还有待观察，可能还是会需要外围的整体疫情被遏制住才行</p><p>因为这些政策和措施，绝大部分程度上仍旧还是在对境外输入进行防控用的，这个隐患不解除，仍然达不到过去的正常水准</p><p><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/171e307de5757063fe8987ee.png!custom.jpg" /></p><p><br/></p><p>上面是一些个人的一些经历和情况看到的东西，下面是对市场的一些情况做一下梳理<br/></p><p>假期里最让人感到惶恐的无疑就是外围的冲击了</p><p>A50在5月1号的时候跌下去5%，而外盘多多少少也跌下去一些，原因仍旧是川建国先生的言论情况</p><p>多的不评价了，自己去网上搜，对市场影响比较大的主要是这一句话：<b>又要考虑加关税了</b></p><p>关于贸易摩擦这一件事情，其实我们很多人都有这么一个预期，以前说过，虽然达到了阶段性的平衡，但是这只是解决了一个短期的问题，而不是长期的，毛衣战不简单只是毛衣战，而是中美两大国之间的战斗，文明之战，比如我们虽然一阶段签署了，但是那些条款仍然是执行起来有难度的，签了不代表会做</p><p>而上周初开始，国内主流媒体又有报道，谴责美方不当言论，对财经新闻敏感的同学，应该早就有预感这么一件事儿</p><p>只看川建国的言论我们也能知道，这个人一直都在想方设法的甩锅，想要把病毒地域化，比如武汉病毒，中国病毒等等</p><p>这很明显是想要挑事的，世卫组织都提过很多次病毒来源来自大自然，但这个人显然想要的东西，就是想要一个挑唆的借口罢了</p><p>也就是说，市场一直都存在这个预期，而且我们也知道，待海外疫情结束后，川建国大概率就是会再次给你挑刺，不过短期而言，冲击可能还不会那么强烈，毕竟人家自己病毒的烂摊子还没给你完全解决掉，确诊人数又是新高，</p><p>另一方面，同样也是因为疫情，现在各国自顾不暇，经济又差，我们已经走在复工复产的复苏路上了，但人家自己还存在很多问题，内忧没解决就开始对外，现在来打贸易战，逻辑上面还是不太现实</p><p><br/></p><p><b><i>现在，川建国的这一个举措来讲，我的理解上来说，更像是打雷，距离下雨还有一段时间</i></b></p><p><b><i>另外还有一个问题，就是大选不远了，打个雷，放放闪电，转移一下民众注意力也正常，但要有实质性动作，可能还需要一段时间休整才会实际一点</i></b></p><p><br/></p><p>但推测终究是推测，毕竟没有人能比我们的</p><p><b>人类登日第一人，人类登日返地第一人<br/>人类登日返地又登日第一人，<br/>人类登日返地又登日又返地第一人，<br/>太阳之子，宇宙学大师<br/>病毒学天王，辩论鬼才<br/>美利坚救星，间谍之王<br/>朋克商人，因果律派大星<br/>经济学海绵宝宝<br/>千层饼特级厨师<br/>川  人类之光  普老师</b></p><p>更疯狂了</p><p>这个人老是做一系列的骚操作，你按正常的逻辑很难去推测他到底想干嘛，说不定人家明天就上推特来骂你了</p><p>所以这一件事情上面，我们需要保持一个谨慎态度和有这么一个预期，不知道具体什么时候会来，但该来的终究会来</p><p>――――――――</p><p>如果这么去看的话，也真是要为我们今年的政策点赞，坚决不搞大水漫灌，不过度放水，一直咬牙坚守着底线，市场给了多次降息预期，但就是没降，后续出的一系列都是财政政策而不是货币政策，虽然如此，但资本市场促进科技创新的措施一直在做，从长远看，的确是有战略眼光</p><p>为什么这么去讲？</p><p>我们再来解读一下贸易战的影响地带如何</p><p>――――――――</p><p>对市场而言，去年其实市场已经演绎过，贸易摩擦对市场影响的逻辑主要体现于以下几点：</p><p>1，最直接的影响的是，<b>加速国产替代</b>。在去年里，这里面，芯片产业链最明显。国产操作系统、国产软件，服务器等这些东西也在这一条路线上面，我们可以看到的是去年一大批芯片都是翻了不知道多少倍的</p><p>2，<b>黄金</b>在摩擦阶段充当避险属性，即便是黄金期货价格涨幅不大。股票也显示出很大的弹性，另一方面来说，目前全球放水，流动性不差，黄金其实在很大程度上也是有一中期保值的一个需求在的</p><p>3，医药，消费，农业，这是属于纯内需属性，在去年的摩擦期间阶段性避险属性，今年加上疫情的影响，估计避险属性可能也有增加</p><p>4，外资重仓品种</p><p>5，市场风险偏好部分压制。但是与去年不同，今年经济压力大，但是流动性非常宽松，不排除外部压力加大，仍然会带来稳经济政策预期</p><p>6，稀土，目前稀土的需求，因为疫情原因，是比较差的，但如果贸易战重新回归，稀土仍旧可能具有博弈的逻辑。去年就出了大妖股金力永磁</p><p>――――――――</p><p>如果结合上面的情况，对比当下市场，你会发现，其实上周，尤其是周五的时候，市场已经在反应这个逻辑了</p><p>周五里头，我们看到涨的最厉害的是什么？</p><p><img class="ke_img" src="https://xqimg.imedao.com/171e308f8be57073fdf728cc.png!custom.jpg" /></p><p><br/></p><p>不就是国产替代的科技股吗？</p><p>这里就需要提一个醒了，如果后续贸易战继续打响，那一定是结构性居多，指数不一定会走得好</p><p><img class="ke_img" src="https://xqimg.imedao.com/171e309151c59243fb40afc0.png!custom.jpg" /></p><p><br/></p><p>可以去看看时间线，这一大段的时间里都是震荡居多的，即便19年初起了一波行情，但是也是回到了上头震荡区间里，而整体的幅度效果来说，仍旧是不高的甚至略微还是有下跌</p><p>今年的环境跟以往不同，可能会更积极一些，但如果出现这样的情况，那么到时同样也会有这么一个问题</p><p>一定是会出现板块结构性更好而需要轻指数，一个好的赛道才能决定你能跑多远</p><p>所以在之后的行情中，节奏会显得更加的重要</p><p>――――――――</p><p>另外再在此延伸一下关于科技股的问题</p><p>科技股在假期也是有些问题的</p><p>1、长电科技被告封装技术不合格，被索赔2亿，长电19年才盈利8000万，这一下被索赔两年的利润；</p><p>2、科技中军晶方科技盘后公告大基金减持计划，大基金也认为科技股目前股价过高吗？</p><p>晶方这个其实也有先例，大基金前面减持过三只票，兆易创新，汇顶科技，国科微，但是这三只在被减持后，全部都创了新高，尤其是兆易创新，从180直接涨到了428，所以这个对短期肯定是利空，但是是否直接就结束了，这个不太一定，很大一部分也跟环境有关系，当时减持后一波爆发，正好也是行情最火热的时候，所以只能参考居多</p><p>另一个来讲，如果你真的要说科技股的成长性和未来性加博弈贸易战的话，可能还在低位的大基金二期，会显得更有性价比不少</p><p>大基金二期成立于2019年10月，注册资本2041亿。从去年12月大基金一期开始减持相应企业的股份之后，大基金二期开启的消息就被各大媒体猜测</p><p>由于大基金一期主要投资的方向在芯片制造类企业，整个芯片制造占一期资金的67%、设计占17%、封测占10%、设备和材料投资仅占6%，市场普遍预计大基金二期将向上游材料、设备、设计端倾斜。</p><p>而且从国家大基金总裁的讲话中也可以得知二期基金将向其他环节靠拢：</p><p>1. 首期基金主要完成产业布局，二期基金将对在刻蚀机、薄膜设备、测试设备和清洗设备等领域已布局的企业保持高强度的持续支持，推动龙头企业做大最强，形成系列化、成套化装备产品；继续填补空白，加快开展光刻机、化学机械研磨设备等核心设备以及关键零部件的投资布局，保障产业链安全。</p><p>2. 应该打造一个集成电路产业链供应体系，每个环节要与用户有机地结合起来，尤其是国产装备、材料这些方面</p><p>今年国内受疫情影响，大基金二期项目投资进度有所延缓，而且国内外科技企业很多重要企业工厂宣布停工，下游制造业订单被砍，使其业绩蒙上一层阴霾。不过随着近期晶方科技等国内硬核科技企业一季报显示逆势增长，机构对于科技股业绩的悲观预期有所改善，同时随着大基金二期项目的正式落地，可能就会带起一波节奏</p><p>从这些消息上，我们就能很明显看出来，一期的重点就是在芯片，而芯片的长期性我们看得是非常清楚的，持续性是很长的，同比，二期的标的，对长期性去看的话，可能过程会有曲折，但是最终的结果估计跟芯片也不会相差甚远，甚至可能投机性会更强一点，因为大基金的这个事情普及度更高了，而一期相对来说就没那么火热</p><p>另一方面去看，你现在很多一线芯片就算被疫情拉下来不少，但高度估值仍旧是很大的，同比其他的来说，位置仍旧不低，有些芯片类可能还会继续上行甚至新高，比如当时兆易创新就是如此，但是有些可能最多就算做个双头了，而后排的可能空间反弹不了多少，对整个板块来讲，性价比会有很多差异化，如果你不是专业性的投资者，选票上可能就会跑不过别人</p><p>但反观去看二期的标的，比如容大感光，南大光电这类的，放远对比一线芯片那些来说，可能还真的不算高（这里不是做推荐，只是类比一下）</p><p>――――――</p><p>这里我就又要普及一个点了</p><p>炒股归根结底到底炒的是什么？炒的就是概率与性价比的问题，在一个合适的时间合适的点，用一个合理的仓位去选择一个性价比优良的资产配置，才是存活下去的根本</p><p>如果你算不出来当下时刻的性价比情况，那么你这个投资者生涯会很坎坷</p><p>比方说疫情黑天鹅这种情况下，性价比极其的低下，包括前面一段时间，情绪一直打不开，高度压根上不去，这种情况下，低仓或者空仓就是一个最优解，反之你如果去逆行，获胜的概率会降低不少</p><p><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/171e309652059263fd459dc6.png!custom.jpg" /></p><p><br/></p><p><b><i>巴菲特</i></b></p><p><br/></p><p>假期里另一个被闹得沸沸扬扬的</p><p>就是巴菲特的股东大会了</p><p>这里总结了一下他说的话：</p><p>1、此前危机与08年无相似之处</p><p>2、做空美国要小心</p><p>3、抄底航空是可原谅错误，现价买入风险大</p><p>4、无法预料油价走势</p><p>5、长期来看股票回报比国债高(特指美股市场)</p><p>6、现在是买股的好时机(同上)</p><p>7、不能承诺伯克希尔跑赢标普500</p><p>8、将保持高度现金流<br/></p><p>9、美银行状况&quot;非常好&quot;</p><p>10、报业，汽车业将进一步衰退</p><p><br/></p><p>从他的语录里，可以看到，一方面仍然是航空的问题，航空我在文头也讲过一些问题了，国外的比我们还要更为严重，他在股东大会上还特地强调，我们不是做减持，而是要清仓</p><p>这个就不是唬人的了，是要带实际行动的，而后美股航空股就大跌，可以看出来的是，这个产业没那么快复苏，就算复苏了还有一连串的问题，因为疫情影响，利润锐减，负债大幅度增加，就算复工，你可能一大段时间里，做的多的可能也是在还债，另一个点也是证明上述一个说法</p><p>你做任何投资要先去想一想性价比的问题，另外也提到了，后续的市场大概率可能会走结构性局部，加上贸易战预期的话，最终能走出来的东西不会是整体，所以你为何要去逆势选择一个性价比不高的地段而不直接优先选择一个具备成长性的好赛道呢？</p><p>另一方面，油价问题，连巴菲特都讲油价无法去预估判断了，你凭什么去随意抄底呢？是吧，带杠杆的期货，你做空也不是，做多也不是，随随便便一天振幅2，30%，你北京二环三套房都不够你赔了，更别提坑爹的原油宝了，别去做自己认知范围外的事情，才是对自己最大的保护</p><p>――――――――</p><p>除了这两点外，还有一个其实是很矛盾的一个问题，可以看到的是，巴菲特强调投资美股的情况下，却又保持着高度现金流，1370亿美元刷新了历史记录，这就是有些蹊跷的地方了</p><p>我们来系统的分析一下情况：</p><p>巴菲特当前持有的1370亿美元天量现金，说明在3月份暴跌里，巴菲特并没有出手抄底<br/></p><p>而在4月份反弹里，巴菲特清仓了所有航空股，这使得其持有现金规模才会再次创历史新高，也就是说，目前他留在手里的股票份额是不多的<br/></p><p>而这说明一点，那就是巴菲特目前认为当前股市可能还没有真正见底</p><p>我们再来说说巴菲特持有的这个1370亿美元现金意味着什么<br/></p><p>根据巴菲特公开的的一些财报数据显示</p><p>2019年底，巴菲特持有的股票总市值是2480.27亿美元，现金规模1220亿</p><p>由于巴菲特一季度巨亏545亿美元，意味着他持有的2480亿美元的股票，出现了22%幅度的严重缩水，这是因为整个3月份，美股最大跌幅达到了36%的缘故</p><p>整体来说，巴菲特持股市值跌幅，还是小于美股整体跌幅</p><p>根据巴菲特一季度巨亏545亿计算，巴菲特现在持股市值1935亿美元，持有现金规模是1370亿美元</p><p>也就是说，巴菲特当前现金占其总持仓的比例，已经接近50%，达到了41%的现金比例<br/></p><p>这种现金规模是不正常的</p><p>比如我们国内的情况就不同，我们国内很多的一线机构，仓位规模几乎是接近满成的，船大难调头，但相较于巴菲特这种规模来讲，基本都是比不上的，而一个这样的超级巨头，能腾出这么大的现金流比例，显然就不对了</p><p>目前换算下来，也就是所谓的6成仓</p><p>巴菲特这个41%现金比例，是其历史上最大比例的现金比例<br/></p><p>通常只有经济危机爆发前，巴菲特才会达到这个现金比例</p><p>而在经济危机爆发后，巴菲特会随着进场抄底，现金比例快速下降<br/></p><p>历史上是有这样的经验的，这些东西和功课可能很多人都不知道，但多查查资料你就比较清楚了</p><p>比如2008年次贷危机爆发前，巴菲特的现金比例也一度超过30%，但仍旧没有现在这么大的比例，在2008年次贷危机爆发后，巴菲特随着大举抄底，现金比例快速下降到10%以下，也就是说，他这个现金流，绝大部分就是为了抄底用的，而不是用来搞别的</p><p>这就是一个博弈拆解了，可以看到的是，巴菲特在3月份全球股灾之后，仍然没有大幅度抄底，甚至在反弹中还减仓了</p><p>这说明一个很大的问题，至少在巴菲特这里，可以去逻辑解析的是，他和他的伯克希尔认为，目前的美股市场仍然还没有完全见底，这是一个需要警醒的一个事情</p><p>因为本身一个因素来说，我们也一直有过美股二次下探的经济落差的预期在，这个仍旧是没有消除的一个隐患</p><p>我们可能对美国经济问题没那么深入了解，但巴菲特肯定比大部分人要了解得多</p><p>而很多专业人士，可能没说，但估计也有些在这其中挖出了这样的信息出来，这是一个警醒问题，还不能完全的过于乐观</p><p>所以他的这个言论是很有差异性很矛盾性的</p><p>――――――――――</p><p>不过，他主要做的仍然是美股为主，这个主体还是在美股身上，而我们国内的话，可能不太一样</p><p>因为我们的疫情情况确实是稳定下来了不少的，复工复产也都在路上</p><p>尤其是最近疫情主线的退潮情况来看的话，资金是有不断的做切换的，都在往科技往其他方向去靠拢，所以整体来说的话，我们的节奏可能还是会有自己的一个节奏，不一定完全跟着外面那样走</p><p>目前整体节奏都是在第二阶段里，第二阶段的核心就是全球金融市场依然不稳定，海外市场依然会震荡不断，A股肯定受到外围市场的拖累，但是又肯定没有第一阶段那么厉害，因为第一阶段是有大幅度流动性危机和恐慌效应的，所以在这种情况下，市场预估还是会有一波三折，不会单边上涨，这一点一定要注意，也是开头就说过的问题，接下来的板块与赛道会比指数更加关键，你不能纯凭指数去进行判断</p><p><img class="ke_img" src="https://xqimg.imedao.com/171e309c29558ba3fe8209e5.png!custom.jpg" /></p><p><br/></p><p>对于明天来讲，低开肯定是不用怀疑的，很多人去类比2月3号，其实这个不对，2月3号是具备大幅度的极限恐慌和流动性枯竭的，但这一次还是有很多的区别的，一方面流动性没有什么问题，一方面来说，直接大幅低开的话，周四那么多上涨的里头，肯定会有些被错杀的，资金有些是会被套住的，会存在一些修复，预计明天或者后天仍然会有一些大长腿走出来</p><p>另一个重要的，其实还是外资的态度，再次低开，你就能很直观的看到外资到底是怎么做的了，给低位让你继续加码呢还是恐慌流出呢？这个决定可能就会影响到后续的一系列走势了</p><p>假期中断性有点长，所以也不过多去预测</p><p>更多的东西仍然需要去盘中才能具体知道了</p><p>另外再次强调一点，创业板注册制改革下来，这是标志着市场转变的过程，原本很多的技巧和玩法都要被重新洗牌，可能不是现在，但在未来后，主板预计也会被提上日程，所以趁着还有时间，多给自己转型做做准备，别被市场再一次淘汰，而且20%的幅度会更加加速淘汰</p><p>避免业绩持续亏损的垃圾公司，多看看研报看看机构动向，拥抱优质的龙头企业，选择好的赛道，才能有更高的溢价与自由</p><p><br/></p><p>-The End-<br/></p><p><b>我是多鱼</b></p><p>心专十年，功必成<br/></p>', 'created_at': 1588652131000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '五一很快就结束了<br/>但这个假期总有人欢喜有人忧<br/>节假日期间出了很多的消息<br/>内容有点多，就不多废话了，直接来解析<br/>资讯拆解<br/>假期个人也去了一趟A股价位最高的霸主的故乡走了一遭，作为一个投资者来讲，去沾一沾茅台的喜气还是不错的<br/>这次出门，也有一些不一样的收获，对专...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/171e30ac84e57df3fe086253.png!thumb.jpg,https://xqimg.imedao.com/171e307de5757063fe8987ee.png!thumb.jpg,https://xqimg.imedao.com/171e308f8be57073fdf728cc.png!thumb.jpg,https://xqimg.imedao.com/171e309151c59243fb40afc0.png!thumb.jpg,https://xqimg.imedao.com/171e309652059263fd459dc6.png!thumb.jpg,https://xqimg.imedao.com/171e309c29558ba3fe8209e5.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 11, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 1542839746, 'url': None, 'screen_name': '大游资作手多鱼', 'following': False, 'blocking': False, 'profile': '/1542839746', 'verified': False, 'followers_count': 97, 'donate_count': 0, 'verified_description': '', 'province': '', 'city': '', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 149654765, 'status_count': 47, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20203/1585870745231-1585870745467.jpg,community/20203/1585870745231-1585870745467.jpg!180x180.png,community/20203/1585870745231-1585870745467.jpg!50x50.png,community/20203/1585870745231-1585870745467.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/1542839746/148585000', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/171e30ac84e57df3fe086253.png!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-05-05 12:15', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_17:5:SH603005', 'pic_sizes': [{'width': 450, 'height': 331, 'ratio': '1.36', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 830, 'height': 460, 'ratio': '1.80', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 348, 'height': 425, 'ratio': '0.82', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 645, 'height': 1833, 'ratio': '0.35', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 795, 'height': 433, 'ratio': '1.84', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 400, 'height': 351, 'ratio': '1.14', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1542839746/148585000'}
