{'id': 160658378, 'user_id': 4678687420, 'title': '', 'text': '<h4>【纪要】光伏玻璃行业专家会议</h4><p><a href="http://xueqiu.com/S/SH601865" target="_blank">$福莱特(SH601865)$</a>&nbsp;<a href="http://xueqiu.com/S/SZ000012" target="_blank">$南玻A(SZ000012)$</a>&nbsp;<a href="http://xueqiu.com/S/SZ002623" target="_blank">$亚玛顿(SZ002623)$</a>&nbsp;<br/></p><p>嘉宾：王总，中国建筑玻璃和工业玻璃协会副主任，主要负责太阳能材料专业委员会工作，先后参与行业多项标准制定、产业政策制定、市场自律等工作。</p><p>时间：2020年9月28日</p><p>光伏玻璃行业情况介绍</p><p>在多种因素的推动下，光伏玻璃行业形成了一个供小于求的市场。目前整个光伏玻璃行业产能约3万吨/日，其中国内约为27000吨/日，国外约3000吨/日。中国是光伏玻璃的主要产地和主要市场。</p><p>全球前两家玻璃企业的光伏玻璃产量大约占全球总产能的52%，前五家约占67%。在玻璃行业，光伏玻璃是集中度相对较高的一个应用领域。</p><p>在产的900-1000吨/日的大型窑炉共13座，总产能约12000吨，占总产能的30%以上。500-600吨/日左右的窑炉产能占比约50%，100-300吨/日的小型窑炉占10%以上。</p><p>窑炉的大型化、玻璃的薄型化、双层镀膜、大尺寸是行业未来的主要发展方向和创新趋势。此外，目前在产窑炉主要采用空气燃烧技术，全氧燃烧技术也在行业内得到了一定范围的应用，这也是未来光伏玻璃行业的创新的方向之一。</p><p>光伏玻璃价格</p><p>Q：光伏玻璃价格的走势？</p><p>A：多种因素导致光伏玻璃供不应求：</p><p>①价格的恢复。2018年的5月31日后，由于国家在补贴拖欠等情况下，对装机市场进行控制，光伏玻璃的价格由原来的29～30元/m2下降为20元/m2，下跌幅度约1/3。9月是光伏装机的一个传统的旺季，2018年9月份其价格有小幅度的约1～2元/m2的恢复。2019年价格逐步回升，在年底完全恢复为29元/m2。</p><p>2020年，由于新冠疫情的影响，前三个月光伏玻璃的需求受到较大冲击，价格从年初的29元/m2跌到最低23元/m2。4月份疫情得到控制后，市场需求得到了较大程度的恢复，带动了光伏玻璃市场需求的增长，尤其是薄玻璃方面，即双玻光伏玻璃，首先得到了恢复。5、6月，从出口数据可发现，国外市场的需求也得到了较大程度的恢复，带动了单玻光伏玻璃需求的增长。伴随着市场的恢复，光伏玻璃的价格从23元/m2一路上涨至28元/m2。国内的装机市场项目下发一般在7月份，终端市场经过1～2个月的土地等方面的准备工作，在9月光伏玻璃市场产生较大的需求，从而推动玻璃价格的上涨，9月份涨幅较大。</p><p>②光伏玻璃市场的滞后性。一方面，光伏玻璃生产具有规模效应，导致进入门槛越来越高。小吨位的窑炉的市场竞争力较弱。另一方面，窑炉的生产需要制氢、制氮、发电等公共设施，窑炉数越多，则公共设施分摊的平均建设成本越低。再加上光伏玻璃属于连续生产，进入该行业需要前期的极高投入，因而光伏玻璃的投资滞后于市场的增长。</p><p>③疫情改变需求波动，目前处于急剧恢复阶段。光伏产业属于新能源行业，符合节能减排的全球共识。经过多年发展，光伏发电的成本在不断下降。2020年是需求补贴的最后一年，也是平价上网时代的前期。国内目前最低的上网报价为0.24元，远低于燃煤标杆电价。光伏产业的环境在不断成熟，有承接资金的条件，同时具有较大的发展空间。</p><p>Q：光伏玻璃价格趋势？</p><p>A：下半年是光伏玻璃的传统旺季，2019年上半年光伏组件装机量为10GW，2019下半年装机量为20GW。由于2020年光伏组件装机量将提高，且上半年疫情对光伏组件装机量抑制较大，预计2020年下半年同比更好。目前光伏玻璃价格为30多元，由于国内20%-30%的光伏玻璃订单是无法满足的，需求较旺盛，最近2-3个光伏玻璃生产线将投产，新增产能约2000吨/日，但是2020年下半年仍将呈现供不应求的状态，预计2020年下半年光伏玻璃价格将持续提升。2021年上半年是传统淡季，主要依靠遗留项目和政策驱动，预计2021年上半年需求可能会偏弱。</p><p>浮法VS压延</p><p>Q：超白浮法玻璃和超白压延玻璃的区别（浮法玻璃原片的龙头公司去生产超白压延具备哪些优势，有哪些难点？）</p><p>A：浮法和压延的区别：①压延：纯碱、石英砂、辅料等原材料按一定比例进行混合后，在窑炉里融化形成玻璃液。玻璃液通过压延机，两个辊筒将玻璃液夹在中间，不停压辊玻璃液形成初步的玻璃，拉边机通过牵引拉边使得玻璃厚度变小，辊筒在熔融玻璃上压出花纹，花纹增加了光的漫反射和吸收率。②浮法：原材料在窑炉里融化形成玻璃液，玻璃液与锡液不相溶，在锡槽中的锡液面上铺开、摊平后形成上下表面平整的玻璃。</p><p>随着玻璃的薄型化，浮法的工艺相对而言更为成熟。浮法工艺一天的熔化量约为16万吨，在建筑、电子、汽车等领域有广泛的应用，在薄型化方面也有一定的实践，如手机盖板、电子玻璃。就薄玻璃而言，浮法工艺的成本相对更低，工艺控制难度比压延法低。</p><p>浮法玻璃在光伏玻璃上的应用有一定的市场。随着光伏产业的发展，光伏组件和一些设施、建筑结合的方式越来越丰富，也造成了光伏组件产品的多样性。其中，双玻组件较单玻组件有两方面优势：①延长光伏组件的寿命。普通单玻组件的背板为塑料材质，其抗老化性和耐候性比玻璃材质更差，寿命约为25年，而双玻组件的寿命可达到30年。②增加发电量。双玻组件中的双玻双面发电利用组件间的间隙将地面的光反射到背面，较单面发电提高5%～15%，跟背面反光率有一定的关系。</p><p>有一些双玻组件只是为了提高寿命而没有发电需求，不需要材用双面发电，这种情况下浮法工艺会更有经济型，因此，浮法工艺做光伏玻璃背板是有应用领域和空间的。</p><p>如果浮法玻璃并使用压延法进入此领域，那么与目前有何区别？</p><p>Q浮法玻璃用压延法进入光伏玻璃领域，浮法玻璃厂商新进入有什么特殊的优势吗？</p><p>①       首先，光伏领域在全球各个国家所采用的认证体系有一定的区别，所以对于新进入者，通过认证需要一个过程。</p><p>②       其次，由于压延法成型工艺的不一致性，即便技术上都采用总包或设计院来做，但是起初成品率，生产经验，工艺控制等各个方面也还需要一个过渡的阶段。</p><p>③       再者，目前行业现状处于供小于求，因此有市场溢出空间，但市场溢出空间较小，可能只能支撑几座窑炉的需求，在规模化方面，新进入者的优势就不如较成熟的企业。</p><p>Q：浮法工艺是否更适合于制作双玻？专业化是否没有优势？</p><p>A：浮法工艺在光伏玻璃的背板有一定的进入空间。具体来说，浮法工艺有一个特定的应用领域，即在背面不需要发电的状况，而且此应用领域也在扩张，市场比例会越来越多。那么针对背板，在这种情况下利用浮法工艺更具有经济性。</p><p>但是针对盖板，制作工艺主要采用压延法，主要因为压延法使玻璃表面产生一定的花纹以增加光的吸收率。而浮法玻璃的表面较为平整导致较高的反射率（相较于压延法玻璃的发射率高2%-3%）。由于反射率与发电量息息相关，浮法工艺的整体发电量没有压延法高。</p><p>Q：浮法在光伏玻璃的应用空间是否有限？</p><p>A：目前的双玻渗透率大约在30%。如果明年预计会达到40-50%的渗透率，那么未来会有增长到60-70%的期待。如果达到60-70%的渗透率，那么盖板和背板的用量基本上一样多。针对背板，浮法工艺也具有一定的突破性。如果说它的经济性更加明显，或者成品率会做得更好，又假设它能够完全替代压花做背板，那么浮法应用量和正面的压延玻璃是一样多。至于背板可以替代多少，主要因素是在它的经济性和应用环境。</p><p>Q：针对背板，浮法的成本是否低很多？</p><p>A：浮法会便宜4元左右，占比10%以上。超白玻璃有很多种，压延超白透光率基本上可以达到91.5，普通建筑市场超白玻璃称为哑白，使用的原材料没有压延玻璃好。如果在同样白度情况下，所用的原料都是一致的，所以成本也不会低太多。</p><p>Q：浮法玻璃切换过来做压延在成本上会不会更有优势？</p><p>A：对于压延法，做的时间长对于成本控制更加有优势。但是浮法玻璃切换过来做压延，</p><p>进入行业会更快，在一些通用的技术上有一些优势；但同时也会有一些劣势，比如经验、市场认证等。浮法玻璃转过来做压延不会有完全特别的东西。</p><p>Q：现在对于压延厂商的整条生产线的设备中有多少是外采？有多少是企业自己来定制化设计的？</p><p>A：基本上都是外采，基本上采用一个总包的方式（设计院去做），没有玻璃企业去做产业链的。设计院出图纸的情况下，可能有企业会融入一些经验做一些定制化改建。</p><p>光伏玻璃未来几大趋势</p><p>Q：未来光伏玻璃几大趋势？</p><p>A：一、窑炉大型化。目前大型窑炉大概占到了30%的产能，中型窑炉占比50%，小型窑炉未来肯定会被替代。大型窑炉比中型窑炉在能耗上大概节约接近6-8%，燃料成本占比20%（不包括电力），所以成本能降低1.6%-2%，所以窑炉大型化是未来一个发展趋势。</p><p>二、玻璃双层镀膜。具体来说，双层镀膜有以下优势：①可以增加光的透过率，双层可以达到94.1，而单层玻璃透光率约为93.8，大概可以提高透光率0.4-0.5。原片的透光率91.5，而镀膜工艺可以增加2%，而双层镀膜又可以增加0.5。另外双层镀膜的颜色均匀性等各方面比较好。因为随着光伏产业的发展，应用领域在多样化。如果应用在BITV或者建筑等领域，对于表面一致性要求会更高，双层镀膜以后，可以增加表面的一致性，美观度更好。</p><p>三、全氧燃烧。普通窑炉的燃料直接与空气发生燃烧，空气中含有70%的氮不参与燃烧，只吸收热量不产生作用，也会产生尾气，随着环保要求的越严，尾气的治理成本比较高。而全氧燃烧，使空气分离并直接用氧气参与燃烧，因此不会有额外的氮气吸收热量并且尾气的排放也非常小。但是需要投入空气分离装置，空气分离需要投入成本，未来是行业一个发展方向。</p><p>四、大尺寸。这主要依附于组件技术，因为现在用的都是大尺寸的硅片，组件越大，越能摊薄成本，因此大尺寸可以降低整个电站的投资和度电成本。</p><p>五、薄形化。如果制造的越来越薄，所用的原料就越来越少，在成本上有所节约，但受到产品支撑性、抗冲击性、钢化技术水平的制约。越来越薄，工艺控制难度会越来越高，成品率和强度可能越低，如果能保证这两项的前提下，所用的原料越少成本越低。</p><p>Q：双玻能增加组件的寿命的原因是什么？</p><p>A：①使用玻璃背板替换塑料背板，因为在室外环境下的玻璃本身的寿命与抗老化能力比塑料要强。②因为双玻在封装的过程当中，透水透气性，防水气，抗隐裂等能力都比单玻要强。具体举例来说，如果组件里一旦进水，内部会产生雾状，为对抗此情况，双玻的效果更好。③因为双玻内部采用的胶片也与单玻有所不同。单玻采用EVA胶片，双玻主要采用POE胶片。</p><p>Q：双层化的普及率高吗？</p><p>A：从去年的数据来看，今年上升的幅度还是比较大，但是目前占比相对较低。因为从去年有人开始进入这个领域，今年是规模化应用的一个起步阶段。</p><p>Q：现在双玻组件主要是在国内应用，海外的企业还是以单玻组件为主，如果海外企业要采用双玻组件，需要哪些催化剂？</p><p>A：为什么双玻组件最早在国内使用，是因为国内之前在领跑者项目中应用较多，经过时间的论证，双玻组件降低较多成本。国外对电站投资价格需求不明显，现在单玻价格下降也很快，所以单玻产能在市场上更容易生存，所以双玻的推动力度会更加困难。</p><p>Q：双玻组件目前的价格跟单玻组件的价差的趋势？双玻组件跟单玻组件价格什么时候能够持平？</p><p>A：从新产能来看，各个龙头企业的新产线布局基本上100%采用双玻组建。如果说投资速度加快，对双波渗透率的提升有一定的帮助。但是老的产能，设备还未完全折旧，不会改用双玻。普遍预计明年双玻渗透率可以达到40-50%，以后比例会进一步增加（目前是30%），从实际的建设来看，现在各个龙头企业所公布的组件的新产能投放总共加起来有70-80GW（去年总共才120GW），新产能建设的加快也会增加双玻组件渗透率提升。</p><p>Q：大尺寸的优势和隐患？</p><p>A：大尺寸能够发挥组件最大的余量价值，将组件成本控制在较低水平，因为组件越大,分摊的成本越低。但是也存在很多隐患：(1)无法改变集装箱尺寸，因此会浪费集装箱，运输成本较高；(2)182电池片尺寸主要根据集装箱尺寸进行设计的，182号电池片可以最大程度利用集装箱，降低成本。目前最优的主串方式是6串，如果是210电池片，玻璃尺寸将会达到1300（210*6），此时无法按照原来方式进行切割，成品率较低，成本较高。因此目前大部分210电池片使用5串，但此时不是最优生产方式。随着效率最大化趋势，如果210电池率效率提升，玻璃生产线需要进行改造升级，包含板宽加宽、压延机加大等，改造1条生产线将花费1000万左右。目前国内生产线共有60-70条，如果均进行改造升级（210*6），玻璃行业的投入将大幅提升。</p><p>Q：小窑炉和大窑炉的控制难度差距很大吗？</p><p>A：小窑炉和大窑炉的控制难度差距较小。窑炉的生产工艺、参数、比例是不变的，生产运行的平稳性存在差别，但是没有太大的瓶颈。现在都是设计院进行设计，前期的调试等方面都会一起做。</p><p>Q：关于背板，现在有一个透明背板，是玻璃的替代品，能否讲解一下替代可能性？</p><p>A：透明背板是一种塑料，它只不过是一种高档塑料。如果做到18-19元，它的成本优势不如玻璃。但是随着玻璃价格的上涨，为什么会用透明背板？其中透明背板的透光率和玻璃基本上差不多，但是它的抗老化性等方面还是不如玻璃。它最主要一个优势是塑料比较轻，特别是现在组件尺寸越做越大的情况下，对于重量的控制有轻量化的需求。从实际应用情况来看，还比较少，比如黄河水电在透明背板进行示范工程，约1GW，占比为1%-2%（透明背板组件在双玻组件的份额）。由于透明背板的成本低于玻璃，未来透明背板占比将会提高，但是目前透明背板占比较小。</p><p>行业政策、产能、企业</p><p>Q：国家关于新建光伏玻璃产能的相关政策和审批？</p><p>A：玻璃行业总产能为20万吨/天：①光伏玻璃产能为3万吨/天，占比约15%；②浮法玻璃产能为16万吨/天；③其他，比如装饰的压延玻璃等。</p><p>政策：(1)国务院层面政策：2013年国务院遏制钢铁、水泥、电解铝、平板玻璃、船舶五大产能过剩行业的发展，出台《国务院关于化解产能严重过剩矛盾的指导意见》；2016年国家针对建材行业单独出台《关于促进建材工业稳增长调结构增效益的指导意见》，规定严禁新增平板玻璃产能。压延玻璃产能由2000-3000吨/天逐渐增长至3000-4000吨/天，但随着国际贸易的变化，光伏玻璃也存在产能过剩的问题。(2)发改委和工信部出台产能置换政策，要求平板玻璃产能进行减量或等量置换。审批上，要符合国家置换要求的平板玻璃生产线需要进行省级备案，也要符合国家产能置换政策。</p><p>在此之前，光伏玻璃应用领域较窄，应用量较小，因此在玻璃行业属于新兴领域。玻璃协会向国家部委提出建议，建议单独将光伏玻璃作为一个新兴产业。</p><p>国家出台的《产业政策指导目录（2013年版）》中，国家鼓励企业生产透光率大于90%的平板玻璃，即光伏玻璃；产业政策指导目录（2019年版）》透光率大于90%的平板玻璃（即光伏玻璃）从鼓励类去除，2019年工信部出台《水泥玻璃行业产能置换实施办法》，产能置换范围包含光伏玻璃和汽车玻璃。国家政策发生转变的主要原因（即光伏玻璃产能过剩的主要原因）：(1)从国家角度考虑，国务院出台的政策是针对整个平板玻璃行业的，没有考虑到细分行业，在化解产能过剩过程中，玻璃行业产能越来越多，因为很多企业打着光伏玻璃或汽车玻璃的旗号新建普通浮法玻璃生产线，因此国家化解产能的政策效果没有体现；(2)从国家层面，浮法玻璃主要应用于建筑市场，目前房地产市场规模非常大，未来将逐步进入平稳增长甚至负增长阶段，这将导致浮法玻璃产能过剩，国家希望将过剩的普通浮法玻璃产能转型升级或切换到光伏玻璃产能，起到产业结构调整的作用；(3)从产能角度，中国光伏玻璃产能占全球市场90%以上，从终端装机市场角度，中国光伏玻璃装机量只占全球30%-50%，存在市场错配的问题。</p><p>Q：未来玻璃技术的一个趋势是窑炉大型化，目前最大的窑炉日产能是1200吨，未来日产能将会提高至2000-3000吨吗？</p><p>A：不太可能。企业可能无法控制日产能过大的窑炉。</p><p>Q：如果透光率增加0.5%，度电成本将会降低多少呢？</p><p>A：如果透光率增加0.5%，将增加发电量1-2W，一个组件将增加2-3元的收入，成本大概降低1元。</p><p>Q：市场各个生产商的良品率情况？</p><p>A：不同光伏玻璃生产商的良品率存在3%-5%的差距。成品率的影响因素：(1)窑炉生产损失和钢化损失；(2)窑炉生产的不满足大组件的光伏玻璃，可以用于生产小组件，间接增加良品率。</p><p>目前3.2mm光伏玻璃的良品率较高，因为3.2mm光伏玻璃可以应用于小组件，应用领域包含草坪灯、路灯等较多的差异化领域。2mm光伏玻璃主要应用于双玻组件，双玻组件主要应用于大型电站、光伏领域等，再利用空间较小，因此2.0mm光伏玻璃生产线成品率较低。另外从工业角度，光伏玻璃厚度越薄，控制难度更大，成品率会降低，但是下降幅度较小。</p><p>Q：市场上浮法玻璃生产商的成本差异？</p><p>A：主要成本差异：原料、燃料的规模化，可以节约20%的成本，主要有以下几个因素：(1)大窑炉节能8%，燃料成本占总生产成本的20%，成本节约1.6%。(2)公司能购买直供天然气，成本由3元/平方米降低至2元/平方米，燃料成本占总生产成本的20%，节约生产成本6%。(3)原材料自给自足，比如公司有自有矿山，成本节约4%；(4)规模化采购；(5)融资成本较低、运营效率较高等。</p><p>Q：未来国内光伏玻璃公司会有大变化吗？在海外新建产能比在国内容易吗？</p><p>A：(1)从政策角度，生产企业在海外新建产能的难度更低；(2)从当地环境、人力、整治等其他角度，在海外新建产能的难度较大；(3)从终端装机市场角度，中国光伏玻璃装机量只占全球约40%，国外对光伏玻璃的需求趋势较大；(4)光伏玻璃主要应用于组件，光伏玻璃在国外新建产能趋势主要依赖于组件的出口规模，目前能够走出去的两个企业，分别在马来西亚和越南，主要服务于欧美和东南亚。</p><p>Q: 预计到2022年将新增多少光伏玻璃产能？</p><p>A：预计到2022年全球光伏玻璃将新增产能1万多吨，预计到2022年全球光伏玻璃产能不低于3万吨。【计算过程：按照一般全球光伏组件装机量增长率20%计算（2019年光伏增幅比较小），今年预计达到130GW，增速为20%，即每年光伏装机量增加20多GW，两年增加50GW，对应1万多吨产能。预计光伏玻璃产能不低于3万吨：(1)2019年光伏组件装机量为120GW，光伏玻璃需求量约2万多吨；(2)光伏装机量增量为50GW，光伏玻璃需求量将增加1万多吨；(3)双玻组件渗透率不断提高。】</p><p>双玻组件渗透率不断提高，目前渗透率为30%，未来将提升至50%。双波组件渗透率提升增加光伏玻璃25%的使用面积，（计算过程：3.2mm单玻组件对光伏玻璃需求量为3.2mm，2mm双玻组件对光伏玻璃需求量为4mm，从3.2mm提升至4mm，增长率为25%），大概可以消化3000吨的量。如果能够顺利实施，市场将会出现供大于求的状态。（预计2021年下半年或者2022年上半年出现供大于求）</p><p>十四五规划将带动光伏玻璃装机量的增长，我在预测数据的时候没有考虑中国十四五规划的政策，因为我是基于全球光伏组件装机量进行预测的。</p><p>国内2019年光伏组件装机量为30GW，预计2020年光伏组件装机量为40GW，2021年光伏组件装机量为50GW，十四五期间国内光伏组件装机量平均增速为25%，大概拉动全球需求量8%的增长。</p><p>Q：各个光伏玻璃企业情况？</p><p>A：我们不对单个企业进行具体分析，主要针对整个行业。光伏玻璃企业需要考了几个优势：(1)原料；(2)燃料；(3)靠近市场。三个优势中生产企业占2个半，才能具有生产优势。目前国内随着环保要求加强，光伏玻璃供给端紧缩，价格处于增量化增长的过程。</p><p>规模化优势：(1)运输成本，目前国内很多企业使用国外的燃料和原料，购买量较大，运输成本较低；(2)原材料成本，如果企业自备矿山，则原材料成本较低；(3)燃料，如果燃料购买量较大，可通过直供气等方式降低购买成本。</p><p>同时企业可购置大型窑炉大型、注重节能环保、信息化管理等方面弥补这三方面的不足。</p>', 'created_at': 1602377795000, 'retweet_count': 1, 'reply_count': 1, 'fav_count': 2, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '【纪要】光伏玻璃行业专家会议<br/><a href="http://xueqiu.com/S/SH601865" target="_blank">$福莱特(SH601865)$</a> <a href="http://xueqiu.com/S/SZ000012" target="_blank">$南玻A(SZ000012)$</a> <a href="http://xueqiu.com/S/SZ002623" target="_blank">$亚玛顿(SZ002623)$</a> <br/>嘉宾：王总，中国建筑玻璃和工业玻璃协会副主任，主要负责太阳能材料专业委员会工作，先后参与行业多项标准制定、产业政策制定、市场自律等工作。<br/>时间：2020年9月28日<br/>光伏玻璃行业情况...', 'type': '2', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 5, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '深圳一私募研究员', 'stats': None, 'type': '1', 'location': None, 'id': 4678687420, 'url': None, 'screen_name': '-耐心等风来-', 'following': False, 'blocking': False, 'profile': '/4678687420', 'verified': False, 'followers_count': 256, 'donate_count': 0, 'verified_description': None, 'province': '广东', 'city': '深圳', 'gender': 'n', 'step': 'one', 'blog_description': None, 'verified_type': 0, 'last_status_id': 224189069, 'status_count': 147, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201911/1576490045356-1576490045538.jpeg,community/201911/1576490045356-1576490045538.jpeg!180x180.png,community/201911/1576490045356-1576490045538.jpeg!50x50.png,community/201911/1576490045356-1576490045538.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/4678687420/160658378', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2020-10-11 08:56', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 1, 'reward_user_count': 1, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:1:SH601865', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/4678687420/160658378'}
