{'id': 163850610, 'user_id': 3502728586, 'title': '光伏玻璃涨价，巨头“抱团叫苦”', 'text': '<p><strong>经济观察报 记者 高歌\xa0</strong>11月19日，当经济观察报记者拨通福莱特销售总监的电话时，对方耐着性子说：“（对于价格的上涨）我们目前不对任何媒体做回应，到12月、1月玻璃就不怎么紧张了，没必要解释，你去问一下硅料从50涨到90的逻辑吧。”</p> <p>福莱特作为国内玻璃行业的头部企业，其主要产品涉及太阳能光伏玻璃、优质浮法玻璃、工程玻璃、家居玻璃四个领域，与太阳能光伏电站的建设和石英岩矿开采共同构成了较为完整的产业链。</p> <p>今年以来，光伏玻璃的价格走出了一路上扬的态势：根据PVInfolink统计，国内3.2mm光伏玻璃价格由2020年初的29元/平方米上涨至截至11月19日的42元/平方米，处于历史的高点。卓创资讯分析师王帅对经济观察报表示，3.2mm光伏玻璃42元/平方米的价格也只有一线大厂才能拿得到，小厂散单的价格大约在48～50元/平方米左右。原片的供应很紧张，光伏玻璃厂目前都是自用，外销的比例很低，目前市场上的货源很少。</p> <p>飞涨的价格让光伏企业“抱团叫苦”，11月3日，六大组件厂商：东方日升（300118）、晶澳科技（002459）、晶科能源有限公司、隆基股份（601012）、天合光能（688599）和阿特斯阳光电力集团在11月3日联合发布了一封倡议书。其中指出，当前产业链上游的玻璃产能却面临严重短缺，已严重影响到光伏组件的生产和交付能力。在中国式年底抢装潮中，供需失衡直接带来的问题便是玻璃价格的快速跳涨，玻璃供应和价格“失控”直接影响到组件制造企业的正常生产。</p> <p>六家企业将目前身处困境的情形归因于，“玻璃产能严重‘掉队’”，认为“上游的玻璃厂商更应主动作为、积极作为，与下游组件企业一起全力保供”，同时更高层面地，“希望国家充分考虑目前行业面临的紧迫局势，放开对光伏玻璃产能扩张的限制”。</p> <p>一位来自某光伏头部组件企业的相关负责人一方面表示理解，“玻璃厂商这两年刚刚开始赚钱，组件厂商就开始叫苦了”，一方面也称：“但玻璃价格确实是涨幅太大了。”</p> <p>上述负责人表示，相比涨价，光伏企业也在担忧玻璃能否如期供应，有不少组件企业派人跑到玻璃厂去蹲点敦促。“就是出高价也怕不能全部买到，尤其是对二三线组件企业。”</p> <p>政策层面，10月30日工信部原材料工业司针对《水泥玻璃行业产能置换实施办法》召开了修订研讨会。有关玻璃行业的部分，11月19日，经济观察报记者致电中国建筑玻璃与工业玻璃协会相关人士了解上相关情况时并未获得直接的回应，“光伏玻璃涨价是热点事件，我们近期会开会说明这一情形”。</p> <p>而来自上述六家企业中的人士也告诉经济观察报，目前没有获得来自政策层面的回应。</p> <p><strong>“坐不住”的组件厂商</strong></p> <p>光伏玻璃此轮价格上涨背后供需失衡是主因。</p> <p>上述光伏组件企业相关负责人告诉经济观察报，今年以来，双面双玻组件应用比例提高，已接近40%，生产双面发电组件成为趋势，对玻璃需求量攀升；另一方面，光伏组件出口量大增，今年上半年中国组件累积出口量达33.8GW。</p> <p>另一家出货量较大的头部光伏企业工作人员对经济观察报表示，玻璃出现这么紧缺的情况主要是行业有“930”、“1230”，很多项目经常是拖到下半年甚至Q4才开始做，所以造成需求量大，玻璃产能又不足，扩产受到限制。</p> <p>根据PVInfolink统计，从上半年前十大厂家出口占比来看，前五大主要出口厂家分别为晶科、晶澳、阿特斯、天合光能及隆基，占整体出口量的53%，集中化的趋势明显，前五大厂家累积出口量超过中国组件海外累积出口量的一半。</p> <p>这些企业位列上述联名倡议信中，无一例外。“联名信也不是刻意的筹备，光伏企业在玻璃问题上的共同利益和困境都是一致的，光伏企业之间经常也相互沟通玻璃供应等事宜。但是玻璃涨价不是一朝一夕，小半年时间内涨幅巨大。很大程度上企业已经无法通过自身努力，相互帮助，互通信息调配玻璃供应，也是基于此，大家决定一起发声。”</p> <p>上述企业人士表示，一般而言，规模较大的光伏企业，对光伏上游如硅料，玻璃、铝边框等都会签订长单，锁量但不锁价格，价格按照市场行情按约定周期议价。头部企业因为玻璃涨价成本攀升，且供应紧张。一些二三线组件厂更为苦恼，甚至会直接停产。而目前玻璃涨价的局面没有改善。“下游需求越旺盛，玻璃涨价动力越足”。</p> <p>从组件成本的构成看，目前光伏组件封装成本在总成本中的占比已接近50%，其中光伏玻璃在组件封装成本中的占比已达到约20%。硅料也在涨价，但是平摊到每一片硅片的成本和最后度电成本来看，影响有限。“硅料涨价是可以预期的，后面在缓慢下降，随着产能上来，但是玻璃产能什么时候能放量拿不准，它受到的制约因素比较多。”</p> <p>上述光伏头部组件企业人士也表示，尽管硅料虽然也出现了涨价，但是他认为这并没有对企业生产造成过多的困扰，原因在于，后续有排产计划，可以适当地增量补充，因此有价格回落的预期。且硅料在国内供应不足的情况下，可以从国外进口，只是成本稍高。“但光伏玻璃的供应90%来自国内，这样以来就卡住了国内光伏企业的脖子，所以大家抱团叫苦。”</p> <p>今年初，工信部发文明确，光伏玻璃项目须通过置换旧玻璃产能的方式，新建光伏玻璃产能。光伏组件企业认为，由于政策层面将光伏组件采用的透光率高的超白玻璃“一刀切”地纳入了限制范围，导致光伏玻璃新建产能的速度较慢，无法在短时间内新增大量产能。</p> <p>对光伏企业来说，组件在某种成程度上具有期货性质。组件厂商一方面要继续执行原有订单，同时也要承受现阶段玻璃涨幅带来的利润侵蚀。</p> <p><strong>阶段性供需失衡</strong></p> <p>基于上述情况，玻璃市场的新动态是，一些浮法玻璃厂家，通过“普白”2mm、“超白”2mm甚至更厚的来替代光伏玻璃的应用，对于目前原片供应紧缺的情况带来一定的缓冲。但是这一调整需要一定的时间，所以总体来说，目前国内光伏玻璃的供应仍处于紧张的状态。</p> <p>在市场分析人士眼中，上述供应紧张的情形是阶段性的。王帅即对经济观察报表示，今年出现的供需失衡情况具有一定的特殊性，需要从两个方面解释，一是上半年受疫情影响国内外市场平淡，二是新能源占比提升的预期存在。在这些因素的碰撞下，今年1月至5月市场需求是萎缩的，及至5月中旬市场回暖，才出现了一轮需求的集中释放，直接导致了当下焦灼的态势。但从长线看，她认为供需并不会一直像目前失衡得这么严重。</p> <p>而针对六大光伏企业此前发布的联名倡议，目前没有得到政策层面的直接回复，只是说“在考虑”。“就我们目前的了解和观察，玻璃行业产能置换政策放开的可能性不是特别大，原因在于浮法玻璃和光伏玻璃之间的指标是可以置换的，此外组件的底板能够用‘普白’和‘超白’替代，没有必要放开产能置换的政策。如若过多的产能涌入或许会造成后续的负面的影响。”王帅表示。</p> <p>在业内人士看来，不能简单地将目前光伏玻璃一片难求的现状同玻璃行业先行的产能置换政策直接联系起来。国家对于玻璃的产线一直有宏观的把控，因为玻璃产线的投入投资很大，如果不加规划，随意放开会造成资源的闲置和浪费。因此这一政策具有长期性和持续性的特点。</p> <p>王帅预测，目前是历史峰值，后续大概率会延续至年底，但是明年肯定会出现理性回调。“国内在建的产线还是比较多的，比如福莱特等头部企业，明年都会有相应的产能增加，能在很大程度上缓解国内供应紧缺的情况，此外如中建材、南玻以及较为传统的浮法玻璃企业金晶后期都有光伏玻璃等规划，就长线来看2021至2022年整个光伏玻璃的新增产能还是比较多的，不会出现今年的供应紧缺价格连续攀升的情况。”</p> <p>王帅认为，相比光伏组件企业的热忱等待，玻璃企业肯定不希望看到产能置换政策的放开，因为大概率会带来影响企业后期市场的份额的问题，虽然说光伏玻璃在资金和技术层面存在较高的准入门槛，但是这些浮法企业而言是不成问题的。如果产能放开，会打破良性竞争的局面，所以光伏玻璃企业对此较为抵触。</p> <p>王帅表示：“就玻璃企业而言，不论是光伏还是浮法都不愿意看到所谓的放开，浮法进入光伏操作难度不大，如果放开限制，从任何领域都能参与其中，对于整个玻璃行业而言都是相对利空的因素。”</p> <p>尽管市场分析较为乐观，但光伏组件企业仍然不能“放下心来”。上述组件企业认为，正常等待光伏玻璃产能释放到明年一季度估计也不行，预估的一季度好转应该是指浮法玻璃，可用浮法玻璃对功率有一定影响，不过双玻组件的背面用浮法，但对使用者来讲影响其实是非常小的。</p> <p>诸多不确定因素影响下，上下游企业如何实现良性破局？</p> <p>上述光伏组件企业工作人员表示，签长单是当下比较好的方式，可以保证一部分的供货，不过长单一般不太会锁定价格，原因在于，锁定价格对供应商不利，而在价格高位签长单锁定价格会对收货方不利。</p> <p>目前已经有企业开始了这样的合作。11月15日，常州亚玛顿股份有限公司与天合光能股份有限公司等签署了关于光伏镀膜玻璃的销售合同，将按照2020年1-11月份各规格玻璃市场均价进行预估测算，预估合同总金额约21亿元。</p>', 'created_at': 1605927601000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '经济观察报 记者 高歌 11月19日，当经济观察报记者拨通福莱特销售总监的电话时，对方耐着性子说：“（对于价格的上涨）我们目前不对任何媒体做回应，到12月、1月玻璃就不怎么紧张了，没必要解释，你去问一下硅料从50涨到90的逻辑吧。”<br/> 福莱特作为国内玻璃行业的头部企业，其主要产品涉及太阳...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 6, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '理性・建设性', 'type': '1', 'stats': None, 'location': None, 'id': 3502728586, 'url': '', 'screen_name': '经济观察报', 'following': False, 'blocking': False, 'profile': '/3502728586', 'verified': True, 'followers_count': 63283, 'donate_count': 0, 'verified_description': '雪球2018年度影响力媒体经济观察报官方账号', 'province': '北京', 'city': '东城区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 3, 'last_status_id': 227347286, 'status_count': 43226, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20167/1472028683262-1472028683588.jpeg,community/20167/1472028683262-1472028683588.jpeg!180x180.png,community/20167/1472028683262-1472028683588.jpeg!50x50.png,community/20167/1472028683262-1472028683588.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '2', 'verified_desc': '雪球2018、2019年度影响力媒体经济观察报'}]}, 'retweeted_status': None, 'target': '/3502728586/163850610', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-11-21 11:00', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_11:8:SH601865', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/3502728586/163850610'}
