{'id': 207755246, 'user_id': 8663045747, 'title': '转', 'text': '<p>机构为了赚散户钱，不断的在研究散户心理和行为学，我们散户不妨反过来，把自己当成机构投资者，也来研究一下机构的心理和行为学，这样才能在这个充满陷阱、欺诈、骗术和谣言四起的市场里立于不败之地。</p><p>一、选票如果我们想做一支股票，公司会组织研究人员和投资经理，探讨出一支大小合适，前景无需多么优秀，但几年之内绝对不会倒闭的那一种。另外，公司的背景和市值也是我们要考虑的因素。</p><p>二、拜票再选出股票后，公司会安排公关人员（一般都是一个资深研究员和一个超级美女）去拜会该公司领导，告诉他我想投资他那支股票，请他们配合。行内成为“拜票”。那么要求上市公司如何配合呢?就是在我们吸筹时，在公报时尽量将业绩放平，或者适当隐藏利润，这一点公司很容易做到，只要对报表进行适当调整就行了，例如，将某些损益一个季度提完，使其报表看上去亏损；或者将后面数年的费用半年摊完，这都使得当期报表非常难看。</p><p>三、砸盘拜票成功之后（成功的几率几乎是90%，因为这些高管也想挣钱啊，你懂得……），就要开始进一些筹码，这些筹码主要用来砸盘的。怎么收集这些砸盘的筹码?我不会每天慢慢去收集，因为这样会使股票天天上涨，反而难以收到足够的筹码，还容易被散户抢，并使技术指标形成向上趋势，更使自己收集成本提高。我会在某一天用大涨的办法来收集，当连跌数天后，散户都悲观失望，猛然一个大涨，套牢的看到了希望，不会抛出；而短线获利的，可能就交枪了，其实，在这个价位我只是要砸盘的筹码，不需要收集很多，因此用猛然大涨的办法就很容易达到目的。第二天来个低开。</p><p>为什么要低开而不高开，因为我昨天收集的筹码并不准备获利，而且要让昨天追风进去的短线筹码帮我砸盘，如果高开，很容易让短线筹码获利，他们就会在下跌途中有更多的资金来跟我抢筹，所以一定要低开，消耗这些短线资金。</p><p>在这个下跌途中，我将逐步用单托底，因为我要形成自己的底仓。经过几天的连续下跌，有些割肉的筹码就会回补自己的仓位，这时候我不能让他们回补，我必须迅速的吃上去让他们追风，当形成追风盘时，我将在底部的部分筹码高抛，</p><p>一是为了降低成本，二是腾出资金，然后再迅速的砸下去。同样的，我会边托边砸，这样一来我就会得到更多价格更低的筹码。当跌到很低位时，基本上就没人和我抢筹码了，因为在这个下跌途中，我通过不断的高抛低吸，不断的大幅度振荡，将大部分抄底的，抢反弹的都套在下跌途中，或者将他们亏损怠尽，使其不敢在来涉足这个股票，这时候我的目的就达到了。而公司的配合在这时就非常关键，长时间的业绩没有任何起色，使大部分散户因怀疑其会不会ST，到恐惧惊慌，高位筹码就会不断的掉落，我就可以在底部横盘当中不断的高抛低吸来收集筹码，这个可能需要较长时间，关键看顶部筹码掉落程度而定，如果高位筹码长时间的不松动，那我就不会去拉这只股票。四、散布消息当筹码收集足够多时，公司的业绩也会转好了，因为在我收集筹码当中，公司将后面几年能想的出来的损益，或者费用都在那一年半载中摊完了，后面的报表当然好看。这时候我拉起来毫不费力，也无需多大成本。当这个市场里其他人看到这个股原来这么优秀，必然跟风者众，我就在这这当中逐步减仓。会通过东财股吧、新浪微博、傻瓜理财直播等互动交流社区去发布一些关于上市公司的消息，当然，因为我们是跟上市公司沟通好的，自然我们能拿到第一手的消息，引发投资者关注。</p><p>公司能如此配合，那他能得到什么好处?</p><p>其实很简单，我将股票拉到高位，他们也能卖个好价钱；在低位时，他们同样可以购入自己的股票，还能挣得名声，这样一来收益会相当可观，何乐而不为?这当然要和大盘走势相同，在这中间，散户该知道怎么办了吧。五、监管当然，如果我做庄，还必需考虑很多问题：第一是证监会的监控，他们捏死个把苍蝇还是不成问题的，所以操控股票不能让他们抓住把柄，这时候就要考虑多户头，或者拉几个私募大户集体作战。第二要考虑产业资本的问题，如果我们拉的时候，他们看到利润可观，结果大量抛出筹码，那我们就惨了，必然会亏本出局，在做之前就必需先和他们沟通好，而且还要了解他们手上的流通盘是多少，抛售意向如何，这就是大小非问题。第三个要考虑的是老庄，如果这个股没有被老庄放弃，那我是尽量不会去碰的，因为一但被老庄反做，那你死得就惨了。第四个就是大盘状况，跟风的多不多，社会上的存量资金足不足，如果大部分散户或者大户都刚被大宰一刀，这时候就不适宜做股票，你拉人家卖，结果把自己套在里面，那现在最适宜的就是砸股票。一般人都有个心态，20元买的股，跌到15元不卖，跌到10元不卖，跌到5元仍然没多少会人卖，但是你要跌到2元再拉回4元，不少人一看翻倍基本上都会割肉的，特别是长时间的向下或者横盘。如果这些问题都解决了，砸盘就要开始。砸多少为适宜?</p><p><strong>讲一个确定性的机会：</strong></p><p>12月29分享的：<a href="https://xueqiu.com/S/SZ002907?from=status_stock_match" title="https://xueqiu.com/S/SZ002907?from=status_stock_match" target="_blank">华森制药</a>（002907），成功3连板<br/>12月30分享的：<a href="https://xueqiu.com/S/SH603311?from=status_stock_match" title="https://xueqiu.com/S/SH603311?from=status_stock_match" target="_blank">金海高科</a>（603311），成功2连板<br/>12月31分享的：<a href="https://xueqiu.com/S/SH600444?from=status_stock_match" title="https://xueqiu.com/S/SH600444?from=status_stock_match" target="_blank">国机通用</a>（600444），成功涨停</p><p><strong>节后开盘牛股已出炉，老规矩，圈子重点解读！</strong></p><p><strong> </strong><a href="http://xueqiu.com/n/今日话题" target="_blank">@今日话题</a>  <a href="http://xueqiu.com/S/SH600444" target="_blank">$国机通用(SH600444)$</a>   <a href="http://xueqiu.com/S/SH600353" target="_blank">$旭光电子(SH600353)$</a>   <a href="http://xueqiu.com/S/SZ002556" target="_blank">$辉隆股份(SZ002556)$</a>  </p><p>根据大盘状况，每天操盘必需跟着大盘走，当大盘大跌时，你必需深砸下去，这时候成本很低，只要用少量筹码将关键点位砸开即可，会有止损盘帮你接着砸下去。但是尾盘必需进一些筹码，防止第二天大盘走低或者走高，有一定量筹码就好灵活掌握，也就是说，要在操盘时盯着指标股。为什么要盯着指标股去做?</p><p>关键就在于成本，随着大盘波动，你的成本最低，指标股跌时，你也跌，所用砸盘筹码量最少，因为没有多少人敢买，可以深砸。当大盘涨时你去拉，同样无须买多少，只要将关键点位的筹码买掉即可，有人会将股价推上去，到一定高点，你还可以将低位进的筹码出掉一些，这样可以腾出一点资金做一点差价。所以，我们看到的股市局面就是要涨一起涨，要跌大家都去跌。六、针对不同投资者的策略在股市中的人分好几种，趋势投资者，套牢后不理不睬者，技术派，基本面派，长线客，短线炒家等等。我要在这个股票里做庄，这些人我都要面对，尽量的让他们在我控制的这个股票里少赚或者割肉而去，这时候我就要用很多办法来对付，因为他们赚多了，意味着我就赚少了，他们不割肉，我就赚不到钱。对趋势投资者，我没什么好办法，只能将他们看做锁仓的一员。</p><p>技术派一般短线较多，喜欢做波段，这里面高手很多，这些也是我们要重点提防的，有时候稍有不慎就可能导致我们整个计划的夭折。因为一些高手有不少死忠跟着，容易形成较大的资金买盘或者卖盘。有时候，我们也会跟一些民间高手进行沟通，希望他们能配合我们的布局，当然，我们会让他们在这其中也能有所获利。我一般最喜欢套牢后不理不睬的，这些人把钱交给我后帮我锁定了大部分筹码，使我在底位有充足的资金纵横驰骋。基本面派也是我喜欢的第二位，因为当我将股价拉高后他们基本就接手了，企业的基本面在我拉高股价后变得非常亮丽，他们就会来接盘;等他们接完后公司基本面就发生改变，他们在低位就将筹码再还给我。回过头来看，呵呵，真搞笑，K线走的还真符合某些技术指标特点。偶然乎，必然乎。这里解释一下我为什么要猛杀游资。其实这关乎自己的短期收益，因为短线客和游资的钱最好赚，他们持筹码的时间短，可以使我非常短的时间里获利。</p><p>例如套牢盘，你只能一次性的赚他一下，他然后就不动了,你就拿他一点办法都没有，这中间有时候长达几年，在这几年里我可是要吃要喝的；基本面派也使我获利不多，因为他们的利润我还要和公司均分。但短线客和游资就不同了，我在一个波段中就可以获利丰厚。那怎么做呢?第一是是逐步拉升，这时候技术指标就开始走好，技术派的人一看技术指标，一般都容易被诱惑进来，这中间我就边拉边卖，需要控制的就是在顶背离之前将筹码交他们手中，使他们看上去技术指标仍然没有到顶，股价还可以涨得更高，这时候第二天来个冲高回落，然后第三天猛然下跌，他们基本上就开始交枪了，不用我来，股价就下去了，这中间自然我设定好价位来捡果实，对游资更是这样，上半段我来拉，游资一看股价看涨，立即蜂拥而来，那下半段我就将部分筹码交给他们，第二天我来个低开低走，游资一看势头不对立即出逃，这时候我就要看出逃数量，并计算自己的成果，如果出逃数量足够多，那我下午就拉起，因为大部分短线客都走了，我就不需要支付多少利润出去，很容易将股价拉起来，而我在这两天来回的差价最少是赚交易额的3%左右。但如果发现没有走多少时，那我就继续向下做。这就是我们操作一只股票的整个过程，这个时间少则一年的时间，多则2-3年。</p><p>现在回头来看，那些什么明星基金经理、交易员，都是包装出来的；分析师发布的报告，也都是为了应付差事，拿一份工资。真正的操盘手是根本不看这些的。现在你明白为什么你一卖就涨，一买就跌啊?因为你跟大部分人的行为是一致的。这正是机构能 获利的根本原因！拉升阶段的庄家手段与爬高阶段时相似，既要吸引散户积极参与，又不让散户获得太多的盈利，但拉升显然要比爬高凶猛得多。散户在这一阶段中积极为庄家抬骄，但不见得获取丰厚回报，弄不好还遭受亏损，这就是赚了指数不赚钱。1、直升式拉升采用这种方式拉升的庄家，一般资金实力比较雄厚。在低位收集了大量的低价筹码，达到了高度控盘，操作手法极其凶狠。庄家并不在乎剩余筹码的威胁，因此一旦上涨其势如破竹，任何压力位都阻止不上股价的上涨势头。这样既可以节省资金、缩短拉升时间，又可以打开上升空间。在日K线图上，常常连续拉出涨停大阳线，或连续出现“一字形”和“T字形”K线，且连续跳空高开留下短期不被回补的缺口，形成一波“井喷式”行情，有时经过短暂的洗盘后出现梅开二度的“第二春”直升式行情。在拉升过程中，成交量也同步放大，但以跳空涨停形式出现时，成交量反而见小，这说明庄家高度控盘了。这种方式大多出现在小盘股或中盘股，通常具备投资价值或有特大的利好题材作为支持，市场基础良好。直升式拉升的股票一般都是市场中的“黑马”，投资者的追涨意识十分强烈。这种拉升方式的庄家手段有三：一是急速拉高，一气呵成，产生坐庄利润，在高位实施出货；二是引发市场关注，诱导跟风盘介入，帮助抬骄拉高；三是若有重大利好支持，可防止消息泄露或来不及拉升而影响坐庄利润。<a href="https://xueqiu.com/S/SZ300191?from=status_stock_match" title="https://xueqiu.com/S/SZ300191?from=status_stock_match" target="_blank">潜能恒信</a>（300191）：该股庄家成功建仓计划后，2013年9月17日股价拔地而起，连续跳空而上，期间拉出多个涨停板，形成“井喷”式飙升行情。此时许多套牢盘、获利盘蜂拥而出，股价出现大幅震荡，庄家借机进行洗盘换手。不久，股价出现第二波直升式拉升行情，短期股价涨幅巨大。这类个股启动前有一个低迷期，成交量出现萎缩，此时应跟踪关注。当股价出现放量向上突破，或者以很小的成交量就能把股价拉到涨停且封盘不动，就应立即跟庄进入，这是最佳进场时机。如果此时没有发现或没有来得及介入，而接着股价一开盘就涨停，根本无法买进时，也不必着急。这种拉升方式，由于速度快、涨幅大，庄家很难在高位一次性完成出货任务。通常股价有一个短暂的回落整理过程，或在高位维持平台整理走势，然后展开第二波拉升。若是回落整理，可以在股价回落到5日均线与10日均线之间买入；若是平台整理，可以在平台放量向上突破时买入。2、波段式拉升这种方式多发生在大盘股及中盘股中，在市场中表现出十分稳健的姿态，比较容易被投资者所接受，并可达到推波助澜的目的，多数庄家乐意采用这种方法。采用这种方式拉升时，在股价加速爬升的过程中，由于短期拉升速度太快，累计的获利盘太多，于是当股价拉升到一定高度时，获利盘蜂拥而出。庄家不得不释放部分获利盘，股价回落经过充分的洗盘换手后，再进行下一波拉升。一个大波浪由有许多小波浪组成，大浪套小浪，浪中有浪。此手法通常在拉升过程中进行洗盘，尤其是在重要阻力区域，以小回或横盘震荡的整理走势来消化阻力，并完成散户由低成本向高成本换手的过程，尽量减轻上行时的压力。然后趁着利好消息或市场良好的氛围再将股价拉高一个波段，股价重心不断上移。最后股价会打破这个规律，这时产生两种结果：一种结果是，形成向上突破，股价进入加速上扬阶段；另一种结果是，股价向下调整，结束波段式拉升行情。波段式拉升呈盘旋形式上行，有一次盘旋、二次盘旋、三次盘旋，但很少见到有四次以上盘旋的例子。此外，从盘旋时间看有短盘旋、中盘旋、长盘旋，故投资者要多加注意。在日K线图上，有时也会出现“一字形”或“T字形”，股价回落时阴阳交替，常有大阴线出现。在成交量方面，拉升时放量，回落时缩量。这种拉升方式的庄家手段就是，在拉升之中清理短线获利筹码的效果，让短线散户看到股价滞涨回落时，就会卖出手中的股票。同时，一些先前没有买入且又长期看好该股的散户，在庄家展开调整时逢低买入。这样对庄家后市拉升起到推波助澜的作用，而且庄家也随机应变，加入高抛低吸行列之中。当然，这种拉升方式也反映出庄家的一些弱点。可能是庄家实力不够，控盘程度不高，支撑不住获利盘的抛压，因此只能选择在大势良好的情况下，采取循序渐进、稳扎稳打的方式推高股价。汉鼎股份（300300）：该股在2012年3月19日上市后，即被实力强大的庄家相中，庄家采用波段式拉升坐庄手法。股价通过盘旋的方式不继续向上拉升，每完成一波拉升后，股价回落整理，整理结束后再次上涨。操作手法干净利落，K线走势脉络清晰，股价张弛有序，盘面如诗如画，股价涨幅也相当惊人，至截稿时股价依然运行于上涨通道之中。由于这种方式的波浪起伏比较明显，运行规律容易被散户掌握，高抛低吸比较容易。在股价出现放量冲高回落，收出长上影线的阴线、黄昏十字星等时，散户可以考虑卖出；在股价经过充分整理后，出现明显的止跌信号时，如放量大阳线、早晨十字星等，散户可以考虑买入。通常，后一个波浪的涨幅，约等于前一个波浪的涨幅，相差一般在5%以内，可以相互参考。据观察经验，前面3波的浪形规律性较强，准确率较高，4波以后的浪形其准确率较低，可能会出现变盘，应谨慎操作。通常一个完整的中级循环浪的涨幅在30%左右，所需时间在40日左右，但不同风格的庄家，针对不同类型的个股，其拉高幅度和所需时间也不相同。需要说明的是，这里的波浪浪形不是艾略特波浪理论中的浪形，而是自然的循环浪，对两者应严加区别。3、震荡式拉升庄家完成建仓计划后，股价渐渐脱离底部区域，不断向上震荡攀高。盘面特点就是通过上下震荡的方式向上推高股价，没有明显的拉高和砸盘动作，波峰浪谷不清，也没有集中性的放量过程，一切在边拉高、边洗盘、边整理之中，盘面走势非常温柔，很少有惊心动魄的场面，股价在不知不觉中走高。在这种盘面走势中，庄家沿着一定的斜率向上拉高股价，在当日分时走势图上，表现为下方有大量买单出现，以显示庄家实力强大，避免股价出现下跌。然后，庄家将股价不断向上推高，有时拉升一段时间后，还常常故意打压一下。凶猛的庄家还出现“跳水”式的打压，以吸引买盘去逢低接纳，然后又将股价拉上去。在日K线图上，小阴大阳，进二退一，股价震荡上行。采用此法拉升的庄家实力一般较强，控筹程度比较高，上涨行情往往持续时间较长，股价累计涨幅也比较大，出货时往往还会有上市公司题材配合。其坐庄优点就是来时悄无声息、去时无影无踪。这种盘面大致有两种现象：一种是直进式震荡，股价上下震荡频繁，回落幅度不深，持续时间也不长，看不出明显的波形；另一种是波段式震荡，股价走势与直进式震荡相反，盘面出现波段式震荡走势，股价回落幅度较深，持续时间也较长，波峰浪谷清晰。庄家的手段就是在拉升过程中，不断地制造上下震荡走势。一般散户很难坚定持股信心，容易把获利筹码清理出局，同时又让持币者介入。这样筹码完成一进一出，得到充分交换，同时锁定长线筹码，为庄家日后大幅拉升股价减轻压力。散户在这种盘面中操作难度较大，特别是激进者机会更少，很难把握股价运行节奏，也很难预测股价的顶部。当你追高买入时，容易遭受短线回调套牢，当你等待低点出现时，却没有明显的回落低点形成，股价又重新上涨，买入机会稍纵即逝。在这种盘面中散户很难做一波完整的行情，一旦不慎操作效果和投资心态就会很糟糕。<a href="https://xueqiu.com/S/SZ300134?from=status_stock_match" title="https://xueqiu.com/S/SZ300134?from=status_stock_match" target="_blank">大富科技</a>（300134）：这是一个直进式震荡上涨的例子。在股价长时间的下跌过程中，庄家收集了大量的低价筹码，然后股价向上爬高脱离底部区域。经过成功的洗盘整理后，从2014年3月开始出现一波升幅较大的上涨行情。在上涨过程中，股价时涨时跌，看起来上攻力度不强，但股价大涨小回，盘面张弛有序，K线阴阳交错，形态坚挺有力，量价配合默契。基本沿着一个固定的角度向上拉高，中间没有出现明显的大幅回调走势，但也不是一步到位的“井喷式”飙升走势。而经过一两天的快速整理后，股价强势上行，走势十分稳健，股价累计涨幅较大。这种盘面走势中，庄家就是不让盘中散户快速获利，而是通过震荡上涨让胆小的散户提早离场。一般散户没有坚强的毅力很难与庄共舞到底，同时这又给场外散户一个介入的机会。散户遇到情形时要保持良好的心态，不要频繁操作。上涨过程中出现的小幅震荡是正常的盘面现象，只要盘面没有出现异常波动，上涨行情就不会结束。但当股价出现冲高回落，形成见顶K线形态或出现异常的成交量时，应该给予注意。<a href="https://xueqiu.com/S/SZ300030?from=status_stock_match" title="https://xueqiu.com/S/SZ300030?from=status_stock_match" target="_blank">阳普医疗</a>（300030）：这是一个波段式震荡上涨的例子。庄家在底部成功完成建仓计划后，从2012年12月至2013年3月完成离底爬高阶段。然后股价回落调整，并利用前期高点进行洗盘，在2013年7月股价向上突破，进入拉高阶段。在拉高过程中，股价出现大幅震荡，呈现波段式上涨走势，成交量保持温和放大态势。这类股票在拉高过程中，盘面出现大幅度震荡走势，庄家在震荡中实现自己的手段。从图中可以看出，在股价大幅震荡过程中，散户一会儿看涨一会儿又看空，投资思路摇摆不定，造成对后市的误判，因而难以坚持得住，最终选择离场操作。同时，场外一些散户发现盘面异动后，有短线差价机会而逢低入场做多。经过几个回合的上下震荡后，市场平均持仓成本大大提高，所以股价不断向上拉高，而散户却很难获利。由于散户的持仓成本比庄家高，后市拉高股价时就不会有太大的风险，庄家也就轻易得逞。这种盘面走势正是短线高手大显身手的最好时机，可进行高抛低吸，波段操作，收益更丰。中长线投资者可以参考30日均线，只要30日均线保持完好，应一路持股不动，不必理会30日均线之上的任何震荡现象，这是对付庄家的最好策略。主力出货的特征在形态、技术、基本面都要求上涨的情况下股价却不涨，这就是主力要出货的前兆，这种例子在股市中是非常多的。形态上要求上涨，结果不涨；技术上要求上涨，但还是没有上涨；还有的是公布了预期的利好消息，基本面要求上涨，但是股价不涨。这些都是主力出货的前兆。有大量的利好消息涌现。主流的媒体如各证券报刊、电视台、广播电台等出现各种投资价值分析报告，大肆宣传该股，有些股评人也纷纷推荐该股，这些宣传无非是想证明该股价格与价值背离，股价严重低估等。如果短线投资者仔细留意一下就会发现，这些报告的出现大多在股价翻番的时候。在股价刚开始上涨时是不会有这些好消息的。利好消息太多，往往是主力萌生退意而故意放出的烟幕弹，目的就是为了掩护自己的出逃。当某一只股票的传言满天飞的时候，也是庄家将要出货的时候。庄 家通过网络传播利好的传闻，其选择网络散播传言的原因是即使消息是假的也可以不负责任、无人追究，并且总能让一部分投资者相信传言是真的。主力通过一些朋友把这些所谓的内幕消息传播出去。通过这两种手段，使跟风的投资者增多，主力稍稍发力，跟风的接盘客就蜂拥而来，主力就能很容易地卖掉手中的持仓。主力将出货时，总是会把声势造得很大，股评也纷纷说大盘将不断创出新高。其实，这是掩护主力退场的烟幕弹，是为了掩护大部队撤退，主力往往会拿出一部分资金，抓住一些盘子小、利好题材的个股大炒特炒，制造黑马狂奔、天天涨停板个股不断的狂热气氛，使退场的投资者又返身进场，捕捉股价高企的黑马。这样，就帮助主力稳住大盘，使大主力获得更多顺利出逃的时间。主力常用的出货手法：1、拉高出货拉高出货往往是在主力已经获利后，再次拉动股价，令散户以为股价将继续拉升从而成功令散户接盘，主力完成出货。小单用来拉升股价,拉升后大单打下,上方很少挂出大单,下方远离卖单处经常闪现大单,但实际成交则往往不是接盘的大单进行,而是空中成交――其目的是为了制造盘口买盘众多、成交活跃的假象,以此来引诱市场来接住庄家的抛盘。2、打压出货打压出货是一种强行出货方式!这种形态表示庄家有一种强烈的出货欲望――其往往与急于套现或是资金链断裂被迫出局有关。这种形态往往是开盘快速拉高就迅速打低,一路卖出,大单小单一路往下砸,呈现出一种毫不掩饰、坚决出局的态势。3、锯齿形出货“锯齿形出货形态”是一种温和的出货方式,庄家靠构建高位平台来培养市场一种希望股价向上“突破”的心理期盼,正是在这种心理期盼下不知不觉的来接主力手中的筹码。成交量不大,很少有大单成交,成交的单主要由小单构成(主力以小股形式分拆出给市场),中间时有停顿,形似“锯齿”,故也称为锯齿形出货手法。一是舆论和股评家们肯定都是关注业绩好的上市公司，炒股票其实赌的就是利好。一旦利好公开，庄家便借机出货。就算是业绩相当的好，散户都买进了，那谁赚谁的钱啊？何况业绩是可以人造的。二是经股评推荐的股票散户跟进量大，庄家见这么多散户资金冲进来，原本想拉也不拉了，给散户抬轿?非要震仓把散户赶走才肯拉的。长期盘整的股票长期盘整、不随大盘涨跌，意味着无庄家或撤庄后的股票。这种股票往往前一阶段历史有放天量暴涨的情况，正因为该股无人照顾，只能长期盘整。也可能因跟庄机构被套，一时无法出局，只能在某一区间长期盘整。有机会则猛拉一下，没机会一泄千里。对于这类比较难对付的庄股，投资者宁可放弃一千，不可进入一个，应该适当回避。高手与散户的区别在哪里?高手与散户的区别在哪里，从宏观上讲：一流高手用境界，二流高手用趋势，三流高手用技术，普通散户用迷糊。最高境界的人在讲心境如何，什么也不看，只用感觉就能炒好股赚钱。我说一流高手是走过了迷糊阶段，穿越了技术，趋势后达到了一种心境。用趋势的人说趋势无敌，看明白了趋势你就能赚钱，用技术的人说，你什么也不信，踏踏实实的学好技术，你就能赚钱，惟有许多散户没有自己的方法，没有自己的主张，听这个也好，那个也好，最后不只那个好，什么都用，什么都用不好，只有迷糊亏损。高手与普通散户的具体区别有这么五个方面：一是高手要追的是确定无疑的涨势，要杀的是明白无误的跌势。而许多普通散户自以为看的明白，在认为涨跌之前就行动，往往是错误的。二是高手在行情不确定和跌势时选择绝对的空仓观望，不急于操作，趋势明朗快速进场。而许多普通散户频繁操作，不断的有损失，碰上凶狠的主力，损失就更大了。三是高手善于空仓，空仓时间大大多于持仓时间。而普通散户基本天天满仓，一天不满仓就不舒服，晚上就睡不好觉，第二天又急急忙忙满仓，好象一不满仓就会失去赚大钱的机会。四是高手善于等待再等待。等待大机会的光临，然后全力出击，而普通散户没有等待，不浪费时间，天天耕耘。一天不动便手痒难捱，投机至上的原则深入骨髓之中，随波逐流成为习惯行为，一有风吹草动便不能自持。五是高手看盘的水平比普通散户要高,出错的几率比普通散户要少。而且修正错误的反应速度要比普通散户快，不是绝对不出错，错了也不找借口。这五个问题都显示一般散户技术和心态的功力还不到家。要解决这些问题，唯有努力学习、学习、再学习；思考、思考、再思考，不断提高自己的技术水平和综合素质，打造自己股海制胜的心态。通常来讲，盈利最快的选股策略有以下8点一是要选股性活的，回避呆滞品种。一般来讲，牛市里要选系数高的品种，调整市选系数低的品种。前者是牛市里以进攻为主的策略，意在更多更快获取收益；后者是防御策略，意在减少调整强度降低风险。二是要看底部量。有一种炒股技巧，就是看立桩量。所谓量为价先，看量不能单纯看能，更要看量比，看持续程度。三是要选筹码集中洗盘彻底的品种。一只个股，无论是在底部还是上涨趋势中的回调，量能萎缩到极限，就容易快速上涨，筹码集中才有利于快速拉升。四是要选均线粘连上涨开口角度大品种。攻击力强的品种，必然是均线粘连，之后向上多头发散且开口较大的品种。通常来讲，开口越大上涨速度越强，但要注意最好最有持续性的应该在30--50度为好，更大的开口速度虽快但持续性往往不强。五是股本要适中。对于中小投资者来说，资金不是太大，并不适合选择一些大盘蓝筹的慢牛品种，除非是没时间看盘做长线，一般来讲应选中盘以下为好。盘子太大，拉升需要的资金量就大，想快速上涨是不可能的。六是要选蓄势充分快速放量突破品种。这实际上是最实用的操作手法，也是最基本炒股思路。道理非常简单，但实际操作中很多投资者不是不敢进，就是进了之后被洗出去，不明白蓄势突破之后的个股其上涨大多会有一定的空间的。蓄势越久，突破后的爆发力越强。七是要注意介入时机。同样是一只牛股，不同上涨阶段速度是不同的。在庄家吸筹阶段，介入需要安全，但上涨速度很慢，需要更多的时间成本。最高明的手法，是等主力吸筹完毕，充分洗盘结束之后，放量启动拉升时再介入，这也就是通常所说的吃最肥的一段。八是要找有实质性或长期性题材或概念或重组利好或业绩预期等等良好预期的品种。这样的个股才会具备连续拉升的理由。</p>', 'created_at': 1641141568000, 'retweet_count': 2, 'reply_count': 3, 'fav_count': 12, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '机构为了赚散户钱，不断的在研究散户心理和行为学，我们散户不妨反过来，把自己当成机构投资者，也来研究一下机构的心理和行为学，这样才能在这个充满陷阱、欺诈、骗术和谣言四起的市场里立于不败之地。<br/>一、选票如果我们想做一支股票，公司会组织研究人员和投资经理，探讨出一支大小合适，前...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 68, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '蹒跚学步', 'stats': None, 'type': '1', 'location': None, 'id': 8663045747, 'url': None, 'screen_name': 'RIPKBMelody', 'following': False, 'blocking': False, 'profile': '/8663045747', 'verified': False, 'followers_count': 15, 'donate_count': 0, 'verified_description': None, 'province': '', 'city': '', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 224469450, 'status_count': 26, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20203/1585787655422-1585787655550.jpg,community/20203/1585787655422-1585787655550.jpg!180x180.png,community/20203/1585787655422-1585787655550.jpg!50x50.png,community/20203/1585787655422-1585787655550.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8663045747/207755246', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '01-03 00:39', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_5:5:SZ002907', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': 'iPhone', 'is_bonus': False, 'url': 'https://xueqiu.com/8663045747/207755246'}
