{'id': 135197015, 'user_id': 2472673651, 'title': '区块链的面你被套路了吗？其实可以这样反套路吃大肉！科创板国企改革新药数字货币央行', 'text': '<p>【11月4日周一收盘完整版思路总结（上）】</p><p> </p><p>【数据看情绪】</p><p>涨停家数26，昨天32家，情绪回落</p><p>今天跌停9家，昨天8家</p><p>今天连板股6家，昨天5家。新龙头酝酿阶段</p><p>破板率今日47%，昨日33%，追高亏钱效应增大</p><p>昨日连板板块涨幅：3.4%，早盘核按钮大多数反杀</p><p> </p><p>日内明牌主线：区块链+应用，医药阿尔海默</p><p>暗线联动：并购重组</p><p>日内核心龙头：无</p><p> </p><p>【盘面热点攻击节奏梳理】</p><p> </p><p>昨天复盘应验的部分</p><p>（1）昨天复盘拆解易见股份带动的是供应链金融+区块链，今天低位的普路通涨停应验，联络互动核按钮到涨停振幅接近19%，体现出资金对这个方向的想法</p><p>（2）提示壳资源是一抹亮色，是资金主攻的加分属性的重点，今天壳资源涨停多大6个，蓝丰生化，激智科技，亚太实业，浙江富润等涨停，上下午均有联动助攻</p><p>（3）提示并购重组是重要加分项，今天和并购重组有关的涨停多大8个，新通联早盘的强势反包突围，环球印务3连板，华扬联众2板，当代东方2板，下午恒久科技和万达信息浙江富润回封也体现出有并购重组和没有并购重组属性在认可度上的差别，应验</p><p>（4）提示资金攻击的都是有业绩的，今天涨停里多大70%都是三季报业绩好甚至年报预盈预增的，应验</p><p>（5）在后半段的量能栏目里反复强调“目前的量能情况不支持大盘股持续走强，重点还是小盘子，低位低价优先，所以今天海联金汇被砸，联络互动被砸，易见股份被砸， 新湖中宝也砸应验，都是盘子大于50个亿的</p><p> </p><p> </p><p>掌握准确信息的好处我不多说了，特别是当别人得到的信息是片面的、支离破碎的，而你掌握的信息是准确全面的时候，你的优势是巨大的。可以把握机会，可以回避大面！这就是咱们复盘的价值！</p><p> </p><p>今天的盘面有几个细节值得梳理一下</p><p> </p><p>（1）先说一下阿尔海默引发的医药股，这个因为周末消息上比较突发，而且是国内17年来第一次批准上市的治疗阿尔海默老年痴呆症的药物，且10月底美国那边也有治疗阿尔海默的药物验证有效果导致美股的标的大涨30%，当时蓝丰生化2连板，随后赶上情绪冰点次日闷杀，这一次又是蓝丰生化，明天又是2板的压力位和左边筹码密集区，所以医药股我就是看卡位，持续性走强很难，医药股要大面积走强必须有政策催化，连XI亲自提的中医药建设陇神戎发也不过2板+的高度，那么对比一下阿尔海默这个事情，级别会大于XI提倡中医药建设的政策力度吗？所以一目了然了。而且今天蓝丰生化居然还给买入机会就是不够强，应该一字板除了通道党和少数隔夜其余90%买不到才对，这也是一种不够强的细节，第三，虽然今天医药股涨停5个，但是大多数都和阿尔海默无关，比如健帆生物，海思科，华北制药等，本质都是富时罗素入选股，都是在于其可以纳入MSCI的票，盘子也不小，属于白马一类，所以表面上医药股强势，涨停不少，但是从阿尔海默的角度去看，一盘散沙，都是散兵游勇而蹭热点的，本来不想说医药股，但是因为看到很多人在吹这次的阿尔海默，所以友情提示一下</p><p> </p><p>（2）一致性的对待和反向利用要延续，区块链今天再度上沿雷同的戏码就是一致性就死，分歧反而大肉（比如下午低吸制度股份和聚龙股份等数字货币），易见股份，新湖中宝早盘双双涨停，尤其是联络互动都在11:30收盘的时候9.5%几乎涨停，市场的的资金明显攻击白马股消费电子的情况下，同时支撑这些大盘子的区块链是很难撑得住的，所以今天的败笔在于没有聚焦，如果只选择一个攻击，都可以封住，量能大环境决定了中军只能是一个，不可能是多个，下午的跳水缘起于海联金汇，这个票上午封板被砸以后，下午跳水带崩了四方精创，进而带崩了易见股份，所以数字货币的“规律”就被市场给出了答案，低吸可以，拉升阳线以后次日追涨或者打板都不稳定，因为里面沉淀资金太多了，这就是市场最赤裸裸的信号，如果不顺从就是逆势，那么这次躲过了海联金汇也还会有下一次大面，所以再说一次，数字货币阴线水下低吸可以，阳线以后次日继续追涨打板不稳定很容易被收割</p><p> </p><p>（3）区块链内部对抗关系要看清楚，通过今天易见股份跳水，聚龙股份和智度投资水下大幅拉升一度红盘，体现出数字货币和区块链+应用的对抗性，内部竞争的关系进一步体现，而封单封死稳定的都是区块链+应用，所以如果做接力的角度去看，区块链+数字货币都不安全，今天如果打板联络互动又是10个点大面，及时首板比如打板四方精创或者海联金汇也是吃面，关于四方精创我多说一下，我在上周四和周五连续2天说过老龙头反抽这个事情振静股份反包涨停次日没什么溢价，古鳌科技也是，随后高度降低的角度，后面再有老龙头反抽别碰了，今天四方精创被砸应验，其实该说的都说了，这些就是盘感，别问我为什么，没有为什么，我的“盘感”就是这样告诉我的，而这些“盘感”不是直觉，而是多年系统看盘形成的经验和条件反射，在这个市场黑天鹅和随机性每天都有，比如你踩到狗屎了遇到庄股砸盘了，比如你遇到傻缺董秘的二逼回复了，比如你遇到突发利空的公告或者业绩地雷了，这些你都是无法控制的，所以平常心看待，只要总体是高胜率的模式傍身，均仓持久看会烫平这些意外的波动，一个冷静的心去面对每天的盈亏才能客观，不然容易“报复性”交易那么就是加速作死。</p><p> </p><p>（4）从板块梯队角度看，目前区块链321板都有最完整而且几乎清一色都是应用层，没有数字货币，从高标的角度新通联是目前的高标7天6板，这个票是并购重组大数据营销公司，下面3个票模仿，一个也是大数据+股权的当代东方，一个是大数据营销华扬联众，一个是包装板块的环球印务，但是这个票对于并购重组题材的加分项起到了很关键的作，毕竟在一篇区块链里突围，就值得重视，这里的重视不是说明天就要去无脑接力，而是重视市场选择它做高标的背后传导，毕竟华扬联众，环球印务等已经在做对标补涨</p><p> </p><p> </p><p>（5）下午资金很乱，预期是区块链的高标易见股份被杂音后，资金流向没头苍蝇一样，猪肉，医药，智能制造，近端次新，5G，大杂烩一样，体现出资金的迷茫，所以这个时候预期差和抱团取暖就是一种“确定性”，当时洛阳玻璃3板，丰华股份3板包括今天的新通联都是在这样的大气氛里走出来的，就是“主线”持续坑爹不持续，大热门的票反复坑爹，于是资金另辟蹊径选择非热点的，比如股权转让，比如并购重，比如消费电子这些有业绩的等等，所以“确定性”是目前开仓的首要维度</p><p> </p><p> </p><p>（6）如果有时间看看互动易上关于区块链的关键词，你会哭笑不得，你可以看出广大人民群众都希望自己被套得票或者潜伏得票有区块链进而得到一个涨停的恩赐，比如五粮，润禾材料，欧菲光这些八竿子打不着的都被问是否有区块链技术应用，这个细节让我知道区块链还是风口，因为都希望蹭热点</p><p> </p><p> </p><p>区块链毕竟是一项技术，但是光有技术不行，要有配套体系，不然无法落地，这就是为什么应用层比数字货币强势，因为数字货币的体系决定权在央行而不是企业，这一点从古至今都是相同的，比如从印刷术的发明与传播的差别，对当下做龙头也有很多启示</p><p> </p><p>首先是要保证活字的使用寿命（有预期的持续性），铅字取代胶泥字才做到了耐用（对前一波老龙头和老题材的全面卡位）；</p><p>第二是活字的批量生产问题（小弟源源不断，梯度完整），这个问题不解决，活字排印的成本比雕版印刷就没有太大的优势（半日强势和板块内讧没前途）；</p><p>第三是对汉字通过词频分类，再按照偏旁部首排序，这样才能够让一般的排字工经过简单的学习后快速排版（主属性和明线概念必须清晰好辨认），解决了排版的效率问题。另外，将字体标准化解决了美观的问题。（模仿龙头的各种形态和对标要有赚钱效应）<br/>无可否认，活字印刷术相比雕版印刷是颠覆式创新。但是，这种创新仅仅靠一项关键性技术（单一龙头高标自己玩自己的不行）远远不够，还必须解决和它相关的很多技术，才能让它成为杀手锏。<br/>回到我们今天，我们都希望通过发明创造改造世界，但是在这个过程中，仅仅靠单点的突破是不够的，真正需要的是“配套”。德国的古腾堡的成功（持续性主线热点的扩散）在于他的解决方案是整套技术和工艺流程，而毕升（一日游题材）产生不了影响，原因是没有“配套”。</p><p> </p><p> </p><p>每一个人都是在绵延的时间里完成了自我塑造。所以，缺点不是用来“改正”的。每一个点只有当它和下一个点连在一起的时候，我们才知道它是缺点还是优点。而且，这个塑造过程永不结束。所以今天弱，明天未必弱，今天强，明天未必强，今天特别正确的决定在明天看可能是亏钱的交易，反之今天暂时被套的动作在明天看可能是红盘兑现走的，所以没到最后别盖棺定论，一个票好坏说明不了什么，打磨自己的模式体系不断修正迭代才是重点，因为你要的是长久的活下去且获得漂亮，而不是一次风光，这就意味着一次沮丧也没必要无限放大，必须和自己和解</p><p> </p><p>这个世界上没有100%的模式，一个模式及时有80%的胜率，终究还有20%的不确定性，如果你恰好赶上在这20%里只能说明运气差而已，多想无益，前提是你的模式在过去很长的时间内被验证总体是高胜率的，一旦市场稳定或者强势会大赚一笔，比如单月过50%，那么就足够了，剩下的就是机械化执行模式即可</p><p> </p><p>用围棋冠军李昌镐的话说，每一次走棋的胜率只要大于50%就可以了，阿尔法狗也是这样评估每一步走棋方式，这不代表你不会输，但是拉长时间周期看，你一定赢就够了</p><p> </p><p>今天我观察了一下90%的涨停低开以后都有明显的拉升动作且大多数给了红盘和冲高的机会，极端一些是联络互动一度摸到涨停，今天的操作很多人容易吃面，比如早盘割肉以后拉起来，然后追涨下午回落，或者下午跳水割肉后尾盘又拉起来，其实这些本质不是买卖点的问题，而是你必须和自己的内心和解且做到体系自洽，因为你无法消灭另一个“你自己”<br/><br/>一直以来，我们都在犯一个巨大的错误：我们试图消灭另外一个自己。<br/><br/>例如，你在事业上节节高升，越来越需要公开讲话，但你怯场。你千方百计地去上各种演讲课，希望像乔布斯一样从容而有魅力。<br/><br/>然而，练习了很久，你还是无法克服一上台就哆嗦的习惯。<br/><br/>直到有一天，一位演讲高手对你说：你的目标不是“演讲的时候不要打哆嗦”（不是交易的时候不吃面），而是“打哆嗦的时候还能演讲”。（而是吃面的时候要冷静淡然明白运气差和做错的区别）<br/><br/>其实你根本没必要去“消灭”那个怯场的自己。那个“你”，已被深深地写入了基因。<br/><br/>你要做的，是“双我共存”：<br/><br/>让学会演讲的自己，暂时接管局面；且让怯场的自己，静悄悄地藏在演讲台下哆嗦（承认自己的模式有需要迭代的地方，然后努力修正而不是报复性交易，冲动追涨，打缩量板博傻）<br/><br/><br/>为什么要提“双我思维”？<br/><br/>因为你无法消灭那个“感性、冲动、懒惰”的第一个我，你要做的，是让“第二个我”和“第一个我”组建“联席CEO”机制。<br/><br/>积极深度的复盘，看到资金认可的方向，看到市场明示和暗示的信号，是“时间的双我”；<br/>每天的心法部分，用的是“认知深度的双我”；<br/>贝叶斯算法计算主属性和次要属性，用的则是“空间+时间+认知深度”的双我。<br/><br/>这个世界上并没有超人。人和人之间硬件设备上的差距，远小于我们所用的手机之间的硬件差距。<br/><br/>厉害的人并非没有蠢念头，他们有更强大的“双我机制”。<br/><br/>而平庸者喜欢说：你看，这件事儿本来我都想到了，可是......<br/><br/>对平庸者而言，“双我”只是用在事后当诸葛亮（所以韭菜思维的人觉得长文章的深度复盘都没用，无脑怼一秒爽才牛X，确实爽了，几年以后就销户了）<br/><br/>“双我思维”，其实是设置了一种自我的对话机制，让“自我”强行进入主动思考的程序。<br/><br/>你不能消灭那个让你恼火的“你自己”。<br/><br/>试着和Ta一起，组建一个“黑白双煞二人组”，没准儿成了个超级乐队。给你很多惊喜</p><p> </p><p>最后关于模式体系的打造不能着急，蚂蚁在战胜大象时需要具有杀手锏。但是正如同初生的婴儿都是不完美的一样，杀手锏在一开始会有这样或者那样的不足，以至于威力难以显现出来。</p><p><br/>要想让它的威力持续发挥，需要解决很多看似细小的问题，还需要一个合适的时机（每一次让你吃面或者大肉的操作都是机会）。</p><p> </p><p> </p><p>最后请默念三遍下面的话：“愉悦（赚钱效应）指引方向，痛苦（亏钱效应）提供能量（观望资金），恐惧（高标和大面）决定边界。那么，我们就可以用恐惧看清边界（情绪的强弱），用愉悦（赚钱效应）找到改变边界（情绪拐点）的方向，用痛苦提供拓展边界的能量。（强者恒强）”</p><p> </p><p>读懂主力你就是主力</p><p>理解龙头你就是龙头</p><p> </p><p>其实看我的复盘是一种享受，因为思想提升和思路提升一样重要，最终都会转化到理解力上，进而转化为账户盈利</p><p> </p><p>【11月4日周一收盘完整版思路总结（中）】</p><p>【变盘节点】</p><p> </p><p>大盘目前是调整周期，所以反弹不会持续，所以2连阳以后注意风险</p><p> </p><p>周三是变盘日。昨天复盘强调了会有短线反弹窗口，今天反弹阳线应验，明天周二如果继续收阳线除非有政策消息面释放突发事件催化，不然变盘日前一天的阳线容易不持续，比如冲高回落或者次日低开闷，要注意</p><p> </p><p>过往3年连续189次预判大盘变盘节点正确，全网唯一！别处您看不到</p><p> </p><p>【量化仓位】</p><p> </p><p>这里参考创业板是因为科技股和题材股主要分布在中小创</p><p>量化仓位是根据当日的收盘数据预判次日，所以会有短线延迟，波段重要参考</p><p> </p><p>进入上涨浪：满足</p><p>筹码突破：满足</p><p>题材情绪（局部）强势：满足</p><p>量能活跃达标：不满足</p><p>处于做多周期：不满足</p><p> </p><p>量化仓位60%</p><p> </p><p>【明天潜在隐患】</p><p> </p><p>指数到了左边小平台高点，这里不能放量突破，有顿显回落隐患</p><p> </p><p> </p><p>【11月4日周一收盘思路总结（下）】</p><p>从走势动能方面看（涨跌的力度和持续性）</p><p> </p><p>今天大盘收放量阳线，瑕疵是量能不达标活跃量能线标准（第15天），目前的量能不支持多个热点的同步延续强势会不断收敛，目前的量能情况不支持大盘股持续走强，重点还是小盘子，低位低价优先</p><p> </p><p>创业板今天收放量阳线，大师面临上周左边的高点且留下上影线是瑕疵，这里控盘度在提升，成交量不达标活跃量能线标准（连续3天），高低切换低位小盘子是核心，低价是重点加分项，大盘股和中盘子持续性打折扣</p><p> </p><p>所以读懂主力你就是主力，看盘心里有底气。这就是咱们解盘的价值</p><p> </p><p><b>从主力建仓筹码方面看（主力成本区和波段进退节奏拿捏）</b></p><p> </p><p>大盘的筹码密集峰在2933，目前在筹码密集峰上面，属于筹码角度的相对强势，筹码平台的确立意味着这里主力找到了吸筹成本区域，那么短线就会围绕2933上下震荡，跌破了别慌，上涨了别美，逆向思维</p><p> </p><p>创业板筹码密集峰在1684点，目前处于筹码密集峰上面是强势状态，今天放量阳线满足筹码突破，关注未来回踩是否跌破1684是关键，不然还是震荡而不是加速拉升，由于下面1660点筹码缩短，所以这里要注意高低切换，高位股都是派发为主</p>', 'created_at': 1572876633000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 2, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '【11月4日周一收盘完整版思路总结（上）】<br/>【数据看情绪】<br/>涨停家数26，昨天32家，情绪回落<br/>今天跌停9家，昨天8家<br/>今天连板股6家，昨天5家。新龙头酝酿阶段<br/>破板率今日47%，昨日33%，追高亏钱效应增大<br/>昨日连板板块涨幅：3.4%，早盘核按钮大多数反杀<br/>日内明牌主线：区...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 0, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 2472673651, 'url': None, 'screen_name': '主升龙头真经', 'following': False, 'blocking': False, 'profile': '/2472673651', 'verified': False, 'followers_count': 1991, 'donate_count': 0, 'verified_description': None, 'province': '', 'city': '', 'gender': 'n', 'status_count': 117, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 152696908, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20188/1537104991089-1537104993342.jpg,community/20188/1537104991089-1537104993342.jpg!180x180.png,community/20188/1537104991089-1537104993342.jpg!50x50.png,community/20188/1537104991089-1537104993342.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2472673651/135197015', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-11-04 22:10', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_23:4:SZ000673', 'pic_sizes': [], 'like_count': 4, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2472673651/135197015'}
