{'id': 136579568, 'user_id': 8331413403, 'title': '作手新一两千九百万吃大面，下周机会来临', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/16eb7c653bc464f3fed6f80c.jpg!custom.jpg" /></p><p>今天两市自然涨停22支，跌停5支，两市成交量3400多亿，外资净流入20.3亿。<br/>我们在看一个有意思的数据，今日成交额前五的成交量共计239亿，其中茅台93亿。其中沪市成交量与昨天多了180亿，深市多了50亿，很明显多的成交量一半来自于“茅台”，这就能解释为什么今日指数下跌，小盘股反而不跌了，因为小盘股没有太大的抛压。</p><p>拉夏贝尔打开，麦克奥迪止跌，亏钱效应有停滞，但是市场的高度停滞，似乎玩接力换手的散户减少了，而趋势股最近的弹性较高，赚钱效应较好，目前看游资正在想趋势股靠拢。<br/></p><p>强势股点评<br/>青海华鼎 基建 3板青海华鼎：三连板无榜<br/>青海华鼎今天笑到最后，昨天的三支二板股海联讯、新农开发都被淘汰。海联讯没能封板是今天最可惜遗憾的，只能用短线气氛不好，或者出货盘比较多有关，当然封板资金也不是很坚决，砸开前才有3万手封单，撤了2个5000多手的封单一下子气就泻了，这票关注周一开盘情况，如果开得好不排除走晶方科技的走势。晶方科技今天也没封死也可惜，原因是砸盘比较凶，华西证券砸5472万，2大机构砸6300万，基本上这票废了。青海华鼎真正的挑战在周一，买点不好把握，万一没封死可能吃大面。<br/>这个股权转让板块真的是猥琐之至，昨日勉强封板的海联讯（10.72，+3.88%）凭借换手优势叠加高位股麦克奥迪的止跌效应，早盘卡位青海华鼎，从力度上来说，早盘除了低位快速以及一字板的股权转让概念之外，除了海联讯以外基本上没有像样的正面对抗个股，午后美达股份冲着股权转让板块二连板卡位，随后海联讯因为麦克奥迪的强转弱之后，青海华鼎再度卡位海联讯，总结一句话这个板块的其实个股均属于无主力个股，卡位的意图都为了能够隔日砸盘（特别是美达股份，分时上板仅仅用了6秒钟，基本上拉升过程中的筹码多数被工作室老师们包揽，当天让散户无板可封，制造涨停板哄抢效应，次日派发的意图就很明显了）。那么到周一股权转让的二板和三板都仅有一只幸存个股了，不知道这些临盘做票的资金还能卡出什么新花样出来。<br/>青海华鼎既然做了顺势的事情，市场会奖励它的。不过假如是一波中级周期的启动，不会有一个大家都能看懂的空间板一气呵成的。<br/>现在每天都是在做低位连板的轮动，与其说是连板龙头，倒不如说是恰好这两个连板赶上了指数反弹的交易日，没有更强的题材支撑，意义只停留在借着指数情绪的博弈。<br/>今天次新也有反弹，不过没有跟着指数或者背着指数一说，板块有点独立，毕竟指数涨的时候次新也没怎么享受到红利。<br/>通达电气 次新<br/>通达电气今天打开涨停，这票受到资金追逐的原因是打开时间比较早，上涨不到一倍，价格也不算高，目前市值18亿，今天是比较好的入场机会。次新行情分化比较大，南华期货涨停被砸，作手新一买入2980万估计要吃大面，一旦行情转差，高手也会不可避免吃面，吃面不仅是这股今天还有中迪投资卖出1171万，这票最近2天都大跌，作手新一选择砸盘止损。次新股比较引人注目的广电计量也大跌，这票还是太一致看好，资金不敢拉升，今天索性选择下砸洗盘，周一就比较关键了，如果强势就是假砸，如果跌破位置需要小心先回避下。<br/>高位股表现：<br/>麦克迪奥今天表现还是很强，昨天复盘中说可能会有自救，开盘就显示资金强势做多意愿，全天红盘最高涨幅7个多点，分时走势很有承接力。昨天买入的大资金估计还没撤退，这票有可能在这个位置调整几天，当然今天的洗盘不彻底，下周初有急跌可以把握下低吸。诚迈科技全天震荡，后续一种可能是走向上趋势，还有一种可能盘整数天，等主力资金出货完毕没人维护股价会急杀，跌破位置正式开始调整。<br/>漫步者直接低开弱于预期，由于面临前高压力，新高的阻力还是很大，从走势看结束的可能性很大。龙虎榜显示散户买入居多，虽然没看到机构出货，但昨天进入的游资基本跑了，财通临安西苑卖出5461万亏了90万，上海溧阳路卖出2369万差不多一半多仓位，基本上没赚到钱。国光电器位置更好，不排除资金去拉这票，建议盘整中低吸。佳禾智能这里基本做超跌反弹，不建议再去参与，作手新一和西湖国贸都亏本接近10个点走人。<br/>银禧科技算是比较有气质的反包板，下午由于新能源汽车板块强势，顺势拉上涨停。这个位置正好调整3天，如果行情一旦转好，注意这种底部前期有表现的个股，往往拉板的概率会比较大，当然最好能创新高。今天的长城动漫如果周一没有强势表现可能会走成当代东方的走势，这种走势容易做双头。做反抽的个股不建议去追高，而在于低吸，时间在调整的第2天到第3天，万一没反弹可以出货。今天午间复盘也有老铁问这票，需要尽量避免这种不必要的亏损：<br/>通达电气</p><p>通达电气今日开板，应该是受到矩子科技负反馈的影响，今日开板新股没有资金选择疯抢，而是以自然换手板的方式摊开筹码分布，超跌方向上米奥兰特、大胜达涨停，今日早盘主动性最强的南华期货炸板后呈现比较强的负反馈，预计次新股方向上短期内不会出现连续强势个股，今日封板强势股以套利为主。<br/>逻辑：新的空间板/今天唯二2连板<br/>昨天一共3个2连板，今天算是都给肉了，而且卖得好的话，都是大肉。<br/>上午海联讯逆指数上板，不过没有跟风，个股动作，反而在午后指数表现最强的时候炸了。同理的还有晶方科技，虽然不是在指数最好的时候炸的，但是没带起芯片，跟着指数走弱炸板。另外还有南华期货，理论上是试图和指数共振的，但是只是在反弹的位置怎么也轮不到券商带的票来做情绪板。<br/>闻泰科技/漫步者/晶方科技/亿纬锂能<br/>这一波机构砸盘之后，依然在高位或者说又再创了新高的票。<br/>这些票的基本面逻辑都是很硬的，到位不到位各家都有各家的说法，再加上情绪博弈，看情况低位可以酌情参与。关键在于，这些票的走势，对所在板块是会有很强的带动和刺激的。粗糙的说，可能带着一个方向。<br/>龙星化工 氟化工+新能源汽车<br/>龙星化工这票也有新能源汽车概念，公司与富电绿能进行产业布局合作,积极发展新能源汽车销售、充电桩及大型储能系统、三元锂电正极材料。当然早盘氟化工的中欣氟材、三爱富早盘都表现不错。<br/>美达股份 化工材料<br/>美达股份没概念借力涨停，其实也是做超跌反弹，不管是青海华鼎，还是龙星化工都是低价低位概念，这种票万一碰到一个新热点题材容易成为妖股，英雄也需要时势的配合。<br/>华东重机 业绩增长<br/>华东重机预计2019年业绩净利润30784.49万元至38480.61万元,增长幅度为0%至25%，12月份年报预增的个股可能会变多，建议重点关注。<br/>华森制药 医药<br/>华森制药生产的独家中成药产品八味芪龙颗粒经过前期价格谈判成功进入《国家基本医疗保险、工伤保险和生育保险药品目录》(2019年版)”)乙类范围。今天还有青海春天、奥翔药业涨停，奥翔药业创新高，从走势看有庄股痕迹，无锡清扬路没1304万，一家机构买入1139万，可能是假机构，这票参与要注意风险。<br/><br/>紫金矿业<br/>今日被机构介入，但是山东黄金没有动，而且紫金矿业短期上涨有20%了，上涨的逻辑似乎不是“黄金”，目前看百晓生也没有猜到其他的上涨逻辑。<br/>不过机构介入需要关注下，不过紫金矿业是所有黄金股中盘口最大的，弹性不大需要注意<br/>二、连板股<br/>美达股份（3.98，+9.94%）：二连板<br/>而像龙星化工这样的独立二连板个股反而不太受到情绪影响，从形态角度来看，今天的换手应该是能够保证下周一有溢价的，持续性的话需要继续关注资金承接以及成交量的释放情况。<br/>相比于燃料电池的基本面，锂电池板块的基本面更有说服力，所以笔者也是更加看好锂电池板块后续的持续性，但同时也不得不提，锂电池板块短线投机氛围并不好从银禧科技（6.26，+10.02%）和沧州明珠的断板可以明显看出短线个股持续性一般，江苏国泰今天叠加了一家机构，预计周一的溢价率又会很高，对于场外资金来说值博率又不是很高。<br/>上述两只个股特别是长城动漫是显然有资金引导了一天的，所以两只个股周一都有大概率红盘机会，个人感觉上述两只个股的形态都值得考究，这种有引导资金暗戳戳引导的个股确定性要强于卡位连板股。<br/>机构方面<br/>昨日国家医保药品目录调整谈判结果正式揭晓，70个药品通过谈判新增进入医保目录，受到消息面刺激，华森制药、青海春天均有药品入围医保目录，今日收获涨停；昨日做出表率的康弘药业，成交回报显示出机构大买，今日溢价很高，但加速上板之后分歧很大，昨日机构和南京席位一同入驻，不免有假机构嫌疑。奥翔药业应该是有机构高位护盘尾盘顺势拉了一个涨停，但总体上来说，医药板块起势于早盘，后续资金跟进的力度并不是很强，持续性存疑。</p>', 'created_at': 1575041288000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '今天两市自然涨停22支，跌停5支，两市成交量3400多亿，外资净流入20.3亿。<br/>我们在看一个有意思的数据，今日成交额前五的成交量共计239亿，其中茅台93亿。其中沪市成交量与昨天多了180亿，深市多了50亿，很明显多的成交量一半来自于“茅台”，这就能解释为什么今日指数下跌，小盘股反而不跌了，...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16eb7c653bc464f3fed6f80c.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 27, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 8331413403, 'url': None, 'screen_name': '南野论股', 'following': False, 'blocking': False, 'profile': '/8331413403', 'verified': False, 'followers_count': 93, 'donate_count': 0, 'verified_description': None, 'province': '海外', 'city': '美国', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 206739623, 'status_count': 183, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20190/1547046242401-1547046245648.jpg,community/20190/1547046242401-1547046245648.jpg!180x180.png,community/20190/1547046242401-1547046245648.jpg!50x50.png,community/20190/1547046242401-1547046245648.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8331413403/136579568', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16eb7c653bc464f3fed6f80c.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-11-29 23:28', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_11:8:SZ002907', 'pic_sizes': [{'width': 640, 'height': 574, 'ratio': '1.11', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8331413403/136579568'}
