{'id': 129271803, 'user_id': 1550060874, 'title': '', 'text': '【天风中小市值】新型烟草专题会议之：A股有哪些公司布局新型烟草？<br/><br/>时间：2019年6月27日 20：00<br/><br/>嘉宾：灵犀电子烟创始人 章总<br/><br/>欢迎联系：吴立/蒋梦晗<br/><br/> 行业概况：<br/>    首先从政策来看，6月初的时候我们也看到了新闻，此前应该是17年10月份开始制定的电子烟的国家标准已经进入批准的阶段。正常情况下我们相信近两个月就会公布，届时我们相信中国电子烟生产流通将会依据国家标准，这也是为很多企业打下非常良好的标准的基础。因为现在也发现了行业有一些乱象，现在号称有5000家从事电子烟相关的企业，的确也需要一些标准制定来提高整个产业的门槛，我相信未来对这个产业是非常利好的事情。<br/>    4月底我们也看到美国的FDA批准了iQOS在美国上市的申请，这对国内外烟草供应链企业是非常明确的利好。最近公告也看到了经过FDA的严格审核也是认为相对传统的卷烟，iQOS提供了更少的有害物质，允许iQOS上市，美国也有利于保护大众的健康，这是FDA给出的评价。从国内来看，我们认为FDA认可了iQOS，也进一步刺激了国内的产品和政策的加速落地，前段时间我们也听说中烟体系也在征求很多的广泛的调研，在新型烟草领域未来也会有很多监管政策和法规进行出台。前段时间看到中烟在香港上市，去年有1700万新型烟草的销售情况，今年预计会有大幅增长。同时，我们觉得未来国家也会逐步的放开国内的市场，只是一个时间的问题。因为中烟已经有多个省级的中烟公司研发出新型烟草产品，现在已经在东南亚、日韩进行试水，云南中烟、湖北中烟等一些企业都开始研发了自己的第二代或者第三代产品。相信这次iQOS上市美国对国内新型烟草的政策落地应该有非常正向的推动作用，因此对国内的烟草供应链服务商来说是比较大的利好。<br/>    投资建议<br/>    国内供应链：首推：劲嘉股份、集友股份；其次：东风股份、华宝国际（H股，子公司华宝股份，A股）、中国香精香料（港股，收购国际电子烟厂商吉瑞）、顺灏股份（烟弹烟具布局双管齐下）<br/>    国际供应链，亿纬锂能（参股雾化式电子烟代工商龙头麦克韦尔）；以及盈趣科技（IQOS 精密件二级供应商）<br/><br/> <br/>灵犀创始人  章总<br/>    大家好，我是灵犀电子烟的创始人章晋源，我们创立灵犀这个品牌大约有4个月时间，目前来看我们从品牌的声量上来看是第一梯队的前五名，也就是所谓的除开悦刻的第二波网红品牌，包括罗老师的YOOZ。从销量上来说，我们本月的线上线下销量接近700万，随着我们渠道布局的发展，下一个月线下的定单数就已经超过了2000万，我们将是国内应该是第三家或者第四家在单月销售突破千万的电子烟品牌公司。目前即将close的估值是7亿人民币。<br/>    接下来我跟大家简单分享一下我们对电子烟行业的认知。目前来看，首先从最基本的情况来看，我们进入的电子烟行业是雾化电子烟，区别于iQOS的加热不燃烧式电子烟，目前在境内的法律法规要求下是基本上只有一个CE和ROHS这两项电子产品的认证，当然随着国标的出台，对整个行业都是乐观积极促进的规范作用，并没有看到过去我们所预期的比较大的政策一刀切的风险。<br/>    从我们这个行业来看，从产品角度来说，电子烟分为烟杆和烟弹两个部分，从我们统计数据上来看，烟杆的毛利率在40%―50%，但是烟弹的毛利率在70%―80%，而且是正如大家知道的是一个成瘾性快速消费品行业。所以它的本质就会导向我们不停地用烟杆的低价策略吸引用户，然后再用烟弹的高成瘾性来不断地提升用户的黏性，从而达到整个商业模型跑平的逻辑。<br/>    所以目前可以看到灵犀是整个市场上第一家率先把电子烟的价格拉入到100元以内，我们推出了99元一杆两弹的设备，贯穿了灵犀的产品理念。目前整个行业对电子烟的发展大约有两个主流的看法，一个是所谓的智能硬件化，换句话说把电子烟视作手机，很多品牌它的包装、未来得发展、新产品和新技术包括连接蓝牙、智能化设备，都是一个主流的发展方向。但是灵犀始终认为参考JUUL的成功、对国内市场的分析，电子烟是快速消费品行业，它应该有所见即所得，低客单价、高复购这样的一些特点，所以灵犀率先把价格拉入99以内。这样子我们在618当天收割了一波市场，作为一个实实在在只成立四个月的、并且之前没有太多的消费品经验的创始人们建立的一家公司，我们在京东当天的排名除了iQOS排到了前五，我们可以看到京东单月数据我们始终在前三到前四之间浮动。在整个的这样的逻辑下，我们去搭配和架构我们的资源，首先可以看到对于电子烟这一波红利上来说，我们不论是参考美国JUUL的成功还是考虑中国市场各方面情况，新型烟草一个最大的机会在于目前的法律法规和广告法上并没有对电子烟的投放做出很多硬性的限制，于是在我们的股东中大家可以看到我们4―5个股东手里基本上都掌握着千万流量级以上的网红大号，比如我本人的同道大叔有4000万粉丝号，包括我们重要合伙人李岩先生的微媒控股，他手下大概有200家媒体以及上百个粉丝数超过100万的账号，再加上我们另外一位股东军武次位面曾航先生，军武次位面是中国最大的直男流量区之一，他吸引了接近3000万对军事领域有爱好的直男用户，为了补充我们用户的性别比例另外一位合伙人视觉志，是中国最大的女性账号矩阵，她的用户数超过了8000万。我们在整个流量端有一个巨大的优势，也使得灵犀在品牌创立之初能够迅速的去扩大自己的品牌认知。我们在对整个行业阶段的分析中认为这个行业出现了两波的红利，第一波红利是以悦刻为代表的先行者，其实包括MT也是属于这一波，他们是吃掉了先行的渠道红利，因为在当时整个电子烟在渠道端是一个新奇特的产品，渠道对成本的认知、议价权都不算太高。<br/>    第二波红利是今年春节前后，以灵犀、罗老师的小野为代表的这一波网红电子烟，他们吃掉了认知红利，正好赶上了315，整体来说是负面的消息源，但客观上实现了认知的普及，伴随着这一波认知普及，灵犀成功占据了大多数用户的心智。同时我们认为电子烟从整个技术壁垒角度来看，我们认为单体包括机身并没有太高的技术壁垒，无非是体现在产品设计领域，更多的是体现在外观的创新和突破上，但是本身的硬性的耗材和功能，包括我们刚才看到整个电子烟行业壁垒或者说作为硬通货存在的几个零配件，比如说电池、电子芯片以及空气控制开关，这三个部件是整个行业的硬通货、非常稀缺，整体来看这是一个组装的、并没有太多创新和突破的地方。目前来看最大的两个技术突破，一个是来自于烟弹结构的升级，也是我们一直在做的，我们花了三个月时间突破了烟弹结构，目前还在测试，我们的烟弹基本实现了不漏油。第二，烟油本身，我们认为电子烟是一个打火机，最重要快销的成分来自于烟油，基于这个逻辑和汉麻集团包括我们的朋友李春先生成立的iOil---共同研发新型烟油，这个烟油公司我们是单独大股东，我们占据40%，其他的部分由李春先生的团队和谭先生的团队占有。我们建立这家公司的目的是说我们共同去探讨，第一是现有的，目前现有电子烟的尼古丁盐也好，还是说丙二醇、丙三醇的技术革新以及材料的升级，目前整个国内市场的质量是偏低的，尼古丁盐的成分也是不足的。第二点我们在这个基础上希望借助谭先生和李春先生比较丰富的植物萃取经验也好，还是在植物加工领域的经验也好，共同研发一些新的有效成分，包括我们正在开发的，我们认为尼古丁盐是尼古丁碱的一个技术突破，我们相信在另外一个在中国市场比较大的一个成瘾性消费品--槟榔一定会有它的市场地位。第三个当然是各位比较熟悉的也是目前整个市场比较关心的CBD方向，目前从我们的逻辑来看，不论是麦克韦尔还是出口型的企业，CBD设备都占据非常大的份额，CBD在国际市场的上升态势不可避免的，我们需要提前做准备，我们认为汉麻集团在这个领域有技术优势和先发优势，于是共同建立了合资公司。<br/>    第三，我们认为电子烟行业进行到今天的战争，其实本质上没有脱离消费品传统的竞争，也就是品牌、产品、渠道。我们刚才讲了我们在品牌上的一些努力，在产品上的一些努力，我们开始探索渠道。我们可以看到灵犀在前两天刚刚披露了一项投资，我们投资了一个叫做榔族的无人售卖公司。灵犀投资的这家叫做榔族的公司，它的前身是一家叫做友族的公司，友族是无人售货机公司，大家能看到在写字楼、办公室、无人售货公司。榔族公司研发了一个新型产品，一个小型化的桌面上可放的、适用于夜总会、夜场KTV和量贩式的自动售货装置。这个装置的成本在500块钱，它有两条货道，每条货道可以出货12根。根据我们测试数据来看，一个这样的无人售货装置可以在一家夜场差不多每晚产生三到五根的销量，自从我们投资榔族研发这台设备以来，我们光招商渠道进入的货款就已经达到了2400万支，这也是为什么我们会认为灵犀在下个月将会有一个大的爆发，因为凭借这个设备进入了过去认为门槛很高也比较复杂的夜场渠道，我们可以看到很多友商也在进入夜场渠道，因为他们没有找到很好的抓手进场。目前灵犀已经跟3300家夜场签订了独家协议，在7―8月我们将会陆续进场。<br/>    第四个端口对线下渠道的看法，灵犀实际上建立了两种渠道，一种是以中国传统的国代商代表之一爱施德，也就是非常著名的跟华为荣耀跟科大讯飞进行合作的国家级代理商，我们跟爱施德建立了一个战略合作协议，让它通过它的渠道来帮我们布局整个线下的团队，包括3C数码电子。同时我们也很注重自己团队的建设，因为目前我们认为电子烟发展到这个阶段，线下才是真正的白热战，我们可以看见不论是新进的品牌，比如说雪茄，刚刚成立不到一个月，还是传统的品牌悦刻、YOOZ，他们在线下已经进入了互联网模式，这样的模式能够帮我们扩大市场，但是实际上商业模式在如今的资本环境下可持续性不是特别强，所以灵犀是建立了自己的团队，我们未来在三个月以内，在北京和上海已经有三千家直控的铺货渠道，我们会在三个月以内包括华东、上海、华北、北京、西南的成都、重庆、华东的武汉、长沙和华南的广州把这些核心城市的直铺渠道全部建立完毕，这样我们将会手中有2万个直控的销售点，我们这么做的原因不仅是为了灵犀扩大自己的销售，更重要的是希望凭借这个作为我们的数据抓手给我们提供充足的数据样本，不论是我们以CRM的同时还是以其他数据回收的方式去深度的分析线下，让线下的零售第一从资本角度来看它的收入可以有理有据有据可查，还是从内部管理角度来看可以随时监控各个城市的消费情况和库存情况。<br/>    所以总体上来说我们认为电子烟，特别是雾化式电子烟在未来3―6个月内还是会处于一个比较漫长的白热化漫长竞争中，考虑到这个行业所投入的资本体量，将会逐渐有一部分电子烟品牌掉队，没有找到合适的商业模型，然后转向其他的更low的模式，这实际上是一个行业发展的必然趋势。总体上我们认为整个的电子烟市场的资本容纳度应该是4―5家估值在100亿美金左右的公司，参考美国的市场和中国的用户体量。在这一轮的争夺中我们相信核心的焦点还是比如以2021年为关口，谁会成为前三家在美国或者其他资本市场公开上市的公司。<br/>    第二是说谁能够在中国的新兴市场上占据品牌和渠道的前三位，只要这样的优势能够继续保持并拉开，接下来无论是国标的进入还是行业的规范日趋加严，对前三的公司一定是巨大的利好，因为可以排除很多大量的杂牌军，以上是我们灵犀的发展情况以及对于整个电子烟行业发展的一些思考。<br/><br/>天风电新  孙潇雅<br/>    今天主要的是给大家汇报一下麦克韦尔的情况以及亿纬锂能主业的情况：<br/>    先说一下麦克韦尔的情况，第一，去年做了7.8亿的利润，今年到底整体的利润的预期在什么样情况？包括增长主要来自于哪，大家担心会不会电子烟到了平台期，后续的可持续性怎么看？第二，想了解一下这个公司的核心竞争力，以及包括电子烟这块它做雾化芯、发热体壁垒到底怎么样？<br/>    先说一下整体的业绩情况，去年整体7.8亿利润，35亿的收入，我们要搞清楚35个亿的收入其实主要的客户公司报表里有披露，包括Jupiter、日烟、英美烟草大家都能看到，差不多35个亿里面有10亿来自于CBD，也包括一些雾化的、医疗的CBD，所以我们自己预期今年光这块的增长应该至少是翻一倍到两倍左右的，所以这块算是比较大的增长。<br/>    第二块其实就是一个烟弹这块的情况，因为你在烟油型里面的雾化芯其实是一个耗材，随着你烟弹的消耗其实你的雾化芯也是需要更换的，这块在30亿的收入体量里面，除了有10亿的CBD这块的收入，另外大概在12亿左右应该是来自于这的，这块我们自己预期今年也应该是翻倍以上的增长的。想说明的是麦克韦尔今年的增长大概是在整体是在两个方面，一个是CBD这块，还有一块其实是雾化芯的全面爆发，也有另外一些大家关心包括它在加热不燃烧里面做发热体的整体的情况，发热体这个东西其实不是一个耗材，也就是说更换的周期不会那么频繁，确实这块就是增量，因为他在这块有一定的发明专利，做进去完全是纯增量了，这个是它大概今年的增长情况。<br/>    具体的业绩，因为现在资本市场大家也很关心，说上半年做了8.8个亿，按照下半年来看公司会不会比预期的指引更高？包括亿纬锂能在内，我们对于业绩其实大家都没有一个很详细的有具体的指引，一定会做到多少。但是能跟大家分享的就是在今年的上半年其实它还是受制于产能的，从下半年开始从6月开始至少有3000万产能是要开始投放的，所以一直就是说下半年的情况我们自己判断，根据产能投放节奏来看，应该是会比上半年更好的，但是具体情况到底能做到多少我觉得这个大家没有必要去猜测到底是16个亿、20亿、25亿，大家知道的第一行业确实是爆发的，第二，麦克韦尔做的东西在雾化芯里面确实是不漏油的，技术水平是比较高的。<br/>    第三，它的增长是来自于两块，一块来自于CBD，一块来自于电子烟。更重要的一点是CBD这块未来在医疗上的应用也是非常的广泛的，所以可看的空间是大的，这个是对整体业绩上的说法。<br/>    <br/>     第二个点，这个东西是不是有很大壁垒？会不会竞品出来越来越多，利润率往下走，怎么看？首先是这样的，在这一波上涨里面我们认为主要还是因为行业确实很大，而且确实在爆发，我们自己的判断是说有很强的技术壁垒，一定也不会有的，但是确实麦克韦尔在技术上至少领先1―2年的，因为从大的包括国内的悦刻，包括海外巨型的烟草来说，至少大家用到的这种陶瓷的雾化芯基本上都是麦克韦尔的。第三，未来一定会有竞品出来的，无论是资本的投入还是说越来越多的初创公司来看，大家都是有路径来做的，好处是目前的蛋糕是足够大的，还没有到需要去相互蚕食去获取这个市场份额的阶段。但是我们自己也认为不会说具有特别强的技术壁垒，只有他一家能做别人不能做。<br/>    因为有人认为在这一波的亿纬锂能上涨当中主要还是因为大家上调了对电子烟的业绩预期，本身其实可能对于公司的整体的一个业绩收入，业绩是在10亿，由于电子烟这边超预期了，需要去调整公司的一个盈利预期。我们的观点是目前为止我们也还没有上修对公司的业绩预期，因为我们并不知道到下半年到底有多少产能放开，但是我们想说今年10个亿30倍也就是300亿市值，这个公司市值30倍的原因：第一个电子烟确实是30倍，第二个更重要原因，其实大家对于动力电池是完全在这个阶段没有给估值的，当然也因为锂电行业在三季度的压力非常大，大家都知道宁德时代减产了，也都知道整体的排产是在往下走的，包括整车厂的压力很大。第一，长期大趋势没有问题，包括大家看到宝马的订单电动化提前了两年，推出了多少车型，宁德在欧洲的进展也是加快的，趋势没有问题，现有的股价所有的都反映了单季度悲观的预期，我们是持续看好亿纬锂能，一方面因为有麦克韦尔的电子烟，另一方面是因为我们觉得目前行业的整体的估值，动力电池的估值还没有反映在现有的股价里面，至少应该看到未来估值在股价里边的一个体现。<br/> <br/><br/>【Q&A】<br/>Q: 亿纬锂能自己为电子烟包括其他消费电子提供一些电池，锂原电池这块怎么估算的？<br/>A：锂原大家可以看到，总是有人说是不是有天花板了？但是可以看一下，它近五年来锂原电池每年至少有20%增长的，所以说不用担心锂原电池。今年锂原电池增长主要来自于两个方面：第一，大家都知道的ETC，现在强制性的有一些需要装ETC的，ETC市场接近50%，亿纬锂能的这块大概占到50%，所以这块是一个。<br/>    第二块，锂原电池还有一个是智能表机的，智能表机今年进入了更新周期，至少是五年的，后面紧接着欧洲也会进入更新周期，所以无论是国内还是欧洲都会进入到新的更新周期，大概持续五年，所以不用担心锂原电池的可持续性。<br/>    第二，消费电池是这样的，首先我要说一下锂原电池不是它供给麦克韦尔电池的下游，锂原电池是一次性的电池，他供给麦克韦尔的是消费电池，消费电池的收入里面大概占比是这个样子，去年60%是来自于可穿戴的蓝牙智能硬件这些东西，大概40%是来自于给麦克韦尔等下游提供的电子烟的电池。今年我们是预计，因为可穿戴市场大家可以看IDC的数据，其实一季度已经增长了150%全球市场。第二，电子这块的情况不说了，确实是爆发时期，所以我们是觉得它的两块下游都在爆发时期，即使是保守估计也至少有50%的收入增长。<br/> <br/>Q: 电子烟行业整个国内的市场规模有多大，包括未来2―3年能不能做一个产业规模的预判以及为什么？<br/> A：首先我们从目前的销售数据来看，所谓的说国内销售单月破千万的公司，目前算上我们应该是有4―5家，但是这4―5家仅仅指的是我们说资本化运营的，以公司的形式运作的，还有大量的潜伏在水下我们看不到的，比如说小彩条就很好，这样我们认为目前来看结合京东618数据来看，单月电子烟市场已经接近20―30亿的规模体量，并且在迅速增长。我们可以看到京东618今年的数据同比增长了6倍多，在不到一年的时间里，实际上电子烟市场真正的开始发展也就是不到六个月时间，我认为全年统计下来到今年年底的时候我们认为全年的销售市场是突破600亿的，而明年应该会在这个数据上有1―2倍的增幅，明年应该会迅速突破千亿，应该会到2000亿左右的情况。<br/><br/>Q：加热不燃烧主要的消费者的烟民，但是雾化电子烟的消费者既包括了烟民，也包括了非烟民，如何看待未来雾化式电子烟的主流消费群体的变化？还有现在我们都知道了美国的CBD已经逐步开始合法化，您是怎么看待这块市场？<br/>A：我们目前从自己的数据分析的结果来看，的确有80%的用户是希望灵犀电子烟可以成为戒烟和替烟的产品，换句话说这部分的用户他一定是我们所谓的传统烟民，也就是跟加热不燃烧产品有高度重合度的用户，有50%的用户他会认为电子烟目前最核心的价值来自于口感，也就是对真烟的模拟程度，对其他的要求会非常的次要。我们62%的用户可以看到说他的烟龄在6年以上，同样也是一个跟iQOS高度重合的人群，56%的用户是在26―35岁之间，所以从这个纬度来看，当前中国的电子烟市场我们认为iQOS加热不燃烧和电子雾化器是在接近相同的人群里面进行市场份额的争夺。但是我们比较幸运的看到因为政策法规的限制，iQOS市场份额在急速的衰减，我们看到大量的用户转向电子雾化器了。从我们最近三个月数据上来看，单看烟弹口味这块，我们过去认为传统烟民会比较愿意接受的坚果烟草和经典烟草无论是满意度和销量来看都是远远不如新型口味的，比如薄荷冰、绿豆这样一些市场比较受欢迎的产品，以及悦刻最近推出的冰镇西瓜，它的销量在所有的SKU中遥遥领先，从这个细分数据以及用户数据的研究来看，我们的用户正在逐渐的由传统的戒烟替烟型的需求导向了所谓的新型的口感，因为在这个领域里面水果味和特殊口味来看，电子雾化器要远远优于加热不燃烧的，一旦这个市场也开始出现的话我们会逐渐脱离和传统烟草以及加热不燃烧这个行业的竞争，而踏入所谓的电子雾化器口感的竞争。<br/>    第二，从CBD角度来研究，从我们创业者角度来说为什么说这个市场上大家普遍会去讲陶瓷雾化芯，以及为什么大量的品牌使用了陶瓷雾化芯，这是有历史因素的。原因是当年某友商去寻找设备的时候，麦克韦尔本身它有一款成熟产品本身用于CBD的，陶瓷雾化芯在CBD的雾化上是有极其巨大的无可比拟的优势的，而在普遍烟油的发明上棉芯的表现更优。这就是为什么我们可以看到说JUUL这样的公司使用的是棉芯，但是国内的一流公司基本上采取了陶瓷的方案，我们采取的是棉芯方案，因为我们认为棉芯更优。<br/>    所以从这个角度来看第一国内大多数的厂商和设备已经准备好了，在CBD领域进行一个出口的技术准备。实际上对于大多数设备商来说目前采用陶瓷雾化芯的设备可以基本无缝衔接到CBD设备的使用的，因为CBD和我们的烟油雾化最本质的区别是温度，CBD的温度会更高一点。第二，包括我们自己认为在尼古丁盐整个环境发展下，CBD无论是出口，我们相信境内也会有乐观的因素，但是主要还是出口。出口里CBD会是比较重要的比重，而且会看到欧美市场CBD份额在不断上升。在这样的情况下公司创立这么早期的情况下在这端进行了布局，整个行业对CBD烟油以及烟具的发展是非常乐观的。<br/> <br/>Q：您认为在雾化烟这个市场上什么样的公司或者品牌可能会跑出来？<br/> A：从目前我们分析的纬度上来说，其实并没有脱离传统的纬度，无非还是围绕着品牌、产品和渠道三个端点进行的分析。首先我们说在品牌的认知上，目前中国的电子烟市场实际上是由群雄并起，所有人接近类似的认知区间进行竞争的情况下，已经转化到第二个阶段，所谓的价值分野，目前299的价位悦刻的优势是非常难以撼动的，目前看到大量的品牌开始强势分价策略，比如说我们看到以罗老师小野为核心的，他的价格会往上上探到500，灵犀这样的品牌会实现下探，这样的情况下品牌一旦价格的分野出现之后，认知的分野也会出现，究竟如何去占领认知，目前来看整个品牌认知大家做的都是不太足的，基本上很多电子烟公司盲目的模仿JUUL的成功路径，实际上用户精准营销还没有出现，比如说灵犀认为我们的核心用户应当是25―31岁之间的、在一二线城市工作居住的，所谓的新白领阶层或者是新中产阶层，就是我们的目标人群，基于这样的考虑这是一个品牌的纬度。只有具有一定的品牌能力的电子烟才能够在未来的竞争中活下来。<br/>    第二，从产品的纬度，目前行业产品的完成度都是比较高的，但是几个核心问题没有得到解决。第一，漏油的问题，这是我们可以看到无论任何型号的雾化芯、包括JUUL的漏油是不能杜绝的，但是只有办法去不断地改进和下沉。第二，本身对产品的理解和定义，你是把产品定义为一个快速消费品，具有快速消费品一系列特点，还是说你认为它应当是一个智能设备，至少是作为手机的商业逻辑去思考，在产品端点上会有巨大的分歧出现，会随着市场的发展进一步被验证。目前灵犀的判断上我们认为快速消费品类的电子烟才是市场的主流，它应该更便宜，包装更简洁，出现的频率更高，曝光度更高，但是它的功能性上是以满足用户基本使用功能为核心的，所谓的追求性价比的一套路线。<br/>    第三个逻辑是渠道上的逻辑，品牌公司现在销售量非常庞大，但是利润并不高，甚至大量公司在亏损，因为整个渠道和供应链非常强势。渠道几乎拿走了行业大多数的利润，我们可以看到说在渠道本身的实力和选择上电子烟公司会面临一波竞争，第一是以灵犀为代表的所谓的直控渠道，至少要以投资的手段去控制我们的渠道公司，把所有的渠道握在手里，避免了价格体系的混乱和竞争，相对来说前期可以较慢一点。第二点是以大多数能够看到市面上的电子烟为核心的，所谓的代理渠道、代理模式，代理模式的好处是迅速提量，缺点是第一从财务报表和资本投资角度来说收入难以确认，因为是一个少数客户的大额订单。第三，同时它的价格的混乱程度会比较高，我们可以看到市面上主流电子烟都出现了乱价的情况。第三种是比较罕见的，但是已经有很多人尝试的，所谓的流量渠道，过去认为的微商，在这样的渠道上我认为走上这样的渠道一定会给公司带来巨大的营收的突破和利润的突破，同时它显然是会品牌性上有一个巨大的劣势。所以综合三点考虑，未来一两年间能够跑出来的电子烟一定是品牌渠道和产品上具有优势的公司，同时考虑到目前整个资本环境并不乐观以及电子烟公司目前发展的实际状况，我们认为能够率先进入造血循环的、规模效应达到一定优势的公司会稳住他们的优势地位，同时慢慢淘汰掉中下游的、但同时又没有大量资本加持的公司。这就是大家为什么非常注重单月破千万这个数字，因为这是能够基本去掉你的市场成本的，至于说你在品牌端和其他端投入的成本，这是一个长期投入成本。突破千万意味着公司正式踏入了一个至少是我们认为稳定的商业形态，不到一千万的公司要么属于渠道本身有比较特殊，比较小，品牌性比较弱，在这方面没有投入，要么是他可能很难在未来的发展中继续走下去。<br/> <br/>Q: 第一个问题是烟油的调味会是电子烟未来的一个核心竞争力吗？还是说我们大家的味道都差不多，模仿能力很强，不会成为一个大家的限制因素。第二，像这种新的电子烟品牌它的体量上升非常快，代工的厂商能够保证那么大的一个快速增长的出货能力，包括品质规格和产品质量会不会保持一致性？未来如果真的监管政策出台会不会从这一块来卡电子烟的这种品牌？<br/> A：我先回答第二个问题，我们目前的生产有一定的换股关系，我们互相持有一部分对方的股权。这样的情况下我们的生产线一条生产线每天运转10小时，大概能生产5000根烟杆或者13000颗烟弹，像我们手里持有工厂大概有20条这样的生产线。如果你手里持有的工厂或者你的供应商合作伙伴愿意全力的支持你的话，目前产能还没有达到瓶颈，产能真正的感觉到的瓶颈是在于上游原材料的供应商出现了一些问题。比如刚才讲到电池，电路芯片和空气开关，包括尼古丁盐这四个板块因为在过去的三个月内订单数急剧增长导致上游的供应链确实有吃紧，目前可以看到供应链强势程度在于电子烟的货款可以有账期，即便是我们在换股的情况下这四块原材料一定是提前付钱的，在电池、空气开关和电路芯片以及尼古丁盐的角度。从国家监管的角度来说，我们认为国家真正会去严格管控的实际上在于你的尼古丁盐，因为尼古丁盐的上游追溯以及整条链条是易于管理的，实际上在中国目前为止iQOS的烟弹已经是违法销售了，但是烟具依然没有受到管制。所以实际上烟具的生产无论是整个单体还是烟弹的壳体，第一是没有意愿管理，第二是也无法管理，但是我们说尼古丁盐本身是可能会受到监管的方向。实际上目前我们能看到的标准还是简单的对尼古丁盐做了含量的规划，这个可能会是行业的卡手。我们的烟油公司为什么这么早成立？一个好的消息是说烟油或者尼古丁盐本身在一套设备和一个烟弹里面所占用的成本非常低，以我们为例一个5块钱的成本的烟弹，里面的烟油的部分也就是六毛钱，尼古丁成分2毛钱，匹配这个行业目前的行业利润来看，哪怕它上涨10―20倍对终端零售价不会有致命的打击，那所以这是一个好的方面，即便国家把烟油这部分所有的收归统管，这个行业依然能够蓬勃发展。<br/>    我们沿着这个逻辑回答第一个话题，调香其实是一个比较大的话题，单纯的说味型或者味道本身的话，那一定不会是行业的一个重要的门槛，因为这个从我们从目前来看到的烟油来看，第一成本很低，第二产能非常庞大，我们投资的其中一家烟油厂一天运转的可以产5―10吨，我们5―10吨的烟油什么概念？一颗烟弹里面差不多几毫升，几克的程度，所以它的产能是很庞大的。第二，因为目前的烟油成本低廉的情况下大家对它的口感的丰度和特征并没有能力也没有成本去支撑，导致口感是一个非常粗暴的东西，比如绿豆味大差不差，一些细微的没有到香水行业的程度，但是我相信行业有一天可能会到这一天，但应该是一个高端性、不会贡献大量的利润，但是可能会有存在。但是我们从另一个纬度考虑调香这个事，目前能看到为什么我们漏油的问题迟迟难以解决不仅仅是结构的问题，同时还有烟油本身你加入不同的调香成分和不同的口感的时候你的烟油的密度会发生变化，但是本身烟弹的结构你很难去调整，这样情况下我们可以看到有一些烟油进入烟弹就一定会漏，所以烟油调香如果视作一个整体性的工作，因为每一个烟油跟不同设备的适配性是不同的。第一，从结构来看会不会漏，你发热体结构来看能够不能高度还原，用同样一瓶烟油，用马来油或者用美国油注入到悦刻的设备，我们的设备或者任何其他的设备中去你得到的结果都是有不同的，这就是调香工作另外一个复杂的程序。第三，本身调香目前来看并不是特别大规模的企业在做，因为前面一步最难的门槛实际上被上市公司攻克了，一些香料的上市公司，前一步更难，你已经得到了绿豆的调香剂之后怎么调这是炒菜的工作，很简单。但是如何化解出这样的成分来这事很难，这是需要一个专业的设备的，目前拥有这种设备的公司非常少，从这个角度上来这种大型的专业的公司并没有认真的去投入这个行业，一旦他们进入这个行业话会整体推高行业的门槛，当然我觉得是对供应链一个互相挤压，对品牌管理商来说不会是一个核心的卡口，毕竟我们还是有充足的产能，这又回到产能的问题了，每天5―10万产能是足够提供这个市场的。<br/> <br/>Q: 第一，您刚刚说的漏油情况比较严重，这个漏油的情况跟雾化芯是有关吗？<br/>A：是有的。您可以去搜索一下电子烟的关键词，在淘宝、天猫和微博上漏油本身就是一个重点的克服对象，包括麦克韦尔也是大量的电子烟公司供货，其他的公司用的同样原料的时候它还是集中在这个板块，包括进入到今天为止也没有完全杜绝漏油。<br/>    第二个纬度是说您刚才叫做雾化芯，漏油是多纬度作用的结果，主要起作用的是三个，第一是烟弹的结构，这里的导通方向和油的进入方向，这个是烟弹本身的事。第二，你的烟油本身，烟油的密度和浓稠度。第三，发热体本身，陶瓷雾化芯和棉芯从最终的结果来看，因为烟油进入的原理不同，陶瓷雾化芯进入的原理是虹吸效应，是进入陶瓷微孔，核心优势是温度很稳定；第二，对CBD上的应用很大。它在使用的前早期锁油能力稍微强一点，烟弹在一半以上的时候漏油不太明显。核心问题是在哪里呢？陶瓷雾化芯的一致性这个是麦克韦尔已经攻克的一个行业难题，过去包括目前新的厂商来看雾化芯的一致性不足，只有麦克韦尔能够产出稳定的具有一致性的陶瓷雾化芯。第二点是麦克韦尔也无法避免的就是煳芯，因为陶瓷微孔会导致油的进入不均匀，使用到中后期烟弹少于一般的情况下，它这个加热不均匀就会有焦煳的现象，这是一个比较大的问题。<br/>    第二，目前另外一个流派所谓的纤维或者棉芯雾化，这个非常简单，实际上我们可以看到说棉芯的问题也是在于前期是不漏的但是用到后来以后因为棉的过饱和，棉芯很少有焦煳，但抓取能力不足了，这样有渗透的情况。所以基于您提的问题加热本身对漏油有没有影响？是有巨大影响的，不仅仅是漏油，使用效率、温控和焦煳上都有巨大的影响。<br/> <br/>Q：关于尼古丁盐那块，未来可能国家监管的主导方向是在加热不燃烧这个方面，为了控制烟油型的发展有可能会控制尼古丁盐的放量吗？<br/> A：首先我觉得目前来看国家并没有把大精力放在这块的管控上。第二，它的难点实际上在于一个环节如何界定尼古丁盐，目前没有办法把尼古丁盐界定为烟草制品的，这是一个执法上的难点。如果尼古丁盐最终以某种方式被定义为了烟草制品，国内市场就会迅速衰竭掉。所以尼古丁盐我们用行业纬度来看，对品牌管理、对供应链来说现在采购是没有问题的，无论使用马来西亚的马油还是美国的美油以及国内的油来看，我们采购通路是畅通的，但是从上游再追溯我们再问一个问题，尼古丁盐是怎么来的？这个可能是中烟重点管控的对象了，因为尼古丁盐有多种来源，本质是把尼古丁化合一下，尼古丁可以从茄科植物提取，实验室也可以合成，第三当然就是所谓的从烟草废料中去提取。尼古丁本身在中国运输标准中是以剧毒位置，高微化学品，本身就有一道监管，同时烟草废料它的每一个环节都是受到严格监管的，所以如果中烟目前能够比较行使有效的对烟草废料的关监管上，一旦被管控之后当然尼古丁盐的产量会大幅度下降，一定会导致这个行业出现尼古丁紧缺的情况，目前已经出现一部分的供应不足。但是还是回到刚才逻辑上去，尼古丁盐或者烟油本身在一个产品的构成里面，成本只占不到1/10的样子，所以一个五块钱的烟弹里面这个是三四毛钱，这样的情况下我们可以接受以高税收、特许经营或者其他任何方式带来的成本上升，哪怕上升10倍我们目前的产品以及整个的适量产品都有市场的竞争力。第一充分的考虑了尼古丁盐这件事情本身，包括它的专利能否绕开的问题。第二是说我们也乐观的估计尼古丁盐不会是这个行业致命的卡口。<br/> <br/>Q：我还想问一下咱们公司代工是在深圳还是江浙这边？现在市场传言说获得尼古丁已经出现一些问题了？<br/> A：第一，我们的供应链是个大的范畴，我们的供应链整合商、或者组装商跟我们有换股关系的，它是在东莞和深圳的两家公司，前身是给小米和苹果做代工的公司，我们的包装主要是在劲嘉股份，由劲嘉股份提供。同时另外一家生产线有另一套生产线在投入夜场使用的时候是在吉瑞，以及吉瑞附属的一些包装厂完成的，这是我们主要的布局情况。<br/>    第二，尼古丁在整个市场上因为需求的大幅度上升，实际上在供给端确实出现了紧缺的情况，导致的直接结果是价格上涨。为什么可以看到你拿中国市面上大多数烟弹去检测的话，它的尼古丁盐的含量达不到标注量的，因为市场确实尼古丁在短缺。所以在这样的情况下大多数公司寻求马来油和美国油，新兴品牌比如雪茄，我们看到的样机的烟油是美国油。现在的供给需求的矛盾主要还是体现在价格上，价格的确在高速的上涨，还是回到成本控制角度来说这个上涨是可以容忍的，还没有到我们说断货或者缺货的情况。<br/>    第三，我们认为尼古丁盐在未来的发展趋势上为什么说国标是个好事情？因为国标实际上是限定了尼古丁盐的含量，为什么说中国目前尼古丁盐会紧缺的重要原因是在早期行业中有很多不规范的行为出现了，大家都知道尼古丁盐是电子烟的成瘾性的来源。这个简单的逻辑是在于我如果把尼古丁盐的浓度进一步提高，成瘾性会提高，所以看到大量的烟弹比它标注的成分更高的，也是315重点提到的问题。国标产生之后标注是2%，2%这个行业的供给基本就能达到平衡，就不会那么紧缺。<br/> <br/>Q：未来看是代工ODM和OEM的公司有优势还是互联网公司单纯销售公司有优势？或者说两家都有，既可以做可以销？<br/>A：目前来看从整个行业发展的角度来说，从商业模型来说、从利润和从回报来看，当然是所谓的厂商直营店，他们在成本控制上和整个的市场投入上会有一个更大优势，因为可以快速的铺渠道，供货会更稳定。但是从远期来看，如果在这个阶段我们目前所能看到的认知红利阶段，没有占据品牌的话语权的话，未来很快这样的优势会马上丧失掉。可以看到以今天京东618为例，我们看过去大概半年到一年间牢牢占据品牌榜首的实际上都是一些厂商直营店的品牌。但是我们从618可以看到前10名里面基本没有看到这样的品牌出现，所以意味着这个市场分化已经出现了，消费者开始认同品牌的价值，消费者开始由单纯的早期的新奇特的产品，一个新奇特的产品进入市场的时候看到了就会买，因为选择没有那么多，到目前为止整个的市场爆发之后，林林总总无数牌子出现之后消费者会回归到品牌认知上，市场挤出效应就会出现，从中远期来看一定是以互联网为核心的品牌公司去占领市场的效率会更高。而且从第二个纬度，从公司运作的资本纬度可以看，很少由厂商直营的电子烟去进行融资或者进行资本运作，应对今天市场上劣度如此之高的竞争，不论是线下的渠道上的补贴战争，还是线上品牌的投放战争来看，他们手里的弹药和资源是不足的，他们的认知不足，他们认为电子烟就是卖一根赚一根单纯的生意，从这个纬度出发很难和互联网的品牌公司来比。他们认为我要扩大市场基数拿到用户数据提高黏性，我们看的是周期性的商业回报。这样认知的不足会导致整个投放思路不同，很快竞争力就会衰竭，从618数据当天可以看到除了具有互联网基因的公司之外，前十名里面没有看到传统的电子烟公司。<br/> <br/>Q：意味着互联网竞争还是很激烈，可能短期不赚钱会出现？<br/>A：因为目前我们可以看到这样的逻辑，电子烟是一个具有成瘾性的快速消费品，意味着商业模型的本质是你能够维护多少用户，因为一个用户的年化提供的利润很高。我刚才在开篇提到烟杆的利润率是30%―50%，但是烟弹会高达70%―80%，所以本质是如何维护客户。第二个考虑是市场在一个新兴的爆发期，意味着你的市场份额没有随着市场规模的提升而提升，你是在被挤出的，这是我们在新兴消费品领域遇到比较好的机会，因为这个行业里面目前没有明确的或者无法撼动的头部。那这样的情况下去争夺头部的收益就非常高，比如我们目前做的江小白或者酒没有人干掉茅台，因为这个很难没有意义，电子烟的好处是没有明显的头部，谁成为了头部将收割这个市场大部分的红利。<br/> <br/>Q：海外不是这样的，海外就几家龙头控制，国内会不会未来管制非常严、出现几家头部公司？<br/>A：我非常认可您的判断，我们互联网出身的公司大幅度的投放市场预算的原因，这个市场一旦头部公司的优势被完全确立，后面就会日子很难过，我们争夺的就是头部。至于管控逻辑，我们可以从加热不燃烧的严重管控领域来看这个事情，首先单体设备是不会来管控你的，就是个电子设备。那么从含有烟草成分的弹体上来看，实际上目前管制的主要策略我们相信或者认为第一是从尼古丁盐的供应角度控制，那就是原材料的问题、跟品牌供应商没有太大关系，只是你上升成本、怎么管理成本。第二，法律法规的定性问题，我们首先要有法可依，有法必依，首先需要法律来告诉大家电子烟或者雾化烟是不是属于烟草范畴。市场红利至少有未来6―12个月。<br/> <br/>Q：您认为法规什么时候出？<br/>A：我们说这有两种，一种所谓的标准型文件--国标，国标很快会落地，但是只是规定了产品的标准。还是没有回到执法主体来看，我们认为如果回到执法主体这个纬度来看中国普遍的立法流程这个事至少得一年。任何一条法律法规的落地都要这个时间。', 'created_at': 1562511768000, 'retweet_count': 6, 'reply_count': 9, 'fav_count': 11, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '【天风中小市值】新型烟草专题会议之：A股有哪些公司布局新型烟草？<br/>时间：2019年6月27日 20：00<br/>嘉宾：灵犀电子烟创始人 章总<br/>欢迎联系：吴立/蒋梦晗<br/>行业概况：<br/> 首先从政策来看，6月初的时候我们也看到了新闻，此前应该是17年10月份开始制定的电子烟的国家标准已经进入批准...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 1830, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'balloon', 'description': '投机是门艺术。', 'type': '1', 'location': None, 'id': 1550060874, 'url': None, 'screen_name': '冯大转儿', 'following': False, 'blocking': False, 'profile': '/balloon', 'verified': False, 'followers_count': 4109, 'donate_count': 0, 'verified_description': '', 'province': '山东', 'city': '青岛', 'gender': 'm', 'status_count': 741, 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 214602183, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201311/1386056148069-1386056152014.jpg,community/201311/1386056148069-1386056152014.jpg!180x180.png,community/201311/1386056148069-1386056152014.jpg!50x50.png,community/201311/1386056148069-1386056152014.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/1550060874/129271803', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-07-07 23:02', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_11:9:SZ002416', 'pic_sizes': [], 'like_count': 9, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/1550060874/129271803'}
