{'id': 127274116, 'user_id': 2860692072, 'title': '家居商场龙头红星美凯龙的大讨论', 'text': '<p><br/><b>资深行业人士看法和讨论</b></p><p><b><i>Q：张总在这个家装行业有十几年的经历了，能不能分享一下您对连锁型企业以及红星美凯龙的发展趋势，从业内是怎么一个看法？</i></b></p><p>A：我说点这些年所见所闻所感，我先介绍一下，我是做高端家居定制的，2001年开始做，现在也还在做，但是没做大。我也不太喜欢这个行业。</p><p>这个行业我从刚开始起步到高速成长到现在走向成熟，其实在每个阶段发生的一些现象，包括兴衰，看到很多，其实背后也有很多规律，我先总结性的说说我个人的观点。</p><p>第一个这个行业肯定是到了成熟期了，现在属于洗牌阶段，大家日子可能都不太好过，就是包括所有卖场，虽然说洗牌可能对龙头有利，但是我觉得也比较痛苦。</p><p>第二个就是未来客户为了装修的需求，渠道是多元化的，这也是确定的。</p><p>因为在2001年或者说在05年啊08年之前，居然和红星是唯一的渠道。你家装修必须得去。现在是80后90后网上可以搞定。我在家拿一个电脑，我都能搞定整个家装，然后对这个行业的定位会有一些差异化，就是中高端的肯定还是居然红星，这个行业死不掉。但是现在密度太大，以后他们商场开店的质量会越来越低。以前都是好店，居然以前你像北京就北京人一个店，我是2003年去的，就是非典时候进去的，那都很紧张了，68平米就分了两家34平米，第一个月就是60万。我们在2012年之前连续五年每年做到1500多万，43平米，那是行业特别好的时候。但是2013年就开始下滑。其实2013年这个行业就开始洗牌，2008年其实没有感觉到金融危机，在整个家居行业，大家刚开始都很害怕，但客户需求非常旺盛，那这一次不一样，这次可能是持续性的。</p><p>第三个还是一个效率，我以前也是做品牌，但是没这个能力，所以就放弃了。这些年实际所有做渠道的，就是中间的除了生产商研发销售端都受到这个信息化的冲击，因为信息化这个是最有效率的。以前商场实际也算有效率的，但是在那个阶段具有阶段性，那时候是有很有效率，但是在信息化时代它又变得没效率，比如说每个店的覆盖范围，以前我们一个店，覆盖到周围的大量人群，其实我们就是坐店等客，每年都有客户，就不需要求任何人。而现在互联网它的覆盖范围非常宽，其实所有的厂家，比如欧派，他们官方虽然也说我们未来五年找不到像红星和居然这样的主流渠道，但是他们也仍然是有这个部门在试图想做一些高效率的成本低的渠道。所以就渠道的情况，其实以前我们每年居然和红星都要开这个年会，以前大家坐的时候大概都有一百多桌，2012年之前80%的人都兴高采烈，喝开了，现在实际这个倒过来是吧？就是高兴的不多，也就是所有商户我都不好过。因为我一直在一线做，我感受到它的温度，这是第二个，就是效率给我们带来的一些危机。</p><p>那最后这个会怎么样？最后我觉得就是因为这个行业跟家电类比我也很认同以下观点：因为家电装空调很简单，所以它的品牌比家居的品牌力要强，家居实际的品牌溢价是很低的，没有礼品属性，你说：“领导，我给你送一套橱柜吧。”领导不要也没法转嫁给别人，没有交易性，也不能给你带来荣耀。是吧？你说我家橱柜用什么品牌的，你没法荣耀，你也不像手表像汽车是吧？能给你带来荣耀感，另外也没有安全属性，产品好坏也没有安全属性。另外还没有技术属性，家居都是物理变化，如果咱们自己有工具，我们自己也能做橱柜，就是没有技术含量。这几点决定了这个行业的品牌属性虽然有溢价，但溢价没有那么高。比如茅台那么贵是吧？这个行业可能差十倍，因为我做的也是贵的，客户说了你贵20%，我就找别人家。你比如说欧派和一个特别不知名的橱柜，你差不了一倍的价格，所以这个行业的属性注定需要经销商，我个人我写报告写的不好，但是有一个核心观点大家要关注，就是这个行业得经销商者得天下，经销商是非常关键的，因为我们经销商不是光给你推销一个货，你空调安装两小时搞定，但装一个橱柜最少要跑三趟，我先给你家量，量完之后还要复尺，或者之后去装，装肯定有不合适的，还要去调试也有好几次，所以时间比较长，所以经销商不光是卖货的问题，后面很多工作要做。所以这个行业比较特殊，经销商的地位在这行业非常重要。现在经销商不太好过，所以我觉得这个行业这个现象大家值得去思考，我个人认为就是未来洗牌是持续的，未来可能这个行业里面都不是很好过，包括红星，包括居然，包括我们大多数的这些在居然里面的众多商户都不太好过。这是我的一点感受。</p><p><br/></p><p>A：张总是家居产业链的人，理解确实非常深厚，但是我觉得我也是有不同观点的，首先家居行业它是一个好行业。张总说的是从微观的角度，80%可能前几年开会都兴高采烈，然后现在30%，以此来举个例子。其实我们换个逻辑你参考一下，淘宝08年的时候当时免费所有的商户都兴高采烈，现在呢？现在90%的商家不赚钱，但淘宝很赚钱，阿里很赚钱，为什么？利益分配的一个问题，但是还有很多商家在淘宝上做，他们不会抛弃淘宝，因为这是一个重要的渠道，未来的渠道包括也是90%的渠道可能都不会好过，但红星居然会好过，为什么？因为我市场份额高溢价能力强，你其他的商场没办法跟我竞争。</p><p>然后您刚才说的就是延伸到家居产业链，原来说企业有牛逼，其实不是，那是行业牛，企业吃的是地产城镇化的红利，每年行业都两位数的增速，所以你看到欧派、老板百分之三十几的增速，但一旦进入到行业的整合阶段以后，龙头才能跑出来。包括像格力美的05、06年之前两位数营收增速，但是到了后来，股东回报才更好了，为什么？因为利润大幅度的提升，因为龙头日子好过，出清了，百分之八九十的行业玩家可能都活得日子非常艰难，但龙头一定会好过，包括欧派索菲亚，我觉得就是未来的家居行业一定会出现一家千亿市值公司。其实我认同你说的渠道非常重要，在家居行业，包括定制家居，关键是有两个竞争要素，一个就是渠道，另外一个就是品牌。其实欧派对这两块抓的都非常准，比如扶持经销商。渠道加价一倍以上确实是挺高的，未来渠道效益提升以后可能就会下降，但是整体来说大的经销商会好过，大的家居品牌欧派还是会非常好过，包括他做的大家居，我还是强调要看大趋势，从微观个体来说，产业链里头确实会越来越难过，但集中提升以后就大企业日子就好过了，比如说美团外卖，包括天猫超市，它崛起必然会导致一些小企业衰弱退出，他们日子越来越好过，但是小企业会越来越难，这就是行业集中提升的问题。</p><p><br/></p><p><b><i>Q：我觉得还有一位张总也是做家居人士，大家也可以听一下他的看法，也可以了解一下，因为他做的是生产制造商做代工的，对这个产业有比较深的认识</i></b></p><p>A：自己做这个行业，做了15年也在全国开过厂。最多的时候全国百十来家店，红星美凯龙，我自己跑过全国接近七八十间；红星美凯龙在我们这个行业，应该说是神一样的存在。我一直在群里说是处于食物链的顶端，顶端是红星和居然。再次是欧派，索菲亚，包括大自然等。大家可能不太了解，我用一句话来为大家总结一下红星美凯龙：它就是一个带着品牌收租的大房东、二房东和品牌授权商，共三块收入！</p><p>第一块：美凯龙很早就占了这个码头了，比如上海所有的地，南京，杭州几乎这个所有主流城市的我都跑过，它已经占据最好的位置了，而且这块是自有物业收租。第二，他到一些地区租赁物业，然后也是一样的收租。第三块呢，三四线城市它有风险，它不干了。那我多少钱给你授权，因为这个行业大家可能不太了解，不像华润商场这种，谁都可以去开个shopping mall！家居这个行业你可能到一个城市，你想开一个有名的家居商场是开不出来的。你必须从红星拿这个牌子授权他帮你开，然后收个几千万。平时一年也收个百把来万，看商场大小。</p><p>这个股票我觉得适合头发有点白的人来买，他这个想象力的确不太强，跟这个地产公司这种高周转类的地产公司没法比；所以说适合这个头发白的一个养老股吧。</p><p><br/></p><p><b>线下提问环节</b></p><p><br/></p><p><b><i>Q：家居行业它最核心的能力是什么？美凯龙在这方面的能力怎么样？</i></b></p><p>A：家居渠道有点类似于商业地产，最核心的是一个区位先发优势，就是它在很多一线二线城市的核心地带，现在都有这个商场布局，而且是十年前以很低的成本拿下来了，【居然】在扩张的时候，大部分物业只能拿来租赁，租赁的问题就是只要你的房东看你的日子过得很好，他就给你涨租金，因为你是二房东，对吧？就是你是转租的，而【红星美凯龙】它在一二线城市核心的点全是自己的物业，既然大部分是自己的物业，那这时候就可以完全获得未来这个行业集中度提升的一个福利。然后还获得一个城市化，就是人口的往这个县城的集聚这种享受物业升值的红利。</p><p>第二点的核心的关键要素是规模，因为你只有规模大了以后你才有议价能力，一个小商场去跟欧派、索菲亚说我要做活动，我要给你涨租金就比较困难。而像红星美凯龙这种因为它的行业地位在提升，所以它的规模在提升，议价能力在增强，它就可以涨租金；</p><p>第三点是管理，我们说【富森美】它主要是在成都和重庆，它为什么不进行全国性扩张？其实能扩张的话大家都会扩张，但是因为管理能力是有一个管理半径的，你要有全国性的团队，包括陈静说我现在就是管理团队非常成熟，因为他在人力资源方面非常有研究，大家感兴趣的可以看一下，就是比如是邀请人，然后关于他的一些报道，管理层可能在管理方面还是比较好。</p><p>第四点其实就是产业链上价值的延伸，就是基于你只有规模，然后有议价能力以后才可以去做的事情。就你大了以后我去做互联网家装，因为一个很好的范围是在规模经济的协同上；</p><p><br/></p><p><b><i>Q：现在装修和十年前不太一样，设计师在推广我们整个装饰的过程中，他给出设计方案，可以让你选不同品牌的地板、卫浴，像【东易日盛】等装修公司他们也在建自己的销售平台，装修公司里面本身就有一个小的家装市场，设计师出了设计方案之后，消费者可能就在自己和家装公司设计合作的商场里面把一整套都全部采购了。当然其实美凯龙可能也在做这个事情，所以我想问一下这一块会不会对【红星美凯龙】造成一定的冲击？</i></b></p><p><br/></p><p><b><i>Q：精装房是地产的下一个发展趋势，之前都是毛坯，然后大家对地板、瓷砖、吊顶等采购量其实挺大，精装房出来之后，可能这个房产开发商统一集中采购，这样的话对美凯龙卖场的这种基础建设的影响大不大？因为其实硬装基础建设这一块占整个商场的这个比例还是挺高的</i></b></p><p><br/></p><p>A：这两个问题其实是一类的问题，虽然【东易日盛】开始做这一块，但是其实体量并不多，再看像欧派、索菲亚经销商，这些经销商的规模可能比【东易日盛】大，都是家装公司直接合作，这种渠道占比在提升，所以对美凯龙肯定会有一定的影响；但是这个是小逻辑，我们要看的是大逻辑，现在的大逻辑是什么？整个线下渠道战略，就我们看他的渠道消费结构还是非常原始的，比如建材这种没有竞争力了，37%。中国整个家居市场它现在是4.5万亿的零售规模，首先像欧派和索菲亚这类渠道的体量很小，家装公司一般都会跟品牌商户合作，因为体量很小，包括欧派索菲亚这些加起来即使过3年，也就千亿级的市场，但这是个万亿级的零售市场；</p><p>从渠道结构来说的话，现在是连锁商场它只占24%左右，然后这个非连锁的这种卖场的话大概是30%多，然后其他渠道也占比35%，所以未来的主要的逻辑的话就是这种连锁卖场【红星】、【居然】去吞并这些建材街等渠道和场景，把这些给吞掉，这是大逻辑。供应商包括家装公司的发展这块会有，但它只是占比提高几个点，那并不影响，包括像格力的线下渠道很强，它的这个线上收入增速可能低于线下，但并不影响它的市场份额，因为整个行业的体量在增长，像格力包括向四五线城市的渗透，互联网就很难渗透到四五线城市去，但格力的线下经销商可以渗透到每个乡镇，这是它的优势，但是你其他线上占比提升对我整体来说这个是一个小逻辑。所以我们需要看大逻辑和小逻辑。</p><p><br/></p><p><b><i>Q：红星美凯龙，因为他是做渠道的，做渠道它在社会中的价值是降低交易费用，就是从厂家抵达到消费者口袋。要降低交易，它才有竞争力。才能长久；但美凯龙的这种商业模式的费用太高，比如索菲亚从经销商里面拿货1万块钱的一套衣柜，在美凯龙最少要卖1万8到2万他才会有点点利润；那么特别高的渠道费用跟社会的发展分工趋势是相悖的，长期来看可能会面临其他模式崛起，替代这种高费用的渠道，因为渠道本身就不应该是高费用的。我觉得这一块。是不是有一些风险？</i></b></p><p><br/></p><p><b><i>Q：有没有可能将来出现这种情况，就是我觉得在网上通过VR眼镜体验之后就直接下单购买了！因为现在最近这么多年，互联网这个渠道不停的在提高，很多做线下渠道的日子都不好过，商场也好，购物中心也好，这块是不是也有些风险？</i></b></p><p><br/></p><p>A：关于精装修和互联网板块，精装修零售这块只是大概占比百分之三十几，精装修和红星美凯龙我觉得是错位竞争，他们的客户结构并不一样，因为精装房大绝大部分的体量应该都是比较中低端的客户，而中高端的我要敲掉我要重做，我更喜欢买毛坯房，为什么？</p><p>去官网看下，美凯龙他做的是中高端，甚至非常高端，其实大家可以下载它的APP去看，它是一套房子装修30万，精装修可能就几万块钱，他的体量是不一样，然后更高端客户他可能装修要100万，我要红木家居，红木价值非常高端，普通人群根本就不是美凯龙经销装修的消费人群，这是一个错位竞争，就是他们的定位不一样；</p><p>互联网这块能不能提升市场占有率，还是看它的整个消费属性，图书、纺织服装这种包括3C这种标准化更高，很容易被互联网化。但是家居是高价低频的消费，重物流，重体验，通过VR眼镜体验是不够的，消费者想买套沙发，不是带眼镜看起来漂亮我就买，我要坐着舒服呀对吧？就是这种你的木质，包括这种摸过你的工艺好不好，这看起来是有差别的，所以未来这个行业还是线下渠道的天下。龙头的连锁家居，它是未来的整合者的未来产业上蛋糕最大的切割者。</p><p><br/></p><p><b><i>Q：广告的支出和预算和整个商场的GMV的变化关联度大不大？</i></b></p><p><br/></p><p>A：广告肯定是可以提高他的商铺数量，但是不是直接提高红星美凯龙的收入，他的广告是提高下游商家的这个品效，但是对收入的这点影响其实是比较长期的影响，但是它对短期利润可能有一定的影响，比如说我打很多广告，对我今年的利润肯定是不利的，但是我长期来说是有利的，因为比如说我十个亿的销售费用，广告我今年投八个亿，我可能出租率还是98%，因为算美凯龙的营收你是可以通过单位可租面积，从这个单位面积租金收入和出租率去考虑，那我当年销售费用增长挺快，就是要保持跟营业收入的一个同比增速，所以他这块还是注重一个长期的品牌效应。</p><p><br/></p><p><b><i>Q：从长期来看的话，红星美凯龙现在它这个品牌的影响力是不是做到在行业内绝对影响力最大了？就是一旦我要买中高端家居的话，我是不是就会想到要去美凯龙？</i></b></p><p><br/></p><p>A：现在如果你说行业的渠道，它应该是最强的。从营收规模提高来说，在连锁商场方面市占率每年提升大概1.7个点，其实这跟商场是有关系的，比如原来这里的建材商会有一个商场，但红星美凯龙一来，比如说我新开一家店，就会把旁边的那个商场都转移到我这里，或者说我新进入后，然后其他的就做不下去了，就是这样的一个替代。你去对比它的品牌力的话，其实就可以从这个角度去对比。如果在一个区域的就这一家商场，而且没有品牌，红星美凯龙进去以后，基本上这家马上就退出了。</p><p><br/></p><p><b><i>Q：目前美凯龙的估值其实已经非常低，静态PE只有五倍，是什么原因导致的？</i></b></p><p><br/></p><p>A：一个是因为美凯龙是港股标的，港股市场不喜欢负债率很高的公司，包括前几年地产公司那么低，也跟负债率有一定的关系。但是负债率低本质是要求更高的风险溢价的，如果把它当做一个房地产估值，就有可能出现一个现金流危机，就像绿城那样，但是美凯龙其实现金流非常稳定，这就是一个认知的偏差和偏见，虽然它的现金流不能跟水电那样很稳定，但是其实我觉得是可以往那个梯队靠，就是租金收入，如果出租率不下滑的话，还是比较稳定，而且肯定我还在增长。另外商场建好了以后我不需要再投资，我顶多就是装几个摄像头。</p><p><br/></p><p><b><i>Q：您的报告里面提到美凯龙跟那个房地产的周期有一定的抗跌性，但是对我们来理解的话，现在中国房地产市场的成交比较高的是应该是16年，然后18、19年交房比较高，因此这两年的装修市场应该还是比较好的，那在18年房地产成交量比较低的情况下，预计在未来比如说2到3年以后交房率是比较低的，那个时候预计这个家装市场会有一段的下降。 这样对美凯龙的业绩会有什么影响吗？包括他持有商业地产的比例很高，在他资产里面占的比例很高，这样的话假如房地产市场进入一个下降的周期，它本身的资产估值就会下降，包括它的销售业绩也会下降，这样的话会不会对它的这个业绩产生一个比较大的影响？包括季报表。</i></b></p><p><br/></p><p>Q：我个人的数据可能跟您不一样，房地产的整个销量，它是在17、18年是一个高峰，那18、19年它的竣工数据是比18年要好的，其实我们看18年才是地产的整个产业链受到影响比较大的时间点，然后19年20年的交房其实是增加了，为什么？我觉得是因为有一个延迟，就是原来是去库存的话，这块滞后可能会很慢，可能会很快影响到下游产业链，现在这一波17、18年，它主要是期房，期房它的滞后期更长一些，所以这是一点，</p><p>就是18年其实可以看到美凯龙的报表是增值的，受到的影响并不大，为什么？因为其实对美凯龙的传导是有缓冲垫的。最直接的传导影响的是品牌家居厂商和这种做工厂销售的。而红星是收租金的，比如说你这个终端商户，今年哪怕比如说我是下降周期，然后终端商户销售额下降10个点，那下滑十个点他不会直接传导到红星，就是顶多通过出租率，比如说下降0.5%这种影响，家装公司的营业能力下降10%，美凯龙还是赚钱的。除非是一些品牌比较弱的，我本来就要把你们这些人淘汰。</p><p><br/></p><p><b><i>Q：您对这个公司将来的发展，从经营层面上有什么顾虑？</i></b></p><p>A：首先一个是它核心控股的地产这一块，这块可能是他不太透明的一个地方，另外一个是它委管这一块，委管我们看他的收入，这个结构有一个冠名费，冠名费这块的话，我觉得一直毛利还是相对高，但是我们在整个毛利结构也占不多，但占委管这块就比较大，所以我们过去也是它上市前从1100万下降到七八百万，然后这块未来还是会继续下降的，这是他经营层面的一个变化。那好的是委管商场增多以后，年度管理费的增加，这块我觉得问题也不大。</p><p>其次我担心的是比如说全国扩张的野心非常大，其实你投资公司都一样，最大就是公司的扩张的边界，小股东认为最优的边界和大股东不一样，包括收购也是一样的，对大股东来说，比如说昨天我们讨论的新高教，他可能二三十倍估值我觉得不贵，因为我是大股东，我规模扩大以后，我从里面可以获取很多的利益，小股东不一样，二三十倍估值我可以买很多其他标的，我可以买五粮液了，对吧？</p><p>然后扩张的话其实最优的我觉得是ROIC低于7%、8%你就不要去做了，但是如果他收益低于你的WACC的时候他还去做扩张，这就是对企业价值的一个毁灭。</p><p>第三点就是债务这块利率的提升，比如说利率跳升到7%或者8%，对它利润影响还是挺大的，所以这是未来需要关注的一个地方。</p><p><br/></p><p><b><i>Q：刚才已经谈到这个扩张问题，其实目前红星美凯龙它整个布局是不是已经大致确定了？还是未来会有很大的一个扩张计划？特别是自营这一块，另外它未来的重心是做一个品牌输出（委托管理），还是以自营这种方式，未来它自己整个发展是怎么样考虑的？</i></b></p><p><br/></p><p>A：自营商场81家，委管的230家，他现在已经签约的委管有308家。然后他提出一个千店计划，所以可以确定的是它未来可能会有千个店，但这个时间会比较长，特别是商场到五六百个以后，这种增速就会下降，但已经可以确定了的是，等到千店计划实现的时候，委管数量是相当于现在委管企业是翻倍的。</p><p>然后自营这块我觉得他到一百多家200家撑死了，就是因为重资产三四线城市我也没必要投那么多钱去做，我直接做轻资产就好，我就对这些存量的商场换个牌子给你重新装下商场变成我们的品牌，旗帜换一下就行了那种，我就不需要自己去投钱。</p><p><br/></p><p><b><i>Q：感谢分享美凯龙，我觉得性价比挺高，就感觉有点银行和水电的意思。然后水电可能受政策影响，它的提价能力是受限制，但是美凯龙的租金率比较高，而且它有提价能力。我想问，如果你来对标，比如说像恒隆和宜家的这种很稳扎稳打的扩张节奏，美凯龙未来它自己的经营的一个步伐和节奏，是不是符合这个经济周期？</i></b></p><p><br/></p><p><b><i>Q：从短期来看，它的确很便宜了。它的短期的催化剂有体现吗？比如说就像去年他在港股，比如说是回购，在A股里是增持，或者员工持股计划等？</i></b></p><p><br/></p><p>A：宜家和美凯龙的竞争，其实宜家的客户结构和美凯龙也不太一样，比如说我去买普通的家居，或者说我们刚工作的这种，我可能会去宜家，不会去逛红星美凯龙的，因为太贵了；如果是三四十岁，百亿甚至有千万身价那你就去美凯龙，就是这样的一个概念。</p><p>催化剂的话，我还是比较少考虑，因为这个东西很难判断，包括哪一天其实也不知道他突然就来一个把股权转让，然后就是有一些布局，只要公司的经营基本面长期逻辑在，然后现在还是相对比较便宜，我觉得就可以稍有布局，但是我们讲的是一个长逻辑，短期的话，短期资金不建议这种去做。</p><p><br/></p><p><b><i>Q：我看到那个财务报表上它目前的资产端的话总资产大概是1100个亿，然后他的投资性房地产这一块就接近800个亿，我看了他近五年的ROE，净资产回报率的话大概平均在十个点左右，您对这家公司的资产资金的利用效率是怎么看的？</i></b></p><p><br/></p><p>A：资金利用效率不高，是由重资产属性决定的。其实你看看重资产的投资，ROIC高于10%的都没几个，你看看苏宁国美都是2%，3%的往下去了。10%的ROIC我们还要结合现金流去看，有些公司比如说ROIC 15%，那他必须把所有的资金拿来投资，自由现金很少，红星ROIC是10%，但他的优点是现金流很好，我10%的现金流收益率比较稳的，我再加个期权，可转债送一个永久性的这样，所以10%的年化，这种现金流的收益率那就OK了。你一个是现金流收益率，一个是ROIC是会计概念，但它并不一定是股东回报，另外一个股东回报也说了就是回购创造价值。我们看到美国有一些上市公司，它的ROIC也是10%，但是为什么它的股东回报可以到15%，因为管理层资本配置做得好，在低位它可以回购。就前面我也给大家举了个例子，就是说0.5倍市盈率的公司，它一个回购就可以带来每股价值50%的提升，这个就是回购资本配置创造价值，另外它的分红再投资你要去算的话，它也是可以提高ROIC。另外一点就是公司经营层面的产业地位提升以后，这个蛋糕我肯定可以切得更多的。我租金收入提得更多一点，你下游可能不太高兴，就像马云说这个认知可能就很重要，而且都有阶段性。08年的时候淘宝当时是可以选择盈利的，但马云没有去盈利，它要把竞争对手干死了以后，他说三年不盈利，这是因为当你跟竞争对手的差距只有一倍两倍的时候，你是有可能被超越的，但是当你跟竞争对手的差距扩大到十倍以后，那就可以开始坐地收钱了。美凯龙我看他还在一个高速扩张的阶段，你不能把商户压的那么严重，集中度提升以后，我再开始去更多的提价，但是这是一个长期的过程，要在经销商和商户的利益之间做一个平衡，因为现在其实整个家居渠道包括像欧派、索菲亚盈利能力是非常好的，但是这个蛋糕现在整个家居品牌商制造商切了很多，渠道商提的少。那现在是一个过程，包括你看卡夫亨氏当时也是这种情况，因为渠道商相对成本会比较低，但是卡夫亨氏这种红利现在在下降，而龙头的沃尔玛ROIC反而有所提升，这就是在渠道集中后发生的一个变化。如果渠道现在主动提升了以后，沃尔玛比如说在全球基本上都有布局以后，你要不要进我的渠道？这就是一个变革，但是这是一个非常长期的变革，它好处就是现金流收益率高，只要稳，静态估值比较低，那公司资本配置做的比较好，回购啊分红啊这都可以提高你的股东回报，因为从ROIC到股东回报它是有差距的.</p><p><br/></p><p><b><i>Q：未来五年的话，ROE预测大概能达到多少？</i></b></p><p>A：其实是给个区间，具体的预测跟公司的扩张阶段有关系，假如说还是高速扩张，它可能还是11%左右的速度，那假如说五年以后比较成熟，11%到15%这样一个水平比较理想，百分之十五就非常不错，15%的现金流收益率，假设我们买的估值是0.4 PB，其实我们说你花一块钱如果去买一块钱的资产，如果公司的净资产是10%的回报率，但是如果是花三折四折去买，那回报率肯定不是10%，它是有一定的戴维斯双击的本性。假如说未来我给你一个增长超市场预期，我就有可能戴维斯双击，但是这个我们什么都不去想，我想的是它能够体现价值，我就比较满意。</p><p><br/></p><p><b><i>Q：我们看到过去这几年美凯龙的分红比例是在降低，从40%降到20%，具体什么原因？以及你对它后续分红政策或者趋势是怎么看的？</i></b></p><p><b><i>第二个是关于这个回购，因为去年回购一下就回购了10%，把这个具体情况给我们稍微做个介绍。因为当时股价才十块钱，他的回购价是十一块多，他出于哪些方面的考虑，是不是对我们股东这个价值还是有一点毁损的，因为毕竟比市场价高了百分之十几。</i></b></p><p>A：其实这个股利支付率下降的问题，分红要看公司的再投资机会。另外要看你资本结构，它的净负债率因为从15年的最低30%提升到18年的50%，这时候它的负债率比较高了，然后我们看看这个利息偿还倍数也是比较紧凑，我们看到18年它的边际流动率也到了六点几，就是因为你的这个杠杆高了以后就有信用风险，所以它分红率下降了，是因为我有这么多需要付的钱。</p><p><b><i>Q：那为什么还有那么多回购？</i></b></p><p>A：因为公司自己比较看好公司的价值，我觉得公司现在非常低估，另外一个是因为流动性的原因，我回购7%，我可以买10%的总股本。这就像收购一样，收购一般都是溢价的，很多目标公司都要涨30%，包括像美的收购那个库卡是吧？那个估值溢价非常高的。</p><h4><b>线上问答环节</b><br/><br/></h4><p>Q：港股和A股差价很大的原因是什么？</p><p>A：一个是关注度很低，二是港股把红星美凯龙当做房企来估值了，三是港股对高杠杆企业的折价都会比较大，其实美凯龙商业模式的本质有点像水电：高杠杆赚利差。缺点重资产商业模式决定了ROIC不会很高，优点是现金流稳定，资产长期抗通胀，扣非后赚的钱基本等价于自由现金流。</p><p><br/></p><p>Q：刚看了下自营的单店营收在逐年下降，什么原因？</p><p>A：单店营收下降是必然的，绝大部分企业的扩张都是高势能店先开，从核心的一二线城市往三四线走，单店营收一般都会下滑，欧派、索菲亚、敏华、周黑鸭都存在这样的问题，建议重点关注“同店增长”这个指标，会比平均单店营收有效的多。</p><p><br/></p><p>Q：1. 投资的主要看点在哪里？感觉成长性不高，且有一定的负债风险。在负债率较高，一二线城市已布局的情况下，自营卖场似乎不会再建和扩展了。未来的成长似乎在委管一块，但这块比较盈利和占比有限。</p><p>2. 作为民企控股，管理层的风险有否考量。</p><p>3. 从消费者角度，这类卖场好处就是集中一站式，方便。但目前网上的一站式家装购物也很多。红星这种重资产模式是否也受冲击。</p><p><br/></p><p>A：成长性要结合估值看，4.5倍的PE，可以接受中低速的稳定增长。静态的看，低估值、稳定的租金涨幅、稳定的现金流+良好的回购和分红记录是一个亮点。</p><p>公司当前港股的股息率约4%，根据公司章程，待公司扩张阶段完成后，现金分红在利润分配中所占比例最低应达到 80%，则以现价计，假设公司现在和富森美一样，不进行全国扩张，将80%的利润用于分红，则港股的税前股息率将达到15%。</p><p>动态的看，在建商场和新开商场成熟后会提高收益，委托商场的扩张也会带来增量收入，随之而来的公司在产业链中议价权的增强和产业链延伸，这些体现在ROE的提升上都需要时间        </p><p><img class="ke_img" src="https://xqimg.imedao.com/16af196c43316b803fbb0e35.png!custom.jpg" /></p><p> </p><p><br/></p><p>Q：80%利润应该分不出来吧，其中一些利润是固定资产房地产的增值部分，我理解的是对的吗？</p><p>A：客观条件是允许的，2018年公允价值变动损益占净利润比27%，进入成熟阶段后，公允价值变动占比会下降。</p><p><br/></p><p>Q：1、流量结构变化，地产整装家装截流，传统卖场流量腰斩，一些小品牌都亏损撤租了，欧派索菲亚反馈最近拿好位置很容易，红星美凯龙增长主要来源于新开店？</p><p>2、家居企业龙头效应出现，欧派索菲亚尚品顾家敏华都开始自己走大家居路线，满足一站式购物配齐需求，而且同一品牌下提供整体设计，网络导航时代对销售集群效应也削弱，红星模式是否会面临挑战？</p><p>3、对标家得宝 劳氏 宜得利95%收入都是来源于商品销售而非租金，地产黄金十年后，红星是否有转型的必要和能力？国内对渠道品牌信任度能否改善？（类比家得宝、好市多、7-11等）</p><p><br/></p><p>A：1、增长来自于多方面:第一是租金提升带来的同店增长，过去四年同店增长年均5增长%左右，第二新开店+委管商场数量增长，第三其他业务 ：互联网家装和工程业务。</p><p>2、红星大部分是中高端品牌，符合消费升级的趋势。其实欧派索菲亚几乎都跟着红星美凯龙开店，像左右沙发、慕思、顾家、敏华都和美凯龙签约了“千店计划”，跟着美凯龙进行全国门店扩张。大家居的问题，我觉得不用担心。首先，即使我们最悲观的假设几家龙头品牌大家居全部做起来了，最多就千亿的市场，但是当下整个大家居零售市场2万多亿，我判断家居渠道变革的主逻辑还是：红星、居然这些连锁商场吃掉非连锁商场、建材街这接近50%+市场份额，这块蛋糕就够大了。2万多亿的零售市场结构太原始了，互联网家装或者几个龙头家居企业，提升几个点占比，根本没关系。</p><p>然后，客观来看，目前中国企业大家居路线能看到，能做得起来的是极少数，目前来看只有欧派一家做的还不错。欧派2018年营收115亿，相比于2万多亿的零售市场体量非常小，而且对欧派来说，红星是最重要的渠道之一。</p><p><br/></p><p>再来看线上渠道：</p><p>目前在线销售还是以单价较小的小型家居产品为主，高单价的家居家具用品绝大部分都通过线下渠道销售，逻辑很简单，几万几十万一套的沙发你肯定要体验一下才会掏钱购买。</p><p>最后，从数据上验证，2016/2017 /2018年，美凯龙零售额占连锁家居家具商场销售额的市场份额不断提升，分别为 11.82/13.50%/15.2%。</p><p>所以说渠道变革不是应该担心的点，而是有利的点，龙头正在进行行业整合。</p><p><br/></p><p>3、宜家和宜得利定位主要是中低端市场，宜家在中国是非常有市场和竞争力的。但美凯龙主要是中高端客户，两者的客户结构和美凯龙重合度比较低。</p><p> 美国的家得宝做的主要是半成品，在中国已经被证明水土不服。因为中国的消费者需要服务，你要给我都做好，安装好，加上中国人工比海外便宜的多。</p><p> 中国的中高端家居消费者还是信任红星美凯龙这种有售后、有保障的商场。美凯龙、居然这样的模式已经在中国被验证，中短期还是以收租金为主，不寄希望于能转型成商品销售为主，因为如果长期能转型成商品销售为主，那产业链话语权就更大了，资本回报率就会上一个台阶。</p><p><br/></p><p>Q：连锁家居家具商场销售额近三年同比增长多少？是指红星美凯龙租户营收优于行业？</p><p>A：10%左右。</p><p>从整体坪效看红星的租户肯定优于建材街的租户，坪效低的红星直接淘汰了</p><p><br/></p><p>Q：红星与欧派的关系，类似于苏宁与格力的关系。为啥红星顶级，而苏宁不顶级？为啥说红星的护城河比万达深2倍？</p><p><br/></p><p>A：苏宁比红星弱太多，太多，欧派比格力弱太多太多。</p><p>护城河直白说就是指我们能干，竞争对手干不了。</p><p>假如在深圳你开个万达，我开个华润，海岸城等都可以对着干，只要有好位置。但即使你准备投20亿，在深圳开个家居卖场，无论位置在哪里，长期看都会输，如不在传统建材家居商圈，估计开业都开不了，根本招不到商。除非这个城市没有红星，居然。</p><p>简单说，就是万达人人可干，新城，华润，中粮，无数地方品牌。但家居卖场，中国只是红星，居然可干。</p><p><br/></p><p>上帝是个小孩:</p><p>前不久去逛了红星，里面有比较多的不知名品牌退租了。</p><p>上帝是个小孩:</p><p>我觉得，红星就像在养蛊</p><p><br/></p><p>齐贺龙:</p><p>这种商城以后压力会巨大，因为只有几个头部品牌在挣钱</p><p><br/></p><p>上帝是个小孩:</p><p>不行的就被吃掉，行的做大，然后红星向它们增收租金</p><p><br/></p><p>齐贺龙:</p><p>高端商场里的低端品牌无法生存</p><p><br/></p><p>梁文正:</p><p>也有些意义，就是说红星卖场的流量还是好过其他连锁家居家具商场</p><p><br/></p><p>齐贺龙:</p><p>我以前研究欧派索菲亚的时候，调研过红星和居然的商户。很多都是商户直接收银的，商户也不会跟商场报告今年做了多少销售额。所谓的销售额很多是靠商户在月末或者季末，一次性交几万或者十几万冲量的。</p><p><br/></p><p>自由岛:</p><p>现在还是养的阶段，租金/租户营业收入才8个多点，还不如一些购物中心，等扩张结束后，去到20%以上的份额，这个蛋糕很可能就要换种切法了。</p><p><br/></p><p>梁文正:</p><p>看之前介绍现在已经是20%，租金/租户营业收入=20%</p><p><br/></p><p>自由岛:</p><p>这个应该是局部的商场，不会是全国性的</p><p><br/></p><p>自由岛:</p><p>促销年年都有，关于收银这个，管理层最近讲的一个词很关键：租金扣点。统一收银以后，公司可能直接按商户销售额的一定比例收租金， 然后三个月后结算，这个如果能做起来，资本结构会改善，租金收入还可以享受行业的增长，ROIC会提升，但是现在时机是否已经成熟，需要时间验证</p><p><br/></p><p>梁文正:</p><p>估计也是局部，定制跟整装家装公司合作的流量成本基本都在15%，租金占比估计也差不多，中间差异可能就是导购样品等摊销，估计10%-12%左右</p><p><br/></p><p>自由岛：嗯嗯</p><p><br/></p><p>自由岛：局部商场，然后不同的租户也不一样，平效高的租户这个指标低<a href="http://xueqiu.com/n/梁文正" target="_blank">@梁文正</a> ，平效低的租户去到20%是有可能的</p><p><br/></p><p>zht:</p><p>红星和居然在中国整体建材，家居产业链条上，绝对是最顶级的掠食者。</p><p><br/></p><p>zht:</p><p>欧派，索菲亚，顾家，敏华，友邦，世友，大自然等处在第二级。</p><p><br/></p><p>zht:</p><p>红星的缺点是重资产，优点是护城河极深。</p><p>比万达，新城的商业地产护城河还深2倍。</p><p><br/></p><p>大志:</p><p>福州目前开了2家美凯龙</p><p>居然之家被打倒了</p><p>还有一家喜盈门</p><p>正在筹划第三家美凯龙</p><p><br/></p><p>自由岛：公司的管理不错的<a href="http://xueqiu.com/n/大志" target="_blank">@大志</a> - 格力</p><p><br/></p><p>大志：福州美凯龙单店没有喜盈门好。但喜盈门不扩张。</p><p><br/></p><p>自由岛:</p><p><a href="https://www.iqiyi.com/v_19rqywtna4.html" title="https://www.iqiyi.com/v_19rqywtna4.html" target="_blank" class="status-link">网页链接</a> 十年二十人  车建新访谈</p><p><br/></p><p>zht:</p><p><a href="http://xueqiu.com/n/自由岛" target="_blank">@自由岛</a> 租金扣点对管理要求高，商户喜欢飞单。</p><p><br/></p><p>以前用过这招，实施起来难些。</p><p><br/></p><p>zht:</p><p>对红星有冲击的是商品房精装化，但红星估计靠吃同行份额弥补回来。</p><p><br/></p><p>梁文正:</p><p>我感觉红星、居然、吉盛伟邦、红树湾、香江，把品牌换过来或者全拿掉，对我最终决策也没什么影响</p><p><br/></p><p>zht:</p><p>呵呵，可做消费者访谈，问下红星为啥这么贵，你们还要来。</p><p><br/></p><p>张建军：家居卖场辐射半径大</p><p><br/></p><p>张建军：客单价高，人们愿意远距离购物。</p><p><br/></p><p>zht:</p><p>我们在红树湾，香江，乐安居，红星都有过专卖店，同样东西，红星就能卖得起价来。</p><p><br/></p><p>王辉:</p><p>红星又不卖东西，他为什么能卖得起价来？</p><p>王辉:</p><p>是红星里面的专卖店卖东西。</p><p><br/></p><p>zht:</p><p>用管理的最简单的一个维度判断一个卖场，红星的厕所比香江干净些。</p><p><br/></p><p>自由岛:</p><p>购物中心越大越难，红星是越大越强。现在商业地产增量非常大，供给越来越多，卖场已经进入存量整合阶段。试想一个成熟商圈一家购物中心日子还比较滋润，隔壁再开一家，就会造成分流、回报率就会大幅下降。  另外从C端的视角观察，我去 购物中心是奔着 海底捞、外婆家、ZARA去的（我是有品牌认知的），哪个商场有这些品牌，我就去哪个商场，无所谓万达或者华润的万象城。但是买家具，很多消费者是不知道要买什么牌子的，比如买红木家具，大多数人不敢去建材街买的，要去红星和居然买，因为肯定是正品</p><p><br/></p><p>自由岛:</p><p>一个行业供需的变化差异，一个是产业链议价能力的差异，决定红星的资本回报率会比许多购物中心高</p><p><br/></p><p>梁文正:</p><p>不过理解他们和家具企业更像专业分工会较长期存在，他们专门管大商场空间设计和管理，看菜市场服装市场管理员还是很牛气的，掌握着生产要素嘛。</p><p><br/></p><p><b>编辑：Windy/chen 大湾区价投俱乐部</b></p><p><a href="http://xueqiu.com/S/01528" target="_blank">$红星美凯龙(01528)$</a> </p><p><a href="http://xueqiu.com/n/今日话题" target="_blank">@今日话题</a> </p>', 'created_at': 1558831459000, 'retweet_count': 43, 'reply_count': 27, 'fav_count': 96, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '资深行业人士看法和讨论<br/>Q：张总在这个家装行业有十几年的经历了，能不能分享一下您对连锁型企业以及红星美凯龙的发展趋势，从业内是怎么一个看法？<br/>A：我说点这些年所见所闻所感，我先介绍一下，我是做高端家居定制的，2001年开始做，现在也还在做，但是没做大。我也不太喜欢这个行业。<b...', 'type': '3', 'source_link': None, 'edited_at': 1558831520000, 'pic': 'https://xqimg.imedao.com/16af196c43316b803fbb0e35.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 139, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '聚焦投资资讯、财经信息、投资教育、投资大咖语录、咨询、交流的高端社群', 'type': '1', 'location': None, 'id': 2860692072, 'stats': None, 'url': None, 'screen_name': '大湾汇', 'following': False, 'blocking': False, 'profile': '/2860692072', 'verified': False, 'followers_count': 57241, 'donate_count': 0, 'verified_description': None, 'province': '广东', 'city': '不限', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 226189642, 'status_count': 728, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202011/1609113688039-1609113692980.jpg,community/202011/1609113688039-1609113692980.jpg!180x180.png,community/202011/1609113688039-1609113692980.jpg!50x50.png,community/202011/1609113688039-1609113692980.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2860692072/127274116', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16af196c43316b803fbb0e35.png!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-05-26 08:44', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 1, 'reward_user_count': 1, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_6:6:SZ002713', 'pic_sizes': [{'width': 922, 'height': 1040, 'ratio': '0.89', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 41, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2860692072/127274116'}
