{'id': 135890941, 'user_id': 8430907036, 'title': '比亚迪奇瑞等15车企行贿；华为折叠屏手机秒光，有人加价2万买', 'text': '<p>市界头条</p> <p>1、央行强调：不将房地产作为短期刺激经济的手段</p> <p>2、黄山旅游股东，可在月底九天内免费游</p> <p>3、比亚迪等15车企集体行贿：为新能源车型数据接入符合性过审</p> <p>4、边缘车企处境愈发艰难，销量最低者前三季度仅售出2辆</p> <p>5、比尔・盖茨超越贝佐斯，时隔两年重新登顶世界首富</p> <p>6、炒到9万一部！售价16999的华为折叠屏手机秒光！有人加价2万买</p> <p>7、擒牛社：央行缩表，半数城市房价下跌，明年股市很有机会？（戳我试试？）</p> <p>  </p> <p>- 宏观经济 -</p> <p>1.【央行：研究出台存量贷款利率基准转换方案】 央行强调，要运用好贷款市场报价利率，促进民营、小微信贷量增价降。下一步将继续做好LPR报价和运用工作，打破贷款利率隐性下限，疏通市场利率向贷款利率的传导渠道，并抓紧研究出台存量贷款利率基准转换方案。（Wind）</p> <p>解读9月份新发生贷款中运用LPR定价的占比已达到46.8%，随着运用LPR占比的不断提高，以及将来存量贷款转换工作的推进，未来贷款基准利率的逐渐淡出应该是一个水到渠成的过程。</p> <p>2.【人民日报：物价预期目标能实现吗？】从1―10月整体来看，CPI同比上涨2.6%，仍处于“3%左右”这一全年物价运行预期目标范围之内。（人民日报）</p> <p>解读物价上涨主要受食品特别是猪肉价格带动，并非需求拉动。近期各相关部门出台的鼓励政策将带动生猪养殖逐渐改善，促进猪肉供给恢复平稳。</p> <p>3.【中美经贸高级别磋商双方牵头人通话】11月16日上午，国务院副总理刘鹤应约与美国贸易代表莱特希泽、财政部长姆努钦通话。双方围绕第一阶段协议的各自核心关切进行了建设性的讨论，并将继续保持密切交流。（Wind）</p> <p>解读沟通仍在持续，但没有突破进展，市场此前乐观情绪有所回落。</p> <p>4.【MLF操作“一石三鸟”，年末资金面无虞】央行月内第二度开展MLF操作，提前锁定全月公开市场操作净投放，年底“补水季”正式到来，万亿级财政投放也已在候场。（中国证券报）</p> <p>解读以MLF部分替代逆回购，有“一石三鸟”之意：为资金面保驾护航、为LPR提供价格指引、为银行放贷提供“弹药”。预计周三LPR利率有望下调5个基点。</p> <p>5.【中央企业经济运行座谈会：抓紧制订国有企业改革三年行动方案】国资委主任郝鹏要求落实好国有企业改革顶层设计，完善国资国企制度体系，推动国有企业改革向纵深发展。（国资委）</p> <p>解读近年来，国有企业改革进入快车道，通过混改和引入激励机制等创新，重新激活国企活力，创造出更多价值。</p> <p>6.【中泰证券：中国降息周期刚开始】此前进行的MLF、LPR操作，中泰证券分析师认为，其实对于降低实体融资成本的作用都没有那么大，真正作用最大的是逆回购利率的下调。</p> <p>解读MLF是引导商业银行向符合国家政策导向的实体经济部门提供低成本资金，而且周期较长。逆回购相当于普惠式流动性释放，是短周期交易。目前央行的利率市场化改革倾向于MLF引导LPR进行，而调降逆回购利率的影响较大，应该会比较慎重。</p> <p>  </p> <p>- 地产风云 -</p> <p>1.【央行强调：不将房地产作为短期刺激经济的手段，坚决不搞“大水漫灌”】要按照“因城施策”的基本原则，落实房地产长效管理机制。央行表示，把握好政策力度和节奏，加强逆周期调节，加强结构调整，保持广义货币M2和社会融资规模增速与名义GDP增速相匹配。（国是直通车）</p> <p>解读政府将逐步降低经济对于地产的依赖度，未来地方政府和地产企业继续在“房住不炒”与“因城施策”的区间内找机会。</p> <p>2.【大湾区9城“银十”成交升多跌少】10月大湾区9市商品住宅成交491万平，佛山、惠州成交面积超百万平。9城成交同比情况升多跌少，其中珠海、肇庆和深圳等城市的成交同比去年上涨超50%。（华夏时报）</p> <p>解读大湾区受政策支持，楼市能够维持中长期的需求稳定。深圳在先行示范区利好刺激下，市场持续较高热度更为明显。</p> <p>  </p> <p>- 国内市场 -</p> <p>1.【H股全流通：短期利空长期利多】短期增加了股票供给，对股价形成利空。但全流通后，股价和大股东密切相关，把企业业绩做好，通过市盈率放大企业价值，再减持股票套现，远比搞些动作侵吞资产利益大得多。（格隆汇）</p> <p>解读H股也称国企股，指国内企业，而不是国有企业。是经证监会批准，注册在内地，在香港市场上市，供境外投资者认购和交易的股票。在现有H股架构下，因为内资股不能卖，所以IPO只有融资功能，没有套现功能。H股全流通不包括“A+H”股，对A股市场短期影响不大。</p> <p>2.【中信证券：预计2019、2020年银行业盈利增速均为6.9%】高确定性的长期价值，推荐招商银行；关注转型的平安银行、常熟银行；高确定性的低估值收益，关注南京银行、兴业银行、光大银行和工商银行。（Wind）</p> <p>解读银行股受结构性降息影响利差收益，但央行支持商业银行增加永续债和其它补充资本金手段，提升了银行的资产质量、扩充了低成本可贷资金，保证了银行的业绩可以稳定增加。</p> <p>3.【瑞银资管施斌：茅台股价不贵】A股明年走势乐观，继续看好大消费蓝筹，茅台股价不贵。（券商中国）</p> <p>解读大消费行业比较稳定，受经济增速下滑影响小，还处于发展的比较初级阶段，长期增长潜力比较大。不过茅台不贵，但是也不算便宜。</p> <p>4.【沸腾了！外资大举“抢滩”A股】美国联邦退休储蓄投资委员会近日决定，将投资包括中国上市公司在内的国际指数基金。而这一委员会，管理着包括议员、白宫官员和军人在内的550万联邦雇员近6000亿美元退休金。（环球时报）</p> <p>解读外资对A股的发展潜力基本形成共识，在市场估值低位阶段不断加仓。月底明晟指数扩容前，北上资金应该还会比较积极的买入。</p> <p>5.【海通证券：牛市主升浪蓄势待发，科技+券商有望成为本轮主导产业】海通证券研报表示，企业盈利进入回升周期，预计2020年上市公司净利润同比15%，资金入市将加速。岁末年初低估值高股息的银行地产有望先行，科技和券商的空间及持续性更好。</p> <p>解读市场整体低估比较明显，银行地产类高股息品种优势更佳。但是市场的上涨需要消除不确定性，例如贸易问题、地缘政治问题等。这样才能形成合力，发起一轮趋势性行情。</p> <p>6.【新股中心】11月18日新股上市：指南针（300803），发行市盈率22.99倍；金山办公（688111），发行市盈率78.37倍。（东方财富网）</p> <p>解读指南针，主营业务证券工具型软件终端为载体,以互联网为工具,向投资者提供及时、专业的金融数据分析和证券投资咨询服务。金山办公，主营业务从事WPSOffice办公软件产品及服务的设计研发及销售推广，发行市盈率偏高。</p> <p>  </p> <p>- 国外市场 -</p> <p>1.【英国脱欧扰乱贸易，美、澳等15个WTO成员要求英欧给补偿】15个WTO成员方敦促欧盟和英国为第三方提供更好的市场准入，以补偿英国脱欧对贸易造成的持续性中断。欧盟回应称，“英国有序脱欧仍是首选方案”。（第一财经）</p> <p>解读在WTO框架下，“贸易补偿”意味着在其他产品方面提供关税减免。英国退欧不止扰乱贸易，对金融市场整体造成很大影响，由此造成的损失，投资者就没那么容易追偿了。</p> <p>2.【比尔・盖茨超越贝佐斯，时隔两年重新登顶世界首富】外媒近日报道称，美国微软公司比尔・盖茨目前净资产达到1100亿美元（约合人民币7708.25亿元），超越了亚马逊公司创始人杰夫・贝佐斯，再度成为世界首富。（海外网）</p> <p>解读比尔・盖茨因微软公司与五角大楼签订了百亿美元云计算合同，击败了竞争对手亚马逊。同时，2019年微软的股价上涨近48%。</p> <p>3.【日本政府开绿灯，批准向韩出口氟化氢】据韩联社16日报道，近日日本政府为一家日本企业“开绿灯”，批准其向韩国出口氟化氢。氟化氢也是日本政府限制向韩国出口的三种半导体产业关键原材料之一。 （央视新闻）</p> <p>解读日本对韩国施行氟聚酰亚胺、光刻胶和高纯度氟化氢出口管制，这3种产品是制造集成电路芯片和智能手机等电子产品过程中的重要原料。目前也是我国的弱项，都是未来需要攻关的产业。</p> <p>  </p> <p>- 产经观察 -</p> <p>1.【比亚迪等15车企集体行贿：为新能源车型数据接入符合性过审】2016年7月至2018年6月，项某在上海新能源汽车数据中心任职期间，利用负责审核新能源车企新车型数据接入符合性等工作的职务便利，为他人谋取利益，多次收受现金、购物卡等形式贿赂共计价值人民币25万余元。行贿方是来自国内各省市15家车企的工作人员，包括奇瑞新能源、比亚迪、众泰新能源、广汽新能源、上汽集团乘用车分公司、北汽新能源、吉利汽车研究院、长城汽车、长江汽车、东风特汽专用车、申龙客车、郑州宇通客车、成都大运汽车、金龙联合汽车工业、上海循道新能源有限公司。（澎湃）</p> <p>解读新能源汽车在发展初期有大量政府补贴存在，这就提供了权力运作空间，为滋生腐败提供了条件。仅仅收取25万，可能给国家带来几十亿的损失。市场培育初期完成后，需要尽快退出补贴机制，否则还会有腐败问题出现。</p> <p>2.【长沙通报“问题混凝土”核查情况：混凝土浇筑过程中随意加水】长沙市住建局发布通报称：全市同一时期有59个项目使用了问题混凝土，已确认2个在建楼盘项目混凝土强度不达标，另有5个待查项目正在检测中，涉事的混凝土生产企业已全面关停。湖南拓宇混凝土有限公司在生产过程中未严格按国家标准规范要求进行质量控制；施工单位违反规范强制性条文，在混凝土浇筑过程中有随意加水现象。 （新京报）</p> <p>解读混凝土市场将面临全面整顿，有利于行业淘汰落后产能，提升集中度，利于行业健康发展。A股相关上市公司有：西部建设、海南瑞泽、三圣股份、深天地A等。</p> <p>3.【农业农村部：全国生猪生产呈恢复态势】农业农村部畜牧兽医局局长：10月份规模猪场年出栏5000头以上的规模猪场生猪存栏和能繁母猪存栏环比增长了0.5％和4.7％，这已经是连续两个月实现了环比增长。本月11日全国农产品批发市场猪肉平均价格为49.61元/公斤，到15日该价格已回落至48.13元/公斤，5天下降了2.98%。（央视新闻）</p> <p>解读近期加大海外进口禽肉规模、加大储备肉投放，控制住了供需失衡的状况。不过达到正常供给水平还需要时间，肉价短期应维持高位波动。</p> <p>4.【猪肉批发价格11月以来首次出现连续5日下降】北京新发地统计部分析称，10月后期出现过25.13元一斤的批发价格就是今年的肉价峰值。（北京日报）</p> <p>解读在扩大猪肉进口、促进生猪生产等一系列政策“组合拳”的推动下，猪肉的供应能力开始逐渐恢复，价格开始止涨。</p> <p>5.【5G带热智慧杆产业，深圳加快推进应用落地】深圳正加快推进智慧杆应用落地，助力深圳建设5G产业标杆城市，推动新型智慧城市发展。目前，深圳多功能智能杆产业已初具规模，形成了以特区建发、深圳铁塔、华为、三大运营商等为主的行业龙头企业。（深圳特区报）</p> <p>解读5G推广加速，应用市场开始逐渐发力。智慧杆上能挂载5G通信基站、WIFI无线网络、智能安防监控、智能节能路灯、交通疏导与指示、车辆充电、音响与广播等多达16个设备，市场空间很大，相关产业链将受益。A股相关上市公司有：欧普照明、海康威视、中兴通讯、盈峰环境等。</p> <p>6.【边缘车企处境愈发艰难，销量最低者前三季度仅售出2辆】中国汽车销量连续16个月同比下滑，今年前三季度国内有34家车企累计销量不足千辆。其中销量最低的广汽吉奥，前三季度仅售出2辆车。（经济观察报）</p> <p>解读汽车行业进入并购重组时代，需要提高产业集中度，边缘车企被淘汰将加快。</p> <p>7.【新一轮支持中西部发展新政将密集落地，加码“公铁水空”重大基建】新政将着力在基础设施建设、产业承接转移、优化利用外资等方面做文章。将重点开建一批高速铁路和公路重大项目，打造多个国际航空枢纽，提速推进西部陆海新通道建设。此外，加快出台更具吸引力的中西部承接产业转移新政，动态调整产业指导目录，优先增设一批综合保税区。不少企业已在抢抓机遇加快布局。（经济参考报）</p> <p>解读中西部的基建股和水泥股还是会明显受益。</p> <p>8.【炒到9万一部！售价16999的华为折叠屏手机秒光！有人加价2万买】11月15日10时08分，华为首款可折叠屏5G手机Mate X在华为商城正式开售，全网通8GB+512GB(星际蓝)版售价16999元。（中国基金报）</p> <p>解读华为终端人士表示，需求量大的机器都是迅速售罄，目前备货并不多。年初，华为终端产品线总裁何刚表示，Mate X的月产能能够达到10万台。在闲鱼平台，甚至有用户加价2万回收。在淘宝上也有卖家标价超出6万、8万，甚至9万元。有网友表示，“抢到即赚到，利润比苹果高多了”。</p> <p>9.【又一省P2P遭“团灭”！无一家通过验收，至少10省市公布网贷取缔名单，年内已1200家主动停业】11月15日，河南省地方金融局公告，2016年以来，河南省网络借贷行业一直在进行专项整治，至今没有一家平台完全合规通过验收，外省在河南省从事网络借贷业务的分支机构也均未在当地金融监管部门备案。（券商中国）</p> <p>解读这也意味着，继湖南省、山东省和重庆市之后，河南成为又一个全省没有一家P2P“闯关”通过合规验收的省份，存量的P2P将逐步退出市场。</p> <p>  </p> <p>- 公司要闻 -</p> <p>1.【四川首富砸出22亿，溢价超80%直取太平洋证券控制权】四川首富家族出手，目标是一家上市券商的有效控制权。11月15日晚间，华创阳安发布公告称，公司董事会审议通过华创证券收购太平洋证券5.87%股份，并接受其5.05%股份表决权委托。本次交易后，华创证券将持有太平洋10.92%的表决权，成为其第一大股东。（中国证券报）</p> <p>解读华创阳安实际控制人刘永好。通过收购太平洋证券，有助于优化华创阳安证券类资产的资源配置，提高上市公司证券类资产的竞争力和盈利能力。一般券商并购，都是处在牛市前期。</p> <p>2.【阿里首日获40亿保证金认购，公开发售超额认购逾七成】阿里巴巴11月15日首日招股，综合四间券商数据，阿里首日已取得约40亿元I展（保证金）认购，相当于公开发售部分超额认购逾七成。（Wind）</p> <p>解读通过散户认购情况看，市场反应一般，主要因为阿里没有为招股价提供折让。预计上市后难有较大升幅。</p> <p>3.【专家调查组已赴獐子岛实地考察，结论将于近日公布】11月16日，由大连市农业农村局组织的相关机构和科研院所的专家调查组已经赶到了獐子岛进行实地考察，在11月16日专家组和记者实地抽检。此次调查的结论将于近日对外公布。（央视财经）</p> <p>解读市场比较关心的是扇贝减产的原因是人为的，还是自然灾害导致。</p> <p>4.【买900元的股票白拿235元的景区门票，这笔买卖划算不？】黄山旅游通知，截至11月18日15时收市，持有黄山旅游股份的股东，可以在11月23日到12月1日，享受黄山旅游旗下黄山风景区(门票价格190元)和太平湖景区门票(门票价格45元)免费政策。（每日经济新闻）</p> <p>解读持股送票这种活动，关键是对于全体股东不能体现公平原则。证监会曾于2013年明确，上市公司发放实物产品的对象不包括全体股东，没有严格按照持股比例来决定发放数量，相关费用也不来自公司税收利润，不符合分红的一般特征。</p> <p>5.【股民懵了！豪掷16亿，神秘95后拿下A股公司！同名者3年前参与同业巨头定增，豪赚超13亿！】11月15日晚间，中核钛白公告，当天中核钛白控股股东李建锋签署《股份转让协议》，拟将其所持有的公司4.31亿股股，占公司总股本27.05%的股份，协议转让给王泽龙。股份转让前，李建锋持有公司股份5.9亿股，占总股本的37.05%；而股份转让完成后，李建锋持有股为1.59亿股，占总股本比例的10%；公司的控股股东和实际控制人由李建锋变更为王泽龙。（中国基金报）</p> <p>解读王泽龙以3.8元/股的价格购买，4.31亿股的购买价款为16.36亿元。公告信息显示，王泽龙，男，身份证号码中代表出身年份的数字为“1996”，这意味着王泽龙为一名96年的小伙。在此次23岁小伙王泽龙16亿入股中核钛白之前，3年同样一个名为“王泽龙”的投资者斥资14.31亿元参与了龙蟒百利的定增，认购股份1.88亿股，今年9月20日定增股解禁，解禁当天晚上，龙蟒百利就披露了王泽龙的减持计划。</p>', 'created_at': 1574032802000, 'retweet_count': 1, 'reply_count': 17, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '市界头条<br/> 1、央行强调：不将房地产作为短期刺激经济的手段<br/> 2、黄山旅游股东，可在月底九天内免费游<br/> 3、比亚迪等15车企集体行贿：为新能源车型数据接入符合性过审<br/> 4、边缘车企处境愈发艰难，销量最低者前三季度仅售出2辆<br/> 5、比尔・盖茨超越贝佐斯，时隔两年重新登顶世界首...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 14, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'stats': None, 'type': '1', 'location': None, 'id': 8430907036, 'url': 'http://www.ishijie.com.cn/rss/', 'screen_name': '市界', 'following': False, 'blocking': False, 'profile': '/8430907036', 'verified': False, 'followers_count': 23225, 'donate_count': 0, 'verified_description': '', 'province': '北京', 'city': '朝阳区', 'gender': 'f', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227344811, 'status_count': 10752, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20182/1521013719030-1521013723667.jpg,community/20182/1521013719030-1521013723667.jpg!180x180.png,community/20182/1521013719030-1521013723667.jpg!50x50.png,community/20182/1521013719030-1521013723667.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/8430907036/135890941', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2019-11-18 07:20', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_20:5:SZ300803', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/8430907036/135890941'}
