{'id': 83496978, 'user_id': 9231373161, 'title': '', 'text': '<p>一、雄安新区的设立完全超市场预期，新区规划规格极高，预计二级市场乐观情绪将较为持久。4月1日，中共中央、国务院决定设立雄安新区。“这是继深圳经济特区和上海浦东新区之后又一具有全国意义的新区，也是深入推进京津冀协同发展的一项重大决策部署，是千年大计、国家大事。”二、直接相关投资标的与地产、基建等领域有关，但此次投资机会预计将较为持久，概念极有可能泛化。一些提供信息化建设、服务于信息基础设施的计算机公司基本面也有望受益。三、我们梳理了2016年以来河北省计算机项目的中标情况。据不完全统计，河北省共有109个计算机中标项目，结论如下1、大型集成商或者在河北省有传统优势的公司近年来在河北获得了较大的项目，是河北信息化建设的主力。前者如太极股份（合计中标1.5亿）、同方股份（合计中标11.2亿），后者如易华录（合计中标3.7亿）。2、直接从事雄安三县计算机项目的公司不多。我们统计里面，只有航天信息17年3月近期中标了雄县国家税务局办税服务厅服务外包项目（中标金额113万元）。保定的项目也不多（雄安三县属于保定），仅仅有中国软件在16年10月份中标了涿州市（保定下辖）发展改革局涿州市公共信用信息平台项目（中标148万元）。3、16年至今在河北有项目中标的计算机公司有：同方股份、易华录、太极股份、航天信息、浪潮软件、东软集团、超图软件、中国软件、东华软件、神思电子、万达信息、数字认证、启明星辰、中海达、多伦科技、数字政通、华测导航、美亚柏科、神州数码、广联达、宝信软件、雄帝科技、中安消、新开普、佳发安泰、任子行、科士达、拓尔思、卫宁健康、泛微网络、苏州科达、同花顺、万集科技、方正科技。4、多数公司订单较小，说明在河北并没有很强的拿单优势。如果未来雄安新区要加大投入，其中做智慧城市、安防业务的公司（即使此前未曾有过河北订单）可能会明显受益。广联达是工程造价行业龙头，而且在北方优势明显，也将受益于雄安新区建设。图：相关招标网站披露的河北计算机项目及中标公司（单位：万元）</p><br/><br/>公司中标总金额中标时间中标金额中标项目<br/>同方股份1119642016年4月15日11.2亿迁安市住房和城乡建设局迁安市海绵城市建设 PPP 项目<br/>2016年6月3日-河北省2016年首批次省级批量集中采购<br/>2016年6月7日5石家庄市财政局市直单位2016年台式计算机批量集中采购（第1批）<br/>2016年11月22日-河北省2016年第二批省级批量集中采购<br/>易华录365042016年6月28日605邢台市公安交通警察支队信号控制系统及平台改造升级<br/>2016年12月29日35899河北省公安机关路面动态科技防控工程<br/>太极股份154292016年11月22日350沧州市人民政府国有资产监督管理委员会市属企业风险管理信息系统<br/>2016年11月23日380廊坊市卫生和计划生育委员会廊坊市区域医疗机构成本监管系统、廊坊市突发公共卫生事件应急指挥、廊坊市远程医疗会诊项目、廊坊市公众健康服务系统<br/>2016年12月21日14699国家电子政务外网平台二期工程（中央投资部分）―廊坊数据中心设备采购安装及集成工程项目<br/>航天信息34272016年4月6日114河北省公安厅往来台湾卡式证件一体机<br/>2016年4月11日50河北省国家税务局稽查局综合软件选案系统<br/>2016年4月19日58沧州市公安局保安从业资格考试考务采购项目<br/>2016年6月27日109唐山市曹妃甸区国家税务局征收大厅服务工作外包项目<br/>2016年6月27日109乐亭县国家税务局征收大厅服务工作外包项目<br/>2016年6月27日109唐山市路北区国家税务局征收大厅服务工作外包项目<br/>2016年7月6日33邯郸县国家税务局办税服务厅设备<br/>2016年7月6日63迁西县国家税务局征收大厅服务工作外包项目<br/>2016年7月20日132张北县国地税联合办税服务厅服务外包项目<br/>2016年8月29日706河北省国家税务局“云办税厅”自助终端设备采购<br/>2016年10月18日324河北省公安厅电子往来港澳通行证再次签注设备<br/>2016年11月16日108廊坊市公安局出入境证件自助办证设备采购项目<br/>2016年12月13日41衡水经济开发区国家税务局征收服务工作外包项目<br/>2016年12月8日71乐亭县教育局多媒体教室设备<br/>2016年12月16日73唐山师范学院A包：数字化语音室<br/>2016年12月28日198廊坊师范学院建筑信息模型教学实验平台<br/>2017年1月19日64河北省永清县国家税务局服务外包项目<br/>2017年1月12日230衡水市桃城区国家税务局办税服务厅全天候技术保障服务项目<br/>2017年1月17日55迁西县地方税务局办税大厅非执法类税收服务外包项目<br/>2017年1月26日41河北省秦皇岛昌黎县国家税务局服务工作外包项目<br/>2017年2月7日226河北省石家庄市桥西区国家税务局办税服务厅劳务外包服务项目（二次）<br/>2017年2月14日235唐山师范学院计算机应用技术实验设备<br/>2017年2月15日78唐山学院现代服务综合实践模拟平台<br/>2017年2月23日64石家庄市公安局（治安支队）保安从业资格考试考务<br/>2017年3月14日113保定市雄县国家税务局办税服务厅服务外包项目<br/>2017年3月30日26唐山师范学院反垃圾邮件网关<br/>浪潮软件27582016年4月7日40邯郸市公安局邯山区分局高清数字审讯及网上督察系统升级改造建设项目<br/>2016年4月28日149衡水市行政审批中介服务市场系统平台建设项目<br/>2016年7月20日346石家庄高新技术产业开发区行政审批局系统硬件建设项目<br/>2016年8月29日351河北省国家税务局“云办税厅”自助终端设备采购<br/>2016年9月7日196河北省人民政府办公厅办公自动化技术处会议室扩音系统<br/>2016年9月26日19衡水市市民中心功能区域布局及配套体系设计服务采购项目<br/>2016年10月9日185石家庄高新技术产业开发区行政审批局行政审批与审管信息互动平台<br/>2016年11月11日534张家口市国土资源局张家口市不动产登记虚拟化硬件平台建设项目<br/>2017年1月25日939唐山市档案馆业务能力建设项目<br/>东软集团17452016年9月5日800河北省人力资源和社会保障厅信息中心人社一体化信息系统<br/>2016年9月26日278河北省人力资源和社会保障厅信息中心城乡居民医保信息系统建设<br/>2016年10月26日28石家庄市第五医院医院感染控制系统及旧病房楼无线扩容工程<br/>2017年2月22日639河北省儿童医院信息智能化项目<br/>超图软件9862016年8月10日113邯郸市水资源综合应用平台<br/>2016年10月11日432016年沧州市数字城市基础数据采集、更新项目<br/>2016年11月1日260邯郸市国土资源局机关软件开发服务<br/>2016年11月15日452邢台市国土资源局数据整合和登记信息管理平台<br/>2016年12月26日119石家庄市统计局统计大数据平台建设<br/>中国软件7812016年9月29日420河北省交通通信管理局交通战备河北（石家庄）应急指挥中心调度系统建设项目<br/>2016年10月20日213河北省地方税务局金税三期核心征管软件运维<br/>2016年10月26日148涿州市发展改革局涿州市公共信用信息平台项目<br/>东华软件7452016年7月6日183廊坊市安次区教育局校园网升级改造设备公开招标<br/>2016年9月8日24唐山市人民医院居民健康卡升级改造<br/>2016年9月28日45唐山市妇幼保健医院DRGs信息系统<br/>2016年12月2日60廊坊市城乡规划局桌面云软硬件续保、软件版本升级及服务器虚拟化<br/>2016年12月9日397廊坊市公安局平安廊坊视频监控系统运维服务<br/>2016年12月28日10唐山市第五医院DRGS系统建设<br/>2017年1月24日27廊坊市第十小学教育教学装备采购项目<br/>神思电子4442017年1月11日444石家庄市卫生和计划生育委员会评价器、读卡器、指纹仪采购项目<br/>万达信息4162015年9月22日108河北省工商行政管理局河北省法人单位信息资源库信息共享与应用平台软件建设<br/>2016年6月28日280河北省工商行政管理局信息中心河北法人库二期项目-法人库二期软件<br/>2016年8月17日28衡水市市民中心大数据机房设计服务采购项目<br/>数字认证3282016年10月26日328河北医科大学第四医院信息化建设项目<br/>启明星辰3002016年4月18日300河北省高级人民法院网络运行维护服务<br/>中海达2912016年7月21日95河北省中小河流水文监测系统建设项目招标结余及预备费设备采购<br/>2016年8月26日55河北交通职业技术学院土木系工程测量校内实训基地建设项目<br/>2016年9月30日80唐山师范学院资管系教学仪器设备<br/>2016年11月29日46河北省水资源监控能力建设（2016年度）水文监测设施项目仪器设备采购<br/>2016年12月22日15河北交通职业技术学院土木系工程测量实训基地建设项目<br/>多伦科技2702016年4月1日31唐山市城建外环管理处交通警示标杆采购项目<br/>2017年3月30日239石家庄市公安局交通管理局高新区交通科技电子警察采购<br/>数字政通1912016年8月3日179衡水市数字化城市管理中心数字城市管理系统软件升级单一来源采购项目<br/>2016年10月17日12衡水市数字化城市管理中心软件系统维护项目单一来源采购<br/>华测导航1692016年5月24日125河北省测绘资料档案馆基于河北省卫星定位综合服务系统的河北省北斗导航定位网建设(2015-2016)<br/>2016年8月4日13河北省地质调查院专用设备项目<br/>2017年3月29日32河北省肃宁县水务局2016年肃宁县乡镇水利站能力建设采购项目<br/>美亚柏科1622016年9月26日49石家庄市公安局（情报中心）车载信息采集设备采购<br/>2017年1月5日81唐山市公安局智能终端数据分析系统<br/>2016年12月23日32河北省公安厅违法资金查控平台中间件<br/>神州数码1272016年7月5日-石家庄市财政局2016年第3季度行政事业单位办公及摄录设备协议供货采购<br/>2016年8月15日68邢台市城乡规划局开发区分局邢台经济开发区智慧开发区顶层设计项目<br/>2016年9月18日58秦皇岛市第一医院虚拟化安全产品采购<br/>2016年12月20日0河北省省级行政事业单位政府采购办公自动化设备协议供货<br/>2016年12月20日1河北省省级行政事业单位政府采购办公自动化设备协议供货<br/>广联达942016年5月25日10衡水职业技术学院教学设备采购项目<br/>2016年7月6日12石家庄科技工程职业学院教学设备采购<br/>2016年10月8日4河北政法职业学院实训基地建设<br/>2016年11月21日35河北经贸大学管理科学与工程试验教学平台<br/>2016年12月30日16河北地质职工大学2016年教学软件购置<br/>2017年1月11日18河北地质大学河北地质大学高水平大学和重点学科（技术经济及管理）实训<br/>宝信软件882016年12月30日88张家口市环境信息中心云数据中心建设项目一期<br/>雄帝科技832016年8月25日83石家庄市公安局出入境管理支队预受理系统项目<br/>中安消802017年3月22日80新乐市人民法院审判楼扩建项目及办公楼监控安装项目<br/>新开普762016年11月16日76河北行政学院数字校园建设项目：数字校园平台应用系统<br/>佳发安泰512016年5月19日51邢台市第十九中学高考网上巡查系统改造项目<br/>任子行452016年8月4日45沧州市公安局互联网上网服务营业场所管理系统升级改造项目<br/>科士达422016年12月12日42河北省高速公路石黄管理处2016年日常养护（UPS设备更新工程）<br/>拓尔思392016年12月19日39河北省财政厅信息中心财政信息网站（内网）升级改造<br/>卫宁健康242016年11月11日24石家庄市第四医院临床路径系统采购项目<br/>泛微网络192016年12月16日19河北医科大学第四医院信息化建设项目<br/>苏州科达172016年11月11日17石家庄市裕华区誉天下社区综合居家养老服务中心建设项目<br/>同花顺152017年1月13日15河北工业大学双一流经管学院通用设备<br/>万集科技152016年7月11日15长深公路平泉(辽冀界)至承德段高速公路2016年日常维护维修工程（计重收费设备（系统））<br/>方正科技-2016年11月22日-河北省2016年第二批省级批量集中采购', 'created_at': 1491296700000, 'retweet_count': 0, 'reply_count': 1, 'fav_count': 5, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '一、雄安新区的设立完全超市场预期，新区规划规格极高，预计二级市场乐观情绪将较为持久。4月1日，中共中央、国务院决定设立雄安新区。“这是继深圳经济特区和上海浦东新区之后又一具有全国意义的新区，也是深入推进京津冀协同发展的一项重大决策部署，是千年大计、国家大事。”二、直接相关投资标...', 'type': '2', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 1137, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '科技小猪猪', 'type': '1', 'location': None, 'id': 9231373161, 'url': None, 'screen_name': 'TMT研究-爱好者', 'following': False, 'blocking': False, 'profile': '/9231373161', 'verified': False, 'followers_count': 12899, 'donate_count': 0, 'verified_description': None, 'province': '省/直辖市', 'city': '城市/地区', 'gender': 'n', 'status_count': 18619, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 195886359, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20171/1487166682144-1487166685921.jpg,community/20171/1487166682144-1487166685921.jpg!180x180.png,community/20171/1487166682144-1487166685921.jpg!50x50.png,community/20171/1487166682144-1487166685921.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9231373161/83496978', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2017-04-04 17:05', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:1:SZ300552', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9231373161/83496978'}
