{'id': 209082684, 'user_id': 7044735008, 'title': '投资札记（1月第二周）', 'text': '<p>1、兆易创新是国内的最大闪存芯片本土设计企业。兆易创新存储芯片主要产品为SPI NOR Flash和SLC NAND Flash。其中较为低端的NOR为公司主要产品，NAND技术与全球龙头相比仍有一定差距。NOR是存储程序代码的容器，技术较DRAM和NAND简单，应用空间有限，因此NOR在全球储存芯片市场份额不到10%，而DRAM和NAND两者合计占据全球近90%的储存芯片市场。受益于海外巨头的退出以及公司产品成功进入TWS耳机供应链，公司在NOR芯片的市场份额从2016年的7%上升至2020的17.8%左右。公司携手合肥产投成立合肥长鑫，进军DRAM市场，2020年全球DRAM芯片销售额达650亿美元，但市场被三星、海力士和美光三家垄断（三家合计占据95%份额）。据悉，长鑫存储目前已推出DDR4、LPDDR4X内存芯片以及DDR模组，目前第一颗自有品牌的DRAM产品（19nm，4Gb）于2021年6月量产，17nm DDR3在研发推进，明年有望贡献业绩。近3年兆易创新股价处于持续上涨状态，2019年上涨231%，2020年上涨35%，2021年累计上涨25%。市场预期兆易创新未来两三年的盈利年复合增长均在40%以上。兆易创新目前股价对应的动态PE为46倍，低于过往74倍中位PE，市场预计2020-23年公司每股收益复合增长率达82%，相对未来成长预期，目前估值仍处理合理水平。</p><p>全球服装代工巨头宁波「申洲国际集团」是全球规模最大的纵向一体化针织制造商，同时也是耐克、优衣库、阿迪达斯以及彪马等国际知名服装品牌的第一大供应商，集团全球员工逾9万人，年产自用高档针织面料逾20万吨、针织服装约5亿件，被媒体誉为「纺织界的台积电」。2005年，申洲国际在香港上市。2005年，申洲国际在香港成功上市，马建荣只用了一个晚上就把当时融资得到的9亿多港元全部花了出去，把厂里的老设备统统换成国际上最先进的机器。现在的申洲，做到「诚信」二字，靠的是技术化、标准化和模块化。申洲一直专注服装主业，不断进行产业升级。到2012年，优衣库、耐克、阿迪达斯和彪马成为了申洲的四大主力客户。马建荣的经营策略主要有这几点：以日本市场为核心，逐渐将业务拓展至欧美市场；调整产品结构，专注于利润率较高的运动类产品；服务行业头部客户，建立稳定的合作关系；长期坚持技术研发。申洲国际独特的企业实力在于发展纵向一体化的业务模式，将所有生产工序，从面料织造、染色与后整理、印绣花、裁剪及缝纫集中在同一工业区内，有效提升工艺技术与制造水平，策略性地为客户提供一站式优质服务。2018年，中国服装纺织行业规模以上企业毛利润率15.1% ，净利润率5.89% ，而申洲的毛利润率31.6% ，净利润率21.4%。有媒体评价道：申洲国际的独特价值，在于它将看似简单、低端的服装代工，改造成了一个规范的、利润率更高的、有国际竞争力的生意。如今，申洲国际已发展成为全球规模最大的纵向一体化针织制造商，拥有从研发、设计、生产、物流及品牌的完整运营体系。在30年的纺织服装生产过程中，最重要的核心事情是「拥抱创新，拥抱高科技」。如果今天去运动、去跑步、做瑜珈穿的衣服还是和30年前一样，那这个企业一定是死的。服装要做到面料的功能化，操作的去指令化、高效化、数字化，这是申洲30年一点一点积累和坚持的。突破面料的功能化，研发出很多爆款，最大的款一年销量1亿件以上，净利润25%。服装通过高效化、去指令化、数字化提升自动化水平，服装效率比同行高25%-30%，这是企业常青的基因。</p><p>二十多年前，曾毓群与电池结缘。他当时所在的公司，致力于研发数码产品类锂电池，为手机、平板电脑此后在全球的风靡铺平了道路。2011年，曾毓群将目光瞄准了车用动力电池市场，并自立门户创办宁德时代。全球平均每四辆电动车上，就有一辆搭载着宁德时代提供的动力电池，总数已超过200万辆。现在，曾毓群的电池帝国开始将重心转向储能电池领域。要想在电力体系中降低煤电的比例，将风电、光伏等可再生能源产生的电力加以储存，是关键一环。和动力电池一样，储能也被认为拥有不可限量的前景。</p><p>2、光伏行业给人一种光鲜亮丽的感觉，但其实产业链都挺苦逼的，下游的运营商都是各种国企央企，具有绝对的话语权。另外，光伏行业整体的技术含量并不算太高，但行业里的技术变革却非常快，所以很多公司有搞一体化降低行业细分环节风险的动力。</p><p>福建人李贤义白手起家，1982年到香港做汽修生意，就是从这样一家小小的汽修店，经过几十年的发展，现在信义集团成了拥有4家上市公司的大集团：信义玻璃、信义光能、信义能源、信义储电。信义光能最开始只是信义玻璃的光伏部门，后面李贤义看到了光伏玻璃行业的大机会后，就独立成为全资子公司，并于2013年正式从信义玻璃分拆出来，随后在港股上市，而信义玻璃则专注于浮法玻璃，汽车玻璃，建筑玻璃等制造。目前信义光能是全世界最大的光伏玻璃生产商了，全球市占率在32%左右，国内市占率近38%，跟国内的另一个巨头福莱特垄断了全球一半的光伏玻璃产能。</p><p>福莱特跟福斯特都是光伏产业链的，而且两者都属于光伏组件环节，事实上，它两家的产品，是紧密挨着的。光伏组件看起来就像一个夹心饼干：光伏电池片在中间，然后两边各贴了一张光伏胶膜，再然后就是光伏玻璃和背板和铝边框。福斯特是光伏胶膜行业的绝对龙头。福莱特是全球第二大的光伏玻璃厂商，第一大是信义光能，两者的市占率大致为20%和32%，占据了全球一半的光伏玻璃产能。福莱特成立于 1998 年，最开始就是销售玻璃制品的，2006 年开始进入光伏玻璃行业，并于 同年 10 月成为国内首家、全球第四家获得瑞士 SPF 认证的光伏玻璃企业。由于光伏玻璃行业属于技术含量较高，尤其是投资成本比较大，规模效应非常明显，加上属于光伏组件的组成部分，涉及到下游厂商的认证，所以行业是典型的强者愈强的属性。但福莱特中短期跟光伏行业的其他链条一样，都遭遇类似的问题：行业扩产，尤其是巨头扩产带来的内卷风险。由于去年有一段时间，光伏玻璃疯狂涨价，行业大赚特赚，导致行业今年都在疯狂的扩产，从券商的做的统计来看，现在行业产能近6万吨/日，到22年底更有可能扩张到超过8万吨/日，但2021-2022年光伏玻璃的需求，预测不超过3.5万吨/日。这种情况下，价格战就是不可避免的，事实上，现在光伏玻璃价格已经从去年最高43元回落到20多元了。</p><p>3、风机的结构主要由叶片、机舱、塔架（又叫塔筒）三部分构成。叶片面积越大，吸收的风能越多；塔筒越高，风速越大！简而言之，大叶片、高塔筒、大功率――这就是风电里经常提到的“大型化”。风机大型化是风电行业降本增效的主要途径。</p><p>一直以来，由于风机装置体积过大、运输不方便、建设要求苛刻等种种原因，限制了风电行业增速。而光伏为什么能深得资本青睐，还是因为光伏不受场地限制，分布式光伏甚至在自家屋顶上就能建。而分散式风电发展的最大障碍并不是技术性因素，更多的还是非技术性因素，比如项目审批、土地使用等等，这些都急需政策的解决。</p><p>无论是陆上风电还是海上风电，成本占大头的就是风电机组。风电机组的产业链上游是原材料、中游是制造商，又分为零部件制造商和整机制造商，而下游则是风电运营商了。从上游原材料看，生产零部件所用的钢铁、玻纤等基本属于大宗商品，风电行业的消费量占比很小，毫无议价能力，只能做价格的接受者。对于中游制造上来说，原材料成本在整个营业成本中的占比很高。所以说上游原材料的价格变化直接影响了中游制造企业的毛利率。更重要的是，中游制造商无法向下游转移成本。因为风电制造商采用的是预售的销售模式，在生产制造前便确定了售价和销量，在生产过程中，原材料价格的波动造成的浮盈浮亏只能自己咬牙接受。而这就是市场不愿意给风电零部件制造业高估值的一个原因。</p><p>3、赤藓糖醇又名原藻醇、赤丝草醇，是一种新型多元醇类甜味剂，广泛存在于真菌类、水果以及各类发酵食品中，在人或动物的组织及体液中也存在赤藓糖醇成分。因其热量低，近年来备受食品生产商青睐，被誉为“糖界贵族”。赤藓糖醇与木糖醇、山梨醇、麦芽糖醇等各类功能性糖醇相比，具有分子量较低，溶液渗透压高，低吸湿性等特点。赤藓糖醇的能量值仅为蔗糖能量的5%-10%，是所有多元糖醇甜味剂中能量最低的一种。由于人体内没有代谢赤藓糖醇的酶系，赤藓糖醇进入人体后，不参与糖的代谢。一项2003年的研究指出，食物中的赤藓糖醇90%会快速被肠道吸收，直接通过尿液排出体外；剩下的10%经过肠道，理论上也可以被细菌发酵使用。由于木糖醇、山梨糖醇等产品先于赤藓糖醇进入中国市场，因此目前它们的市场份额仍然很大，但是经过多年发展，木糖醇、山梨糖醇等产品的市场已几近饱和。随着人们健康意识的增强，作为更安全、天然的新型糖醇，赤藓糖醇已经展露出强劲的市场需求。消化道对赤藓糖醇的耐受性较高，耐受量为每千克体重为0.8克，高于木糖醇、乳糖醇和麦芽糖醇。此外，国内外大量动物和临床试验研究证明，赤K糖醇无致畸毒性，不影响生殖和发育，不引起染色体变异，不致癌变，也不刺激肿瘤生长。</p><p>五粮液，明显Q3的业绩是低于预期的，纠其原因，主要是下半年管理上面的问题，导致价格体系管理松了，尤其像经典五粮液的价格体系非常混乱。</p><p>榨菜与酵母对它们的关注点还是今年的利润端到底会有多大的弹性，去年下半年它们已经提价了，考虑其竞争格局，明年大概率利润端会有体现，但空间会有多大，还要看原材料端会不会有配合。</p><p>乳制品企业的净利润率偏低，成本和费用很容易导致利润端的弹性。原奶价格目前高位震荡，没继续上行，行业目前的看法是今年下半年开始，可能原奶价格下行，这预计会降低成本，对毛利率有改善，从而导致净利润端可能改善。</p><p>以客房数计算，2019年我国酒店行业连锁化率仅24.9%，低于全球市场的41.1%，更远低于美国的71.8%。连锁酒店是华住、锦江、首旅三大龙头。锦江集团目前规模最大，融资能力强，品牌阵营丰富，拥有诸如“锦江都城”“康铂”“郁锦香”“枫”“捶取焙汀拔也纳”等20多个中端酒店品牌。跟锦江主要通过收购来获取品牌不同，华住的品牌主要是自主研发，经济型有汉庭，中高端主打全季，品牌粘性强。因此获客成本比较低。</p><p>4、医药产业链可以划分为上游、中游、下游三个板块：上游主要包括CXO、科研制剂、原料药、制药装备等；中游主要包括药品、疫苗、器械、耗材等；下游主要包括医疗服务、品牌中药、零售药房、家用医疗器械等，统称消费医疗。</p><p>不论集采是否控费，整个医保的开支一直在呈稳定增长的趋势。也就是说，集采让仿制药市场加速萎缩，节约出来的经费并不是直接消失，而是挪给了创新药。所以，在业内有一个专有名词形容这个现象，叫做：“医保腾笼换鸟”。</p><p>医疗美容，成为人们除住房、汽车、旅游以外的第4大主要消费点。医疗美容分为手术类和非手术类。2020年，两者占比一半一半。由于非手续类安全风险低等因素，越来越受到中国消费者的青睐。非手续类医美项目包括注射填充、激光治疗、无创年轻化。2019年，中国注射填充占比非手术类的比例高达2/3，远高于全球的1/2。在注射医美市场中，玻尿酸项目消费占比66.7%，肉毒素占比为32.7%。行业产业链来看，上游是原料供应商。2020年中国玻尿酸原料的总销量占全球总销量的81.6%。全球排名第一的是华熙生物。产业链中游是药物以及医疗美容器械生产商，包括爱美客、华熙生物以及昊海生科。产业链下游为医疗美容机构，上市公司包括港股上市的瑞丽医美（市值6亿港币）、美股上市的医美国际（市值8600万美元）、新三板上市的华韩整形（市值25亿元）以及伊美尔（三板退市转战港股）。医美美容机构经营成本中，营销费用占比高达50%，其次是销售费用，占比20%。由于获客成本相当高昂，下游医美机构实现盈利的不足30%。下游盈利空间狭窄，且存在较多灰色机构，挤占了正规医美机构的溢价空间与价格定位，整个行业处于价格战之中，盈利都比较困难。下游上市公司的盈利能力相较于中上游差距甚大，医美赛道大的投资机会聚焦在中上游。</p><p>5、目前的主流病毒，一直在进化，从阿尔法到贝尔塔，到伽马，到德尔塔，到奥密克戎，传播速度越来越快，毒性越来越弱。最新的美国感染数据显示，奥密克戎毒株已经占到了90%以上，德尔塔毒株已经被边缘化，其它毒株完全消失，无声无息的就消失了。这是符合传染病的基本规律的，病毒的最终目标是生存和繁殖，而不是消灭人类，只有更温和的毒性才能永久和人类宿主共存。回顾一下一百年前的西班牙大流感，那场造成了10亿人感染，2500万人死亡的传染病，最终是怎样消失的？那时候可没有先进的疫苗，消失主要靠的是人类的免疫力和病毒的自我进化。从致命的流感，到普通的流感，大约持续了2年，1918年春天-1920年春天。历史记载显示，第三波流感在大约1919年冬季开始，在许多地方出现，而到1920年春天，便逐渐神秘地消失了。因此业界普遍预测，当下一代病毒变体出现的时候，或许传播能力会更强，但毒性一定会更温和，甚至温和的就跟感冒差不多。</p><p>今年，全球流动性有明显收紧倾向，而国内的基调则是“稳增长”，2022年也被普遍认为是稳增长大年。通常情况下，稳增长会分为3个阶段“预热期、发力期、见效期”，按我们的对市场的通俗感受，分别对应政策底、市场底、经济底。当前市场处于明显的政策底部，也是稳增长预热期的开始。这个阶段，大部分投资者对于稳增长行情的态度和走势，持有怀疑态度，即使在面对经济下行压力增大时，也会更加关注成长股机会。所以从稳增长目标提出到开始发力，市场风格非常混乱，没有明显主线。但这就是行情酝酿的一个基本特点：不会一蹴而就！但是耐心一些，稳增长行情很可能走出一个循序渐进的大行情来。</p><p>和人民币不同，港币不是政府发行的，而是政府委托汇丰、渣打、中国银行三家按照美元储备等量发行的。也就是有多少美元储备，就发行多少港币。所以，港币等于美元。美元涨，港币涨，美元跌，港币跌。这是保证港币具有国际属性的重要举措。</p><p>6、不要在加速后追涨（加速后反而适合高抛）；不要在恐慌后杀跌（系统性风险除外）。</p>', 'created_at': 1642309397000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '1、兆易创新是国内的最大闪存芯片本土设计企业。兆易创新存储芯片主要产品为SPI NOR Flash和SLC NAND Flash。其中较为低端的NOR为公司主要产品，NAND技术与全球龙头相比仍有一定差距。NOR是存储程序代码的容器，技术较DRAM和NAND简单，应用空间有限，因此NOR在全球储存芯片市场份额不到10%，而DRAM...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 12, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '勿忘勿助、不勉而中、不思而得、从容中道', 'type': '1', 'stats': None, 'location': None, 'id': 7044735008, 'url': None, 'screen_name': '在迷雾中远航', 'following': False, 'blocking': False, 'profile': '/7044735008', 'verified': False, 'followers_count': 1182, 'verified_description': '', 'donate_count': 0, 'province': '山东', 'city': '青岛', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227337403, 'status_count': 443, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20225/1654611521548-1654611521952.jpg,community/20225/1654611521548-1654611521952.jpg!180x180.png,community/20225/1654611521548-1654611521952.jpg!50x50.png,community/20225/1654611521548-1654611521952.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/7044735008/209082684', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '01-16 13:03', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_9:7:SH601865', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'iPhone', 'url': 'https://xueqiu.com/7044735008/209082684'}
