{'id': 193275584, 'user_id': 9243245648, 'title': '【直播文字回顾】雪球直播节――光伏建筑一体化（BIPV）真的是光伏行业的未来吗？', 'text': '<p>&nbsp;</p><p><img class="ke_img" src="https://xqimg.imedao.com/17b15172d8315293fbf9e0be.png!custom660.jpg" ></p><p><a href="https://xueqiu.com/snowball-activity/live-festival/2021" title="https://xueqiu.com/snowball-activity/live-festival/2021" target="_blank">》》》雪球直播节火热开播中！这里的大咖远超你的想象</a></p><p>自7月19日起至8月13日，为期一个月的2021雪球直播节年度盛典活动重磅上线，此次直播节百位影响力的顶尖投资机构专家、财经行业意见领袖以及雪球站内人气用户将跟投资者分享未来十年的投资机会。<br/><br/>&nbsp;<a href="http://xueqiu.com/k?q=%232021%E9%9B%AA%E7%90%83%E7%9B%B4%E6%92%AD%E8%8A%82%23" target="_blank">#2021雪球直播节#</a>&nbsp;<br/><br/>【直播嘉宾】<br/><br/>&nbsp;<a href="http://xueqiu.com/n/光伏资讯" target="_blank">@光伏资讯</a>&nbsp;资深光伏行业从业者<br/></p><p>【直播时间】</p><p>周三（7月28日）20:00-21:00<br/><br/><br/>&nbsp;以下为直播回顾全文：</p><p>嘉宾：晚上好，今天主要讲BIPV。视频号和抖音的朋友，今天晚上就不回答问题了，今天晚上的问题都在雪球上进行回复，雪球是光伏资讯。今天晚上主要在雪球这个平台直播，所以优先回答雪球上的问题。抖音和视频号的朋友，今天主要讲是票，科普讲的少一点。以前抖音的和视频号的朋友天天问票，我都不回答，今天只回答票的问题。</p><p>欢迎雪球的朋友，感谢雪球平台今天的推荐，今天主要讲光伏建筑一体化，现在基本上就算正式开始了。</p><p>今天主要讲八个话题，通过这八个方面给大家分享一下建筑一体化是光伏行业的未来，讲讲什么是真正的光伏建筑一体化，感谢新来的朋友，现在8点零3分，我们正式开始直播，感谢朋友们的关注。</p><p>今天的直播主要是三个平台，第一是雪球，是主要的平台，第二是视频号和抖音，抖音和视频号的名称叫“老杨说光伏”，雪球的名称叫“光伏资讯”，今天主要是为雪球的用户进行一些解答、答疑，再讲一下光伏建筑一体化。</p><p>在开讲之前首先做一下自我介绍，介绍一下我是做什么的。我在2007年到2011年做过玻璃幕墙的设计，2011年到2016年做光伏电站的设计和施工，2016年到2021年做光伏行业的媒体和咨询工作，今年是从事光伏行业的第十一年，是一个BIPV行业的工程师，从十年前到现在的BIPV都有切身的感受，是真正从事这个行业的从业者。</p><p>我们的图文平台叫“光伏资讯”视频平台叫“老杨说光伏”，目前主要运营这两个平台。我自己做光伏做了十年，从光伏最基础的常识做起一直做到现在，是一个真正的BIPV工程师出身，所以对BIPV行业有自己的理解。</p><p>要讲BIPV，免不了得先讲一下光伏的分类。光伏分为两类：集中式光伏和分布式光伏。雪球上可能看得不太清楚，上面是集中式光伏，下面是分布式光伏。集中式光伏分为地面电站和水电电站，分布式光伏分为建筑光伏以及非建筑光伏两类。白天的时候试了一下效果还可以，现在晚上看不清。</p><p>在光伏建筑里面有一个概念叫BIPV，现在BIPV在资本市场里特别的火爆，对应的另外一个概念叫BAPV，这是两个概念，都属于光伏建筑。BAPV的英文名称是Building&nbsp;Attached&nbsp;Photovoltaic，BIPV的英文名称是Building&nbsp;Integrated&nbsp;Photovoltaic，从这个英文名称上可以感受到，一个是光伏附着在建筑上的，一个是光伏集成在建筑上的，从这两个英文单词也能很直观的感知到这两者的区别。</p><p>再看两个照片，这两张照片就更直观一些，首先看什么是BAPV，可以看这两个照片非常的直观。光伏板是附着在建筑上的，包括它的屋顶和墙面，墙面和屋顶可以做平行的铺设，也可以做起角度的铺设，光伏板是附着在建筑物的外侧，这种叫BAPV。</p><p>什么是BIPV呢？是光伏板变成了建筑的一部分，右边的这个图，光伏板变成了建筑的一部分，把光伏板拿掉一部分之后，建筑就失去了它原有的功能，这个叫BIPV。这是两个概念，不知道直播间的朋友们有没有比较清晰的了解，BIPV和BAPV的区别现在有没有搞清楚？</p><p>再看一个实景的照片，这张照片展示的左边可以看到光伏板外挂于建筑的外侧，这种叫BAPV，右边的这张照片光伏板作为建筑材料的一部分，成了这个建筑的一个采光天窗，如果把这个光伏板拿掉，这个建筑就漏雨了，它就失去了建筑的功能。但是左边的这张照片，如果把光伏板拿掉之后，它仍然是一个完整的建筑，光伏板只是起到一个发电的功能，它并没有建筑本题的功能，而BIPV会有一个完完整整的建筑功能在里面，如果我们把光伏板拿掉，它就会漏雨，不成为一个完整的建筑，这就是BIPV和BAPV的区别，不知道直播间的朋友们能不能很直观的理解。</p><p>再来回顾一下刚才的示意图，朋友们可以截个图，我们一会儿要用到这个概念，第二个是实景的照片，通过这两张照片大家应该能很直观的感受到什么是BAPV，什么是BIPV，下一步再看第四个话题隆顶。我们都知道光伏行业的隆基是我们的带头大哥，目前市值已经突破了5000亿，这两天又掉下来了，但是也是光伏行业首个破5000亿的公司，绝对是光伏行业的龙头一哥。</p><p>隆基率先推出了BIPV的产品叫隆顶，为了让大家有一个直观的感受，我们看一个宣传片介绍一下隆顶，看一看隆顶到底是不是真的BIPV，现在看一个宣传片。</p><p>我们刚才看了一下隆顶的宣传片，然后再看一下隆顶的结构。这张照片就是隆顶的产品结构，大家从这张照片上可以清楚的看到，在隆顶的结构底下是一层特制的彩钢屋顶，在隆顶的板面有一层特制的彩钢的屋顶，这个彩钢屋顶做了一个特殊处理，可以把光伏组件粘在屋顶上。隆顶的组件采用的是双玻的组件，把双玻组件粘在了彩钢屋顶上。</p><p>通过刚才的概念来分析一下，隆顶是不是一个真正的BIPV产品呢？如果是的话直播间的朋友可以打个1，如果不是的话打个2，看看大家怎么分辨。雪球平台的朋友们，如果您认为它是BIPV打个1，如果认为不是BIPV打个2，我们一会儿来探讨一下。这是隆顶的结构。</p><p>直播间里有打1的也有打2的，现在我来揭晓一下答案，因为我个人做了十多年的光伏，并且是做设计出身的，我个人认为隆顶目前不能叫一款真正的BIPV产品。隆顶的施工过程是先做彩钢板，做完了之后在彩钢板的屋顶打胶，然后再把光伏板粘到这个屋顶上，从这个概念上进行理解，如果把隆顶的光伏板拿掉之后，它仍然是一个完整的建筑结构，它只是把光伏板粘在了彩钢屋顶上，所以我认为隆顶不是一个真正的BIPV产品。</p><p>但是不可否认，隆顶是目前推出的建筑屋顶里面，比较好的一个解决方案，目前没有比隆顶更好的解决方案了。虽然说现在BIPV大火，并且以龙头性的企业隆基也推出了自己的产品叫隆顶BIPV，但是它目前还不是一个真正的BIPV产品，这就是我们行业面临的尴尬。</p><p>资本圈天天在炒BIPV，天天在找BIPV的龙头，但是市场上到目前为止基本可以说没有真正的BIPV产品，连隆顶都不能叫做真正的BIPV产品，因为我刚才说了什么是BIPV，它是建筑的一部分，把它拿掉之后建筑就不服存在，而BAPV是附着在建筑上的一个光伏系统，隆顶是典型的BAPV，它完全是附着在建筑的屋顶之上的，拿掉这个光伏板之后，它还是一个完整的建筑结构，所以“隆顶是不是真正的BIPV”就有了一个结论，它不是真正的BIPV。但是我刚才说了，目前市场上没有比这个更好的解决方案。</p><p>第五点，隆顶不是真正的BIPV，什么是真正的BIPV呢？我个人的概念，与建筑材料结合在一起的光伏，就是光伏材料必须与建筑材料完整的结合在一起，第二个概念，没有光伏，建筑的功能就无法实现，如果这个建筑没有光伏板了，它不能称为一个建筑，就像房子没有盖不能叫房子，最后一点，它是一个建材性的光伏。如果真正的BIPV一定是一个建材型的光伏，一定是一种建筑材料，首先是建筑材料，然后才是光伏。所以我给BIPV的定义，首先它是建筑材料，第二才是光伏发电。</p><p>什么是真正的BIPV，我自己列举了四种BIPV的产品，第一个是光伏瓦，第二个叫光伏面板，第三个叫双玻光伏组件，第四个就是普通的光伏组件。普通光伏组件其实也是可以做BIPV的，并不是说普通组件没有机会做BIPV的产品。怎么使用呢？产品一定要用在工程上，光伏板可以做光伏的瓦屋顶，用在一些农村的房子，别墅，就是把原来的瓦换成光伏瓦，这个是完完全全的BIPV。</p><p>第二个光伏面板，我们都知道在建筑里面会有一些玻璃幕墙，除了玻璃幕墙之外还会有石材幕墙、铝板幕墙，我们完全可以把光伏替换仿铝板和石材的幕墙，把光伏做成类似铝板和石材幕墙，这种也是一个完整的BIPV。</p><p>第三个是双玻组件，双玻组件是BIPV最大的应用产品，双玻光伏组件可以应用在光伏幕墙，光伏采光顶，还有我们做的一些光伏长廊、光伏连廊之类的，这种是完完整整的BIPV。</p><p>其实普通的光伏组件也有机会做BIPV，就是大型地面电站用的普通组件，也有机会做BIPV，怎么做呢？那就是把它做成车棚。我认为光伏车棚绝对是将来BIPV一个新的增长点。在BIPV领域，将来最大的应用可能就是光伏车棚。用普通的光伏组建加防水支架就可以做成光伏车棚。光伏车棚如果没有光伏板，它就剩一个钢结构，那它的建筑功能就不复存在，所以这个光伏车棚虽然看着简单，但它一定是一个BIPV。</p><p>再看几张实景的照片，这是光伏瓦，这种瓦才是真正的BIPV产品，目前还没有哪家上市公司生产。为什么呢？因为应用太小众了，当年的汉能有生产汉瓦，这里有照片，我们可以看到这就是汉瓦，当年汉能没黄之前，其实汉能为BIPV行业做了很大的贡献，虽然它有各种各样的不是，或者欠了很多供应商、代理商的货款，但是汉能为BIPV做了极大的贡献。这个汉瓦就是一个典型的BIPV产品。</p><p>我们可以看到这个瓦还是很漂亮的，它可以完整的替代家里的瓦，它不但有装饰的功能，也有发电的功能，这就是一个非常典型的BIPV。这个是一个光伏的长廊，我们可以在机场的候机厅做这种光伏长廊，上面是光伏板，两边是玻璃，这个既有遮阳的功能还有实用的功能。还有光伏的阳光房，这种屋顶完全才能的是双玻组件组成，如果把这个双玻组件拿掉，阳光房就漏雨了，这个也是完完整整的BIPV。</p><p>我给大家分享一些照片，就是想让大家对真正的BIPV有一个直观的感受。因为纯说大家可能不太好理解，看了照片就非常好理解了，这些都是一些真正的BIPV产品。然后到光伏车棚。其实用普通的光伏组件和双玻组件都可以做光伏车棚，现在第一张照片展示的是用双玻组件做的车棚，下一张照片是用普通组件做的光伏车棚。</p><p>普通的光伏组件加上防水的导槽就可以不漏水，我们可以看一下它的细部结构。这是另外一款光伏车棚，可以看到在这个车棚的连接处采用是W水槽，这种水槽就可以对整个车棚起到防水的效果。再看一个W防水槽放大的照片，可以看到在W水槽里面，这上面有一个扣盖，如果漏水的话，通过这个缝隙漏到这里面，还可以再排出来，这样就达到了一个建筑的密封功能，这是一个非常实用的发明。</p><p>第六个话题是BIPV的发展空间，因为我们今天讲的主题是“BIPV是不是行业的未来”，通过刚才的这几个概念，什么是光伏建筑，BIPV和BAPV的区别，隆顶是不是真的BIPV，什么样的产品是真正的BIPV，第六个话题就是BIPV的发展空间，现在我们看看BIPV的发展空间有多大。</p><p>建筑光伏一定是依托建筑存在的，从建筑的新旧上区分可以分为既有建筑和新建建筑，目前既有建筑存量巨大，在既有的建筑上做BIPV还是比较复杂的，需要把屋顶全部掀掉，重新做房顶，在施工量和业主的接受程度上是比较难的，BIPV的空间其实是在新建建筑上。新建的建筑增量空间没有那么大，因为我们经过了二三十年快速的城镇化的发展，各地的工业厂房已经基本上建设完毕了，大规模的基础建设在我们国家已经告一段落，这种新建建筑不会有那么多了。既然新建建筑没有那么多，依托新建建筑的BIPV市场份额就会更少一些。</p><p>第二个话题从建筑类型上看，我国的建筑类型大概分为这样几类：商业建筑、工业建筑和光伏车棚。其实我个人对光伏车棚情有独钟，单独把它列出来，我认为光伏车棚将成为未来BIPV增长的一个巨大的市场。在商业建筑里面可以安装BIPV的无非就是两个地方，一个是南立面一个是屋顶。虽然一个商场有四面，但是东面和西面发电是非常差的，背面根本就发不了电，只能安装在建筑的南立面，在南立民又有采光的天窗，家里的窗户还是不希望用光伏给它挡住的，安装了光伏一定会影响采光，所以在南立面可以安装光伏的地方只有承接两层窗户之间的地方可以安装光伏板。</p><p>这样算下来，在商业建筑上BIPV的空间是特别小的，可以忽略不计。另外就是商业建筑的屋顶，在屋顶安装采光顶，这个空间也不大。现在很多商场上面都是空调、出风口等等，不会预留太大的采光空间，这样的话在商业建筑上BIPV基本上范围会特别小。</p><p>第二个应用空间就是工业建筑、厂房。厂房的屋顶其实是可以做成BIPV的，目前BIPV有两个方向，厂房的屋顶第一用单玻第二用双玻。双玻组件其实是真正的BIPV，能解决很多隔热、保温的问题。但是如果用单玻的光伏组件，目前有几个问题解决不了，特别是在东北，它无法解决保温。单玻屋顶做成BIPV，就是用防水槽，其实和车棚的构造是一样的，就是用W防水槽加普通的光伏组件做屋顶，这样在东北无法解决保温，在南方又无法进行隔热，夏天会特别的热，冬天又会特别的冷，这是目前BIPV的难题。</p><p>双玻组件造价又比较高，所以我认为在BIPV领域最有推广价值的就是光伏车棚，因为车棚本来也是裸露在外面的，包括它的漏水，因为BIPV不可避免的会漏水，如果车棚稍微漏点水也是无可厚非的，用W防水槽可以解决很多问题，我认为光伏车棚一定是BIPV最有发展潜力的空间，看谁家又能抓住这个市场。在这里透露一个小秘密，某龙头企业已经超大力布局了光伏车棚的市场，后续在光伏车棚这个领域一定还会有一些惊喜出来。</p><p>这里我做了一个屋顶BIPV发展空间的预测。在这个预测里面，我把BAPV和BIPV放在了一起，因为我觉得BIPV的市场空间是很有限的，但是BAPV这种市场空间绝对是无限的，我做了一个远期2030年的预测，根据屋顶的面积反算装机容量。假设这边光伏瓦的容量，就是老百姓家里的瓦屋顶全部更换的话，未来二十年时间大概是1000万平，但是它的市场容量只有两个G瓦，包括仿石材幕墙的容量只有4个G瓦，纯正光伏幕墙大概10个G瓦，屋顶光伏5个G瓦，但是车棚可以做到50个G瓦，因为车棚的应用空间非常广泛，凡是有停车场的地方，只要不遮挡，都可以做光伏车棚，比如游乐场、比如方特、迪士尼这种停车场都完全可以做成光伏的停车场。</p><p>第二个是光伏屋顶，这边的光伏屋顶指的是用普通的光伏组件加防水支架做成的光伏屋顶，这个屋顶大概有5个亿平方米的面积，市场空间大概100个G瓦，而真正的BAPV这个市场存量巨大，未来的二十年这个空间可能会有1000个G瓦的规模。就是在真正的BAPV普通的屋顶上，这种规模之下，剩下的都可以忽略不计，这是我们做的一个占比。</p><p>普通的屋顶光伏将来肯定能占到85%的份额，就是85%的份额是普通的屋顶光伏，就是BAPV，而不是BIPV。将来屋顶分布式，大约有85%的空间都是普通的BAPV。采用隆顶这种结构的，再加上普通的光伏组件加防水支架这种结构做成的屋顶，大约能占到8%的比例。光伏车棚大概能占到4%的比例，这是占比最高的。这个图完全是我自己根据一些社会经验和从业经验，推理出来的一个占比，供大家参考。</p><p>说这个图的目的主要是告诉大家，BAPV才是未来市场增量的空间，而不是BIPV，真正BIPV的占比仅仅只有10%左右，剩下大量的都是BAPV的市场，BIPV的占比在屋顶分布式里面只能占到10%左右的市场，这其中还包括了隆顶、普通光伏组件加防水支架，包括了光伏车棚，这种结构算下来才能有百分之十几的市场份额，剩下的巨大的市场份额是普通的光伏组件，就是目前我们看到的，在采钢屋顶安装的，在农村的平房上安装的屋顶光伏，在农村的瓦屋顶上安装的光伏，这种普通的安装形式将来会占到85%，这才是真正的市场存量空间。</p><p>可能很多朋友说最近整县推进这个事儿特别火爆，这里就提两句整县推进。在资本市场认为，整县推进之后会促进BIPV的发展，实际上这个观点也是错误的。整县推进目前的力度已经大打折扣，不像原来政策刚推出来的时候那么强力的执行了，现在从官方的口径已经变成了“不强制”，“不强制”的意思就是说，整县推进最终会演变成了政府机关安装光伏。</p><p>我们以一个普通县城为例，县委县政府办公大楼、工商、税务这些屋顶，县政府的大楼也就二三百千瓦，工商、税务、县城里面的医药、学校，像学校可能也就二三百个千瓦，医院几十个千瓦，整个县城加上下面的乡镇，每个县城大概有二三十个乡镇，每个乡镇的办事处，乡镇政府所在地以及乡政府的医院，乡镇里面的学校，一个乡里面能做出500千瓦就不错了，这样算下来在一个县城里面政府可以调动的资源也就只有10个兆瓦，这10个兆瓦的规模也全部是BAPV，不可能做BIPV，因为它的体量太小了，单个屋顶都不可能超过500千瓦，就是现在在县城里政府类的建筑里面，单个屋顶的装机容量是不可能超过500个千瓦的，所以不可能做BIPV，只能做BAPV。</p><p>并且一个县城的容量只有大约10个兆瓦的容量，全国有多少个县城呢？我们可以推算一下，这就是它整县推进能带来的市场增量空间。可能很多人说要签整县，企业也必须做，我们现在政策已经明确了“不强制”，另外在社会主义核心价值观就是“公平、公正、自愿”，在这个最基本的前提下，不会要求大家强制安装的，特别是居民屋顶和工商业的业主，不会强制安装，只能是鼓励安装，出台一些鼓励政策，不可能强制。所以在整县推进这件事上只是资本市场为了炒作，给BIPV打一针强心剂，对BIPV的发展完全可以忽略不计，是没有影响的。</p><p>我这里用了一个标题叫“将错就错”，为什么用这个标题？光伏的发展我今年特别感谢资本市场，因为在资本市场的放大之下，光伏走入了千家万户，如果不是资本市场，光伏可能还没有这么快在社会上进行科普，在社会上进行普及。所以我这边用了一个词叫“将错就错”。由之前半个小时的分析大家应该已经能明白了，BIPV的空间是特别小的，但是屋顶分布式的空间是巨大的，那我们就不如将错就错，把BIPV当成屋顶分布式，屋顶分布式就是BIPV。我们光伏行的人也是乐意资本市场为我们做宣传的，那我们就末不如把屋顶分布式就当成BIPV，这样在资本的放大下，能更促进行业的发展。</p><p>最后来一个点评，因为大家都是玩票的，可能我必须得说几家企业。在这之前先说句实话，我个人认为BIPV完全是资本市场不满足于光伏的概念，资本市场必须有各种概念炒作，光炒一个光伏是玩不起来的，需要在光伏这个赛道下再细分几个赛道，有的人喜欢炒银江，有的人喜欢炒热场，BIPV也是一样的，这个概念比银江，比热场，比铝边框、玻璃辐射的范围会更广，赛道更宽，所以资本市场热衷于炒作BIPV也是这么来的，是硬生生造出了这么一个概念。</p><p>整县推进只是让大家多了一个炒作的概念，整县推进对BIPV没有任何实质性的帮助，只是让大家多了一个炒作一把的理由。</p><p>今天晚上听了我这么多“废话”是不是很伤心，觉得BIPV这么好，被我说的这么惨不忍睹。最后来点评几家公司。</p><p>如果大家真的非要硬生生造出一个BIPV的概念也无可厚非，在BIPV领域有几家公司我简单说一下，除了光伏在炒BIPV，幕墙类的企业大家也可以关注一下。因为BIPV必须和建筑结合在一起，在建筑幕墙领域是有一些上市公司的，比如现在上市的江河集团，还有嘉寓股份。江河主要是做玻璃幕墙、内装，目前还涉足了医疗，嘉寓完全是做门窗和幕墙的，嘉寓也有涉足光伏，并且在徐州有一个组件的制造工厂。第三个是森特，森特就是做彩钢瓦屋顶的，它的学名叫“建筑外围部结构”，但是更熟一点说它就是做彩钢瓦屋顶的，它现在也成了BIPV的龙头，真的有点不可思议。</p><p>第二个我们叫产品类，在产品类里面大家如果非得要寻找BIPV，有两个方向，第一个是面板第二个是支架。面板毋庸置疑就是隆基股份、晶澳科技、天合光能，包括现在马上要上科创的晶科能源、阿特斯，这些都是光伏行业里面组件环节的龙头企业，组件环节现在在资本市场，这两天很多人说叫组件还是有壁垒的。大家一致认为卖组件没壁垒，但是到现在发现组件的话语权还是很重的，所以在面板领域可以重点关注隆基股份、晶澳科技。</p><p>在产品里面还有一类比较另类的就是做支架的中信博，中信博目前主打的就是BIPV防水支架，在支架领域目前中信博也是比较火的公司，它主打推的是BIPV的产品加它的防水支架，加它的解决方案。因为隆顶只能自己去用，但是中信博的产品可以匹配目前市场上所有的光伏组件，包括单玻、双玻组件。用中信博的BIPV解决方案，可以匹配隆基的产品，也可以匹配晶澳的产品，也可以匹配天合的产品。</p><p>第三个类别是辅材类，在辅材类里面目前资本市场主要炒作的就是玻璃环节，玻璃环节炒作的亚玛顿和秀强，是特斯拉概念还是玻璃BIT的概念，但是这两家亚玛顿和秀强都不是光伏玻璃的龙头，光伏玻璃的龙头是信义和福莱特，这两家炒作的嫌疑居多。</p><p>最后给大家提这两个概念股，一个是中来，一个是爱康。这两家公司绝对是资本市场上什么火它炒作什么，当然很多人喜欢，说几天就一个大涨，但是这两家公司完全是炒作型的公司，没有什么实打实的产品，或者它的产品没有很强的竞争力。</p><p>今天的内容基本就说完了，留一张图，拿这个图当背景，回答几个问题，今天到9点钟就结束。</p><p>雪球的朋友可以先回答一下问题，我面前这个就是真正的BIPV，这是薄膜的BIPV组件，这个是晶硅的BIPV组件，这是真正的BIPV产品。目前上市公司没法儿生产这些东西，为什么？它的需求太少了，所以隆基、晶澳根本就不生产这东西。</p><p>这片组件是1994年的老组件，是年头比较老的一个组件了。我们的桌子也是一个双玻的光伏组件，都是很多光伏元素在我这边。回答问题，视频号和抖音的朋友今天不好意思了，因为我看不到，只能先回答雪球了，雪球的问题回答完再说。</p><p>隆基的车棚推广顺利。光伏车棚目前没有专门的上市公司，东南网价，这个都能靠上BIPV，真的也是无话不说。正泰电器是做光伏的，主营电表，电器行业。东方日升是光伏组件的一线企业。中来股份你看抖音吧，我有一期视频专门讲中来股份的，抖音的名称叫“老杨说光伏”，专门讲中来和爱康的。</p><p>福莱特是玻璃的龙头，京城股份是做设备的。逆变器的芯片最近还短缺，向日葵不行。森特BIPV的合同进展，只是签了一个意向，当时和简一签了一个战略合作协议，目前还没有合同落地，包括它的官方通告也说了，合同还没有落地，只是签约。组件的门槛是营销。</p><p>特变的光伏是哪一期？特变的光伏是逆变器，但是基本上现在没什么声音，你知道的特变可能就是做硅料，特变有两块，一个是硅料，一个是逆变器。太阳能是做电站投资的，上能电器做逆变器的。对，隆基和中信博是两种不同的解决方案，目前隆基和中信博对BIPV提供的是两种思路，准确的说隆基提供的是产品，中信博提供的是解决方案。</p><p>羚羊能源现在已经基本退出光伏圈了。羚羊是做电表的，它已经基本退出光伏圈了。晶科做组件的。210打败182了吗？没有，182和210是种尺寸之争。BIPV的玻璃，如果你非要问BIPV玻璃的话，那一定还是光伏玻璃，就是福莱特和信义。新特能源是做硅料的，晶科能源是做组件的，上能电器这两天有点疯，我问上能电器的人，上能电器的人都不知道是怎么回事，可能是固德威过热，还有阳光电源涨得太多了，显得上能电器就比较便宜。</p><p>赛维已经黄了，秀强在玻璃领域不能算龙头，算炒作的。没有点关注的加个关注，谢谢。抖音号和视频号都叫“老杨说光伏”，会有大量的视频给大家展示，秀强不行。BIPV完全是炒出来的概念，有人问BIPV三季度能否释放，完全是炒出来的，谁家也不会有真正的BIPV业绩，很难搞出来真正的BIPV业绩的。九州集团不熟，没有光伏板块吧？</p><p>隆基的护城河在哪里，隆基目前是硅片和组件的龙头，光伏产业链里面大概有几个环节，第一是硅料，第二是硅片，第三电池、第四是组件，隆基占了硅片和电池组件两个方面的龙头。有一个照片给大家看一下，这个是我们整理的一个光伏行业的龙头公司，可以给大家参考。</p><p>隆基的护城河主要是硅片和组件的老大，通威是电池件和硅料的老大。三江能源主要是清洁能源，东南网架和福莱特合资了一家公司，我还不知道这个事情，回头我查一下。森特现在基本上属于炒作的比较多，所有的项目都没有落地。旗滨集团就不属于光伏圈的。中来炒作的嫌疑也比较多。通威可以做，中来、爱康不建议碰，亚玛顿不属于，亚玛顿只是做玻璃，它也是炒作的。</p><p>P型和N型用的硅料不一样。美畅股份，新能科技也不用碰了吧，都是小众的票。雪球的朋友非要玩票的话，一定要买龙头。正泰不是一体化，直播有回放，在雪球上可以看到回放。上能电器目前主要是因为锦浪、固德威和阳光电源涨得比较高，所以大家关注上能电器比较多一点。</p><p>森特不是龙头，204，真的是你吗？谢谢204，204也来了。晶澳是没问题的我是不推荐票的，但是大家可以买一些龙头，晶澳也算一个龙头。通威是硅料的龙头，中环是鬼片的龙头。凯伦股份算不上光伏企业，百川也算不上。京运通是做设备的，204是雪球的大佬，福斯特也算龙头，谁产逆变器芯片？目前我们缺的芯片主要是IGBT芯片，那个需要进口。隆基是龙头。</p><p>可能很多人对光伏行业还不太了解，我把光伏行业的龙头给大家说一下：在光伏行业有这样几个环节，有的是专业的光伏人士，有的不是太专业，在光伏行业里面有几个环节，第一叫硅料，硅料环节目前就是通威、新特能源、保利协鑫，包括刚刚上市的大全能源，这几家是龙头，还有一家叫东方希望。东方希望是没有独立上市的，上市的是通威股份。</p><p>硅料的五个龙头里面有四个上市的，这四个龙头分别是通威股份、新特能源、保利协鑫，还有刚刚上市的大全能源，这四家公司是绝对的硅料龙头，它们五家能占到国内硅料产能的90%。</p><p>第二个环节是硅片，硅片目前是隆基和中环双寡头，隆基的产能更高一些，中环紧随其后，这两家遥遥领先，隆基和中环是硅片的双龙头。后面是保利协鑫是港股的，还有晶科能源和晶澳科技，晶科晶澳的硅片主要是自己使用，不对外销售。目前做硅片的还有上机数控，上机也在做硅片，京运通也在做硅片，包括高晶新成立的公司也在做硅片，硅片环节今年的扩产特别严重。就是目前硅片的产能大概有300个G瓦，但是硅料只能支撑不到200个G瓦，这也是为什么硅料涨价的原因。就是硅片扩产太严重了，硅片大概今年有300个G瓦的产能，而硅料智能支撑不到200个G瓦。</p><p>第三个环节是电池片，在电池片环节目前的龙头是通威股份和爱信股份。第三个是隆基股份、晶科、晶澳，隆基、晶科、晶澳这三家公司是一体化的，它们自己做硅片、自己做电池、自己做组件，这叫一体化的企业。通威和爱信是专业做电池的，这两家是上市里面做电池片的龙头。</p><p>第四个环节叫光伏组件，在光伏组件的环节目前排名基本就是隆基股份、晶科能源、天合光能、晶澳科技、协鑫集成、阿特斯、东方日升这几家。</p><p>第五个环节叫终端电站，在电站环节目前按照电站的持有量来说就是正泰电器、协鑫新能源，这边要注意以下，不是保利协鑫，是协鑫新能源，协鑫旗下有四家上市公司，有一个是做硅料的，有一个做电站的，还有一个做组件的，做电站的叫协鑫新能源，还有一个叫晶科科技。这里面一定要注意，晶科科技是做电站的，有一个叫晶科能源的是做光伏组件的。终端电站里面就有你们要的太阳能，包括羚羊能源，他们都有一些电站。</p><p>光伏玻璃目前基本就是信义玻璃、福莱特是双龙头，南玻、亚玛顿、安彩高科，这些也是做光伏玻璃的。背板和胶膜领域基本就是宗来股份、赛务技术、福斯特、名冠科技、乐凯新材这几家。</p><p>第八个环节是支架。支架环节现在最主要的就是中信博，天合光能、爱康科技也在做支架，清源股份也是做支架的。做这种单晶炉的就是京运通、晶盛机电还有连城数控，电池组件设备里面有捷佳伟创、迈为股份、帝尔激光，京城股份。做金刚线的美创股份、高社股份、岱勒新材、三超新材、易成新能这几个做金刚线的。</p><p>最后一个环节是做逆变器的，逆变器目前就是阳光电源，金朗科技、固德威加上能电气这四个，是我们光伏行业里面的龙头。这个表上基本上就是光伏产业链里面的龙头，这个表格大家可以截个图。弄个清楚的？你关注一下，我在雪球发一下，雪球抖音我改天发一下，其实我以前发过的，现在我单独把这张图片发在雪球里。</p><p>回答几个问题，森特不建议，回答一下视频号的问题，研究生，森特不建议。百科新材，百科不算，百川也不算，京运通算，易之捷对隆基和阳光有影响吗？对隆基有影响，对阳光没有影响。隆基早就布局易之捷了。光伏产业过剩吗？不过剩，如果过剩的话，今年亏了就不会涨价了。</p><p>朋友们不要问我能不能持有，雪球的朋友都是专业的投资者，不要问能不能持有了。点关注，伊斯特现在基本已经退出光伏圈了，伊斯特原来主要做光伏行业的逆变器，现在已经退出光伏圈了。对的，这几个平台都是。210对隆基有威胁吗？没有威胁。光伏只推一个，刚才不是推了好几个了吗，每个环节都会有龙头，易之捷是电池片的一个技术方向。</p><p>光伏产业链里面的逆变器，迈为股份对隆基影响吗？不影响。正泰电器现在主要是投资固定电站和地面电站的，它的主营业务是做电器开关的，在电器行业里面是很牛的。现在最好的产业链是逆变器吗？我觉得不是，不知道为什么现在逆变器彰得这么快。阳光是逆变器的龙头，逆变器的龙头阳光电源、固德威、锦浪科技、上能电器。东方日升是做光伏组件的。</p><p>最好的产业链还是一体化，天合光能是做组件的，硅料短缺错配还有多久？半年吧，硅料再有半年就不缺了，硅料的技术含量高吗？算高吧。隆基可以入场吗？今天就可以入，今天不是都跌到80了吗，我觉得跌到80的时候是可以入的，后来不是又涨到87还是86了。</p><p>今天不说储能，只说光伏，一体化的龙头就是隆基、晶科、晶澳，连城数控没啥好讲的，隆基的亲小弟。一体化的龙头就是隆基、晶科、晶澳，现在东方日升、天合和通威都在一体化的路上往下走。华为逆变器是谁家的？是华为的呀。福莱特在屋顶光伏的份额如何，副莱特是做玻璃的，看到我们前面的光伏板了吗，它是做这个光伏板上的玻璃的。</p><p>中信博能出手吗，不要问这种问题，这么多人不太好推票，我也不会推票，还是讲这个公司主营业务是做什么的，有没有竞争优势。我只能说这么多。</p><p>科普一下，晶科科技和晶科能源，晶科科技是做电站的，晶科能源是做组件的。美股的那个叫晶科能源，是做组件的。</p><p>华为逆变器什么情况，华为逆变器也算是龙头，但是因为华为没有上市，所以你们也买不了。我觉得华为的能源板块以后可能会独立上市，华为会单独把能源板块拿出来独立上市，含逆变器单独上市，是有可能的。因为去年华为成立了一个能源公司，叫华为数字能源。</p><p>电站是做什么用的？电站是把光伏板建设成一个光伏电站发电的。只有电站才能创造收益，我们这个行业所有的钱从哪儿来的，就是从电站来的，把所有的组件逆变器、支架变成一个光伏电站，它才能发电。谢谢，我做了十年光伏了，所以对光伏是比较懂的，我是搞技术的。BIPV哪个环节空间最大？都不大，今天我就是讲BIPV的，BIPV是硬生生炒出来的概念，没有什么空间。</p><p>正泰是电站的龙头吗？算是。胶膜没问题的，特变上市的主体是特变，其实是做变压器的，它旗下的逆变器份额非常小，目前特变在逆变器环节已经基本上落伍了，特变的硅料环节是单独上市的，叫新特能源，它的硅料是装在新特能源的。</p><p>德业股份目前做逆变器，刚刚上市，它的逆变器在国外价格比较低，在国内目前德业还不行。电站的投资成本是不是很大，现在不高了，1瓦的投资造价大概3.5元左右。隆基和中环的空间到底谁更大，那你就看现在谁市值高，这个很简单。旗滨集团不做光伏吧？我没听过旗滨集团。</p><p>雪球上的朋友玩票的话，我还是建议你们玩龙头，光伏行业的龙头。广告也做得够多了，不能一直放，一会儿该有意见了。我们还是放内容。中芯是做芯片的，不是做光伏的，我们今天说光伏。易之捷，我自己分享一个观点，目前我是不太看好易之捷的，其实现在没有走得比较靠前，其实在电池环节有可能胜出。</p><p>易之捷就是资本市场炒的比较多一点，但是我个人认为将来胜出的可能是，而不是易之捷，你们别赌错了，这完全是在赌博。电池片新的赛道就是易之捷和，这两个方向我个人是觉得可能会胜出，而不是易之捷，供参考。</p><p>将来胜出的可能是而不是易之捷，你们别赌错了，这个环节还是慎重，要是专门炒作易之捷的话一定要慎重。的龙头肯定还是这些隆基、晶科、晶澳，不是中来，中来完全是炒作的。视频号和抖音的朋友今天不好意思了，一个问题也没有回答。我今天一个手机，只能看雪球的问题。</p><p>胜出的原因你就自己去看一下及我们光伏资讯前天晚上发的文章，我觉得特别有深度，你可以去看一看。中来是怎么炒作的，你去搜一下“老杨说光伏”，有一个视频我告诉你中来怎么炒了。包括还有爱康科技是怎么炒作的，有一个视频讲的特别多，就是它的炒作历史，怎么炒作的。</p><p>通威是硅料和电池片的龙头，阳光是做逆变器的，隆基是做硅片和组件的，没有可比性。森特和简一合作，隆基参与了吗？参与了。通威受颗粒硅的影响大吗？目前不大。电池片企业的护城河，问到了这儿我就多说一句，电池片企业目前是没有护城河的，在光伏这几个产业链的环节里面，唯一有可能颠覆的就是电池片环节，正好有人问，整个在光伏产业链环节里面，其实市场已经相对比较稳定了，我自己也做了十年光伏，光伏也经过了二十年的发展，这些企业都是从雪堆里爬出来的，整个产业链的竞争都是比较完善的，也就是说将来的稳定性是比较高的，比如现在的隆基、晶科、晶澳是龙头，过五年以后是不是就不会是龙头了？这个概率是很小的。</p><p>唯一有一个环节就是电池片，电池片环节就可能出现革命性的变革。现在好多人都在虎视眈眈的等这个电池片的赛道，到底是易之捷还是，拿着重金去砸，只要砸准了，它马上就是电池片的龙头。包括现在的爱旭股份。爱旭股份为什么巨亏，爱旭股份的业务太单一了，就是做电池片，如果它赌错了就死掉了。现在有一个场外的人，包括现在场外的人很多，比亚迪、好多场外的人在等着，就是在等电池片。</p><p>电池片环节是目前光伏行业里面唯一可以弯道超车的环节，整个这个产业链里面，别的环节已经不可能弯道超车，只有这个环节可以弯道超车，因为时间不会太长，就未来的两三年之内，电池片环节一定会发生革命性、颠覆性的变革，拿重金可以砸出来龙头。</p><p>在电池片环节爱旭股份有可能出来吗？不知道，那就要看爱旭股份有没有赌正确，如果这个赛道赌对了那就没问题，如果赌错了那爱旭股份就是死路一条。隆基从通威买硅料要区分P型和N型吗？是的，要区分的。铸锭单晶现在已经退出历史了。中来炒作的嫌疑比较大。</p><p>电池片企业有门槛吗？没有门槛，现在电池片等着产业化，谁的技术能产业化，谁的量产，那拿着钱去砸，一定就能砸出来一个龙头，电池片环节是有可能出来一个新的龙头的。中来爱康就别碰了。好公司我不敢说，但是差的公司我会告诉你，中来和爱康就别碰了。硅料的类型有菜花料、自密料、复投料。谢谢，龙头是隆哥，对，有很多龙头，隆基占的龙都比较多。</p><p>能不能说说特变，特变其实说了，特变是做光伏产业链里面的硅料和逆变器，逆变器现在已经没有什么竞争力了，特变的逆变器在市场上已经没有什么空间了，只有它自己的项目在用。在外面的投标项目已经很少看到特变。硅料现在算龙头，但是硅料装在了新特能源，我自己对特变的印象就是一个包工头，它做变压器是很厉害的，剩下的就是一个部分包工头。</p><p>看好颗粒硅，颗粒硅现在没有什么声音了，今年3月4月的时候炒的特别热，它的股价还一度暴涨。到现在为止说的投产也没有宣传，是不是没投产呢，所以不太好说。</p><p>这个能看到了吧，我做了十年的光伏行业，BIPV的工程师，我可以毫不夸张的说自己是一个BIPV的工程师，做设计出身的。雪球的朋友今天到此为止，感谢雪球平台，感谢雪球好友。</p><p>著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。</p><p>风险提示：本文所提到的观点仅代表个人的意见，所涉及标的不作推荐，据此买卖，风险自负。</p>', 'created_at': 1628146598000, 'retweet_count': 9, 'reply_count': 8, 'fav_count': 36, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '<a href="https://xueqiu.com/snowball-activity/live-festival/2021" title="https://xueqiu.com/snowball-activity/live-festival/2021" target="_blank">》》》雪球直播节火热开播中！这里的大咖远超你的想象</a><br/>自7月19日起至8月13日，为期一个月的2021雪球直播节年度盛典活动重磅上线，此次直播节百位影响力的顶尖投资机构专家、财经行业意见领袖以及雪球站内人气用户将跟投资者分享未来...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/17b15172d8315293fbf9e0be.png!custom660.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 100, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '4300万投资者的策略直播间，第一时间探索热点下的投资逻辑，学习体系化的投资策略！', 'type': '1', 'stats': None, 'location': None, 'id': 9243245648, 'url': None, 'screen_name': '雪球路演', 'following': False, 'blocking': False, 'profile': '/9243245648', 'verified': True, 'followers_count': 633842, 'verified_description': '雪球路演官方账号', 'donate_count': 0, 'province': '北京', 'city': '不限', 'gender': 'f', 'step': 'three', 'blog_description': None, 'verified_type': 4, 'last_status_id': 227313799, 'status_count': 3874, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20201/1582798946983-1582798950294.png,community/20201/1582798946983-1582798950294.png!180x180.png,community/20201/1582798946983-1582798950294.png!50x50.png,community/20201/1582798946983-1582798950294.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '7', 'verified_desc': '雪球路演官方账号'}]}, 'retweeted_status': None, 'target': '/9243245648/193275584', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17b15172d8315293fbf9e0be.png!custom660.jpg', 'card': {'param': 'typ=MANUAL&id=172787', 'data': '{"items":[{"id":172787,"tag":"#2021雪球直播节#","content":"雪球直播节火热开播中！八大行业，百位大咖，共同展望未来十年投资机遇！","pic":"https://xqimg.imedao.com/17abcfce7cb4c593fd9055e2.png","backgroundColor":"","following":false,"pic_size":null,"status_count":722,"follower_count":0}]}', 'first': '{"items":[{"id":172787,"tag":"#2021雪球直播节#","content":"雪球直播节火热开播中！八大行业，百位大咖，共同展望未来十年投资机遇！","pic":"https://xqimg.imedao.com/17abcfce7cb4c593fd9055e2.png","backgroundColor":"","following":false,"pic_size":null,"status_count":722,"follower_count":0}]}', 'type': 'hashtag'}, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-08-05 14:56', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_17:1:SH601865', 'pic_sizes': [{'width': 960, 'height': 300, 'ratio': '3.20', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 25, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9243245648/193275584'}
