{'id': 138382597, 'user_id': 9138423450, 'title': '2019年年度浙江上市公司市值排名', 'text': '<p>2019年最后一个交易日结束了。</p> <p>这一年，全国共有201家公司在A股IPO上市，募资金额2489亿元，平均每人贡献178元。其中科创板上市公司募集资金824亿元，占比33%。邮储银行以327亿募资排名第一，浙商银行、中国广核、中国通号募资额都超百亿。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/16f5b1f201e2bc33fcf427d4.jpeg" /></p> <p>201只新股中，科创板70家，上交所主板53家，深交所创业板52家，中小板26家。按地域划分，广东34家、江苏30家、北京28家、浙江25家、上海22家、山东16家，6省市占比高达77%。</p> <p>这一年，浙江共有25家公司在A股上市，其中上海主板10家，科创板8家，创业板7家。至此，浙江A股上市公司总量达到457家，在全国3760家上市公司中占比12%，占比近八分之一。</p> <p>按地区划分，杭州独占14家，宁波5家，嘉兴、金华各2家，绍兴、台州各1家。杭州市西湖区、滨江区、萧山区、宁波市江北区各有3家公司上市，成为区县最大赢家。</p> <p><b>浙江25只新股名单</b>（按上市时间排序）</p> <p>股票代码股票简称总市值城市603700.SH宁波水表36宁波601865.SH福莱特201嘉兴300763.SZ锦浪科技33宁波300766.SZ每日互动131杭州603379.SH三美股份163金华300768.SZ迪普科技146杭州300772.SZ运达股份52杭州603867.SH新化股份34杭州688088.SH虹软科技192杭州688006.SH杭可科技160杭州688005.SH容百科技147宁波603687.SH大胜达59杭州603662.SH柯力传感66宁波603093.SH南华期货156杭州300792.SZ壹网壹创142杭州300795.SZ米奥兰特28杭州603610.SH麒盛科技69嘉兴688023.SH安恒信息105杭州688299.SH长阳科技49宁波688288.SH鸿泉物联32杭州300796.SZ贝斯美30绍兴601916.SH浙商银行965杭州688310.SH迈得医疗24台州688039.SH当虹科技66杭州603995.SH甬金股份63金华</p> <p>截止收盘，浙江457家上市公司总市值4.69万亿，其中超千亿2家，500亿以上14家，200亿以上52家，百亿111家。另有36家不足20亿，134家不足30亿。457只浙股的市值中位数为46亿元。</p> <p>这一年，宝鼎科技以392%涨幅排名浙江第一，亚太药业以61%跌幅垫底。济民制药、同花顺、春风动力、东方通信等都成为超级神股。</p> <p><b>浙股涨幅前20</b></p> <p>排名股票代码股票简称涨幅%1002552.SZ宝鼎科技3922601865.SH福莱特3323603222.SH济民制药3064603093.SH南华期货2875300792.SZ壹网壹创2846300033.SZ同花顺1897300768.SZ迪普科技1718603129.SH春风动力1709603186.SH华正新材15410603079.SH圣达生物14911300118.SZ东方日升14612002793.SZ东音股份13213300702.SZ天宇股份13114603520.SH司太立12815603300.SH华铁应急12716300772.SZ运达股份12717603456.SH九洲药业12618300347.SZ泰格医药12319002273.SZ水晶光电12220300357.SZ我武生物116</p> <p><b>浙股跌幅前20</b></p> <p>排名股票代码股票简称跌幅%1002370.SZ亚太药业-61.172601113.SHST华鼎-57.463688088.SH虹软科技-45.384603105.SH芯能科技-44.925002061.SZ浙江交科-42.176300100.SZ双林股份-41.147002247.SZ聚力文化-39.068600290.SHST华仪-38.799002427.SZ*ST尤夫-35.9010002629.SZ*ST仁智-33.6711300203.SZ聚光科技-33.5612603996.SHST中新-33.2913000980.SZ众泰汽车-32.3314002896.SZ中大力德-29.0715002586.SZST围海-28.6016601339.SH百隆东方-26.6817603045.SH福达合金-26.5218300743.SZ天地数码-25.5119300550.SZ和仁科技-25.262300746.SZ汉嘉设计-25.25</p> <p><b>457只浙股年末市值排行</b></p> <p>排名证券名称总市值地区1海康威视3060杭州2宁波银行1584宁波3浙商银行965杭州4荣盛石化779杭州5韵达股份741宁波6世纪华通681绍兴7苏泊尔630台州8恒生电子624杭州9大华股份598杭州10同花顺587杭州11正泰电器577温州12完美世界571湖州13浙能电力539杭州14宁波港501宁波15新和成500绍兴16三花智控479绍兴17泰格医药473杭州18浙江龙盛471绍兴19杭州银行470杭州20宋城演艺449杭州21华东医药427杭州22华友钴业425嘉兴23财通证券407杭州24中国巨石382嘉兴25浙商证券371杭州26雅戈尔349宁波27通策医疗329杭州28新湖中宝325嘉兴29老板电器321杭州30申通快递299台州31桐昆股份277嘉兴32合盛硅业276嘉兴33顾家家居275杭州34华峰氨纶269温州35森马服饰266温州36物产中大266杭州37贝达药业263杭州38福斯特254杭州39浙江鼎力248湖州40我武生物231湖州41华海药业228台州42传化智联227杭州43均胜电子221宁波44伟明环保216温州45小商品城211金华46东方通信210杭州47伟星新材207台州48士兰微203杭州49晶盛机电202绍兴50亿帆医药201杭州51海亮股份200绍兴52巨化股份200衢州53利欧股份198台州54光启技术197杭州55盈峰环境195绍兴56虹软科技192杭州57水晶光电186台州58拓普集团184宁波59福莱特182嘉兴60顺网科技178杭州61珀莱雅177杭州62济民制药176台州63卫星石化174嘉兴64新凤鸣173嘉兴65杭钢股份165杭州66康恩贝164金华67三美股份163金华68嘉化能源161嘉兴69杭可科技159杭州70联化科技158台州71南华期货156杭州72卧龙电驱155绍兴73滨江集团153杭州74万丰奥威153绍兴75普洛药业153金华76杉杉股份152宁波77华数传媒150杭州78万向钱潮148杭州79容百科技147宁波80迪普科技146杭州81天邦股份146宁波82壹网壹创141杭州83浙江东方139杭州84迪安诊断137杭州85旭升股份136宁波86横店东磁135金华87创业慧康133杭州88每日互动131杭州89华策影视130杭州90杭氧股份130杭州91华谊兄弟129金华92闰土股份129绍兴93浙江医药129绍兴94万里扬127金华95东方日升125宁波96爱柯迪120宁波97横店影视119金华98浙数文化119杭州99巨星科技115杭州100海翔药业115台州101金科文化113绍兴102九洲药业112台州103龙元建设112宁波104日月股份110宁波105嘉凯城108杭州106香飘飘107湖州107思创医惠106杭州108浙大网新105杭州109航天彩虹105台州110安恒信息104杭州111三星医疗103宁波112瀚叶股份99湖州113宁波华翔97宁波114海正药业96台州115南都电源94杭州116江丰电子94宁波117仁东控股94绍兴118杰克股份93台州119开山股份93衢州120天宇股份91台州121浙江永强91台州122仙琚制药90台州123洁美科技89湖州124荣安地产88宁波125仙鹤股份87衢州126永太科技87台州127浙江美大86嘉兴128万马股份86杭州129联络互动84杭州130继峰股份83宁波131露笑科技82绍兴132浙富控股82杭州133浙江交科81衢州134天通股份80嘉兴135海兴电力80杭州136杭叉集团80杭州137捷昌驱动79绍兴138久立特材79湖州139京新药业78绍兴140亚厦股份78绍兴141宝鼎科技77杭州142博威合金77宁波143聚光科技76杭州144长川科技75杭州145太平鸟73宁波146汉鼎宇佑73杭州147金固股份72杭州148东方电缆72宁波149司太立71台州150三江购物71宁波151新安股份69杭州152麒盛科技69嘉兴153阳光照明69绍兴154古越龙山69绍兴155航民股份68杭州156平治信息68杭州157中金环境67杭州158当虹科技66杭州159宁波韵升66宁波160柯力传感66宁波161大丰实业66宁波162金卡智能65温州163长鹰信质65台州164中恒电气65杭州165美都能源65湖州166永兴材料65湖州167鲍斯股份64宁波168银轮股份64台州169三维通信64杭州170甬金股份63金华171富春环保62杭州172旺能环境62湖州173美盛文化61绍兴174杭萧钢构61杭州175喜临门61绍兴176百隆东方60宁波177花园生物60金华178百合花60杭州179大胜达59杭州180众泰汽车59金华181艾格拉斯58金华182博创科技58嘉兴183星星科技58台州184吉华集团58杭州185慈文传媒58嘉兴186电魂网络57杭州187杭锅股份57杭州188兔宝宝57湖州189春风动力57杭州190三维股份56台州191东南网架56杭州192生意宝56杭州193海宁皮城56嘉兴194浙江众成56嘉兴195东尼电子55湖州196银江股份55杭州197兴源环境55杭州198贝因美55杭州199宁波富达54宁波200尖峰集团54金华201金字火腿53金华202华铁应急53杭州203东睦股份53宁波204安正时尚53嘉兴205永高股份52台州206台华新材52嘉兴207运达股份52杭州208炬华科技52杭州209日发精机51绍兴210浙江富润50绍兴211得邦照明50金华212华媒控股50杭州213钱江摩托50台州214金石资源50杭州215轻纺城50绍兴216华正新材49杭州217长阳科技49宁波218思美传媒49杭州219大立科技49杭州220皇马科技48绍兴221东音股份48台州222康强电子48宁波223理工环科47宁波224美康生物47宁波225永创智能47杭州226晋亿实业47嘉兴227伟星股份46台州228道明光学46金华229海利得46嘉兴230意华股份46温州231航天通信46杭州232华统股份45金华233腾达建设45台州234健盛集团45杭州235兴瑞科技45宁波236圣达生物45台州237赞宇科技45杭州238盾安环境44绍兴239万通智控44杭州240诺力股份44湖州241三力士44绍兴242银都股份44杭州243兄弟科技44嘉兴244恒林股份44湖州245微光股份44杭州246寿仙谷43金华247宁波海运43宁波248会稽山43绍兴249莱茵体育43杭州250信雅达42杭州251江山欧派41衢州252长盛轴承41嘉兴253佩蒂股份41温州254中泰股份41杭州255宋都股份40杭州256兆丰股份40杭州257浙商中拓40杭州258红蜻蜓39温州259浙江广厦39金华260万盛股份39台州261起步股份39丽水262报喜鸟39温州263海越能源39绍兴264ST华鼎39金华265宏润建设39宁波266*ST东南39绍兴267双环传动38台州268激智科技38宁波269中欣氟材38绍兴270杭电股份38杭州271永新光学38宁波272海天精工38宁波273杭齿前进37杭州274亚太股份37杭州275众合科技37杭州276星光农机37湖州277宁波建工37宁波278永艺股份37湖州279景兴纸业37嘉兴280纵横通信37杭州281美诺华37宁波282钱江水利37杭州283宁波高发37宁波284嘉欣丝绸37嘉兴285亿晶光电37宁波286卧龙地产37绍兴287杭州解百36杭州288奥康国际36温州289宁波水表36宁波290芯能科技36嘉兴291ST围海36宁波292盛洋科技35绍兴293金洲管道35湖州294慈星股份35宁波295双箭股份35嘉兴296*ST尤夫35湖州297亚太药业34绍兴298长城科技34湖州299新农股份34台州300永贵电器34台州301金盾股份34绍兴302京投发展34宁波303新化股份34杭州304远方信息33杭州305锦浪科技33宁波306万安科技33绍兴307宁波热电33宁波308和仁科技33杭州309开尔新材33金华310康盛股份33杭州311奥翔药业32台州312棒杰股份32金华313鸿泉物联32杭州314中亚股份31杭州315汉嘉设计31杭州316佐力药业31湖州317诚意药业31温州318振德医疗30绍兴319浙江仙通30台州320新界泵业30台州321英特集团30杭州322祥源文化30杭州323荣晟环保30嘉兴324金龙机电30温州325贝斯美30绍兴326爱仕达30台州327浙江东日29温州328扬帆新材29绍兴329新澳股份29嘉兴330天铁股份29台州331南都物业29杭州332维科技术28宁波333创新医疗28绍兴334米奥兰特28杭州335波导股份28宁波336京华激光28绍兴337初灵信息28杭州338莎普爱思28嘉兴339五洲新春28绍兴340永和智控28台州341*ST菲达28绍兴342新坐标28杭州343亿利达27台州344双林股份27宁波345星帅尔27杭州346明牌珠宝27绍兴347恒锋工具27嘉兴348昂利康27绍兴349戴维医疗27宁波350镇海股份27宁波351广博股份27宁波352凯恩股份27丽水353宁波东力27宁波354浙江世宝26金华355锋龙股份26绍兴356向日葵26绍兴357唐德影视26金华358电光科技26温州359德宏股份26湖州360弘讯科技26宁波361广宇集团26杭州362杭州园林26杭州363大元泵业25台州364梅轮电梯25绍兴365香溢融通25宁波366方正电机25丽水367中威电子25杭州368跃岭股份25台州369GQY视讯25宁波370泰瑞机器25杭州371数源科技24杭州372迈得医疗24台州373沪宁股份24杭州374奇精机械24宁波375海伦钢琴24宁波376聚力文化24杭州377圣龙股份24宁波378天成自控24台州379百大集团24杭州380田中精机24嘉兴381春光科技24金华382东方材料24台州383英飞特24杭州384金海环境23绍兴385金鹰股份23舟山386元成股份23杭州387*ST天马23杭州388天龙股份23宁波389中马传动23台州390哈尔斯23金华391东晶电子23金华392万邦德22湖州393华通医药22绍兴394晨丰科技22嘉兴395先锋电子22杭州396浙江震元22绍兴397正裕工业22台州398华星创业22杭州399友邦吊顶22嘉兴400祥和实业22台州401创源文化22宁波402中坚科技22金华403康隆达22绍兴404万马科技22杭州405朗迪集团22宁波406新光药业22绍兴407ST华仪22温州408乔治白22温州409精功科技21绍兴410今飞凯达21金华411百达精工21台州412君禾股份21宁波413诺邦股份21杭州414宁波中百21宁波415乐歌股份21宁波416福达合金21温州417德创环保20绍兴418民丰特纸20嘉兴419中源家居20湖州420嘉澳环保20嘉兴421万隆光电20杭州422天地数码20杭州423铁流股份19杭州424诚邦股份19杭州425润禾材料19宁波426威星智能19杭州427宁波联合19宁波428金利华电19金华429温州宏丰19温州430正元智慧18杭州431乐惠国际18宁波432三星新材18湖州433集智股份18杭州434宏达高科18嘉兴435中大力德18宁波436雷迪克18杭州437先锋新材17宁波438美力科技17绍兴439迦南科技17温州440*ST中捷17台州441迪贝电气17绍兴442牧高笛17衢州443合力科技16宁波444宁波富邦16宁波445钱江生化16嘉兴446横河模具16宁波447华瑞股份15宁波448ST中新15台州449杭州高新15杭州450天目药业15杭州451圣莱达14宁波452宁波精达14宁波453三变科技14台州454*ST步森14绍兴455申科股份13绍兴456*ST仁智11温州457*ST巴士10嘉兴</p> <p>这一年，你都收获了什么？</p> <p>慢牛行情据说要来了，你准备好了吗？</p>', 'created_at': 1577781764000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '2019年最后一个交易日结束了。<br/> 这一年，全国共有201家公司在A股IPO上市，募资金额2489亿元，平均每人贡献178元。其中科创板上市公司募集资金824亿元，占比33%。邮储银行以327亿募资排名第一，浙商银行、中国广核、中国通号募资额都超百亿。<br/>201只新股中，科创板70家，上交所主板53家，深...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16f5b1f201e2bc33fcf427d4.jpeg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 298, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'zhegu', 'description': '见证浙股风云', 'type': '1', 'location': None, 'id': 9138423450, 'stats': None, 'url': None, 'screen_name': '浙股', 'following': False, 'blocking': False, 'profile': '/zhegu', 'verified': False, 'followers_count': 30133, 'donate_count': 0, 'verified_description': '', 'province': '浙江', 'city': '城市/地区', 'gender': 'm', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227137738, 'status_count': 850, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/201711/1514418772853-1514418800826.png,community/201711/1514418772853-1514418800826.png!180x180.png,community/201711/1514418772853-1514418800826.png!50x50.png,community/201711/1514418772853-1514418800826.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/9138423450/138382597', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16f5b1f201e2bc33fcf427d4.jpeg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-12-31 16:42', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_39:7:SH601865', 'pic_sizes': [{'width': 512, 'height': 341, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9138423450/138382597'}
