{'id': 161114641, 'user_id': 6244081206, 'title': '炒股几十年，我见过最惨的有多惨', 'text': '<p>在股市投资了十几年，接触到的投资者有很多。在这个市场中，因为投资失败，没有最惨，只有更惨的投资者。可以说，每年都有很惨的故事存在，因为股市的投资将自己生活的品质降低，甚至“大亏特亏”，还有甚者将房产、车辆抵押出去炒股的投资者最后输得一无所有。特别是在牛熊转变的时间里，最容易发生这样的事情。</p><p>那么，见过亏损最惨的人有多惨?</p><p><b>个人认为，在股市中，有两类亏损的投资者最惨：</b></p><p>1、所有的现金所剩无几的投资者;</p><p>2、心理上亏损的投资者。</p><p>第1点为什么说是现金而没有说额度呢?如果一位投资者有10万元投资股市，亏损了9万，这种心情是极为复杂的。如果一位投资者有10亿，因为投资股市亏损了9亿，虽然心情复杂，但一定没有10万元亏损9万元的投资者心情复杂程度大。</p><p>第2点呢?这类投资者不仅仅是自己惨，顺带着其他人一起惨。为什么?因为其具有“赌性”心理，将股市当做了赌场。总是在期望自己能通过股市实现“一夜暴富”“财务自由”，通常也会开杠杆、抵押房产甚至是到处借钱炒股。最后能成功吗?往往是失败告终。往往炒股破产的投资者，这类投资者占大头。</p><p>在股市中没有最惨，只有更惨。希望所有的投资者要正视自己的投资观点以及投资方式，投资不是赌博，更加不要奢望是“一夜暴富”实现“财务自由”的市场，其仅仅是保值、增值的市场。</p><h4>见过最惨的炒股亏钱的，是没钱吃饭了。</h4><p>一个朋友，有十多年炒股历史，然后干脆辞职做职业股民。应该说早期因为专业、谨慎，也赚了不少钱。尤其在2012年-2015年之间，更是爆赚。每天都是在酒店里，跟朋友吃饭喝酒。座驾是奔驰G500。</p><p>但到了股灾之后，奔驰车卖掉了，房子卖掉了，吃饭都困难。</p><p>因为他不但从亲友之间借钱炒股，还采用杠杆炒股。前期赚的钱全部亏进去还不够，上亿身家成为穷光蛋。因为牛市带来的兴奋，让他有点儿忘乎所以，也忘记了杠杆潜在的伤害。</p><p>最终在不断探底的过程中，不断投入，然后不断亏损。他自己说的，还好股市有涨停板，不然真不知道该怎么办。</p><p>现在基本上不炒股。他说还在自我治疗，从近亿身家，到一无所有，这个过程确实让人难以忍受。幸好他前期帮一个姐姐赚了几百万，姐姐比较保守，退出比较早。然后现在就是依靠姐姐资助生活。</p><p>因为他真没钱，又不愿意上班。他说等牛市启动时候，心理调整过来，要东山再起。不过时间就不确定。</p><p>总而言之，股市就是一个高收益高风险的投资市场。这种几年时间赚很多钱，几个月甚至几天之内变成赤贫，在中国股市不断上演，在全球股市，也不少见。</p><p>虽然炒股亏钱的比较糟糕，但总体而言，在中国的千万元净资产家庭中，有不少是通过炒股致富的。胡润的一份报告显示，千万元级高净值人群主要由企业家、炒房者、炒房者及企业金领等构成。</p><p><br/></p><p>很多股票投资者进入市场时，都会想在靠着自己的分析、在交易系统点几下鼠标低买、高卖就能轻松挣到钱。但是殊不知，金融市场是一个凝聚最顶尖人才的地方，远比我们想象的要复杂，甚至十几年的股市老手还是没有办法做到挣钱，最后多以价值投资了事。这篇文章将会告诉你，成为一名专业投资者的要素与重要性，希望能对大家有所帮助。</p><p><b>一、找准自己投资定位</b></p><p>业余投资者往往将自己在市场中的角色混同于职业金融投资者。许多业余证券投资者并未搞清业余投资与职业金融投资之间的本质区别，而在实际中既扮演业余投资者，同时又扮演着职业金融投资者的角色。殊不知，这样做要承担多么大的风险。</p><p>业余投资者在投资操作的理念及方法方面混同于职业投资者，但水平却与职业投资者不在同一个等量级上。证券市场本身并不创造价值，赔钱的投资者为赚钱的投资者提供收益来源。这样，不明白适合自己的市场定位，不明白适合自己采取的投资策略及投资方法，水平又与职业投资者相差悬殊的业余投资者承担着巨大的投资风险。所以，关键的问题在于业余投资者要根据自己的具体情况，扬长避短，明确适合自己的市场定位投资策略及投资方法。</p><p><b>二、细心观察生活</b></p><p>作为一名业余投资者，首先要掌握有关投资的基础知识，如：经济学的一些基础知识、进行财务分析及技术分析时所需要的基础知识等。其次，最好以投资于实业的眼光、心态进行企业式的证券投资，就如同投资入股路边的小杂货店一般。因为人们在社会生活中从事各种职业，从而对自己正在从事或者从事过的行业就会有一个比其他人更清楚的了解，会比其他人更熟悉这些行业，不管做过什么，售票员也好，工厂的工人也好，都会对人们熟悉社会的某一个方面做出贡献。同时，通过细心的观察等方法也可以了解社会生活中某一方面的情况。</p><p>所以，比较稳妥的做法是：一是投资于自己所熟悉的行业中质地优良的股票;二是通过生活中的观察，判断一个上市公司的经营管理状况，卖出表现不佳的上市公司的股票，买入状况良好的上市公司股票，分享企业发展所带来的收益。像美国的巴菲特就是采用这种方法的成功范例。他在幼年曾经卖过报纸，对报纸及其所属的新闻领域比较熟悉，所以，他就投资于自己熟悉的领域而不进入自己不熟悉的领域。</p><h4>以静制动</h4><p>道常无为而无不为。侯王若能守之，万物将自化。化面欲作，吾将镇之以无名之朴。无名之朴夫亦将不欲。不欲以静，天下将自定。</p><p>掌握炒股之道的人，常常静而无为，虽然没有操作，但其实就是无为的操作。投资者若能谨守静而无为，纷杂的股市会自见分晓，待股市走势清晰可辨时再想着操作，然后我就无所作为的将其镇以炒股之道。将炒股之道应用于股市，就不会老是想着操作，操作再操作。在股市趋势不辨时，不如静下来，股市自然会有水落石出的时候。</p><p>俗话说：“迎风的树，果实结不牢”。这句话形象地道出了事物在静态时更能孕育和发展。</p><p>在股市中也是一样，有时静而无为，也是投资者规避风险的良策。</p><p>静而无为可以使投资者在无法判断现时的股市趋势时，暂时规避风险，以等待消息面明朗、股指结束震荡，并收敛后走出明晰可辨的方向时，再择机介入。</p><p>股指运行在很多区域和位置上，由于政策消息面的真空、多空看法出现分歧，筹码的大幅换手、主力刻意做盘等因素，会使股指出现震荡加剧，后市不便判断的局势，每当这种局势出现时，如果投资者无法依靠自己的智慧来判明趋势，不如干脆暂时撤出局外，以静制动。</p><p>股指和股价动荡不定，飘摇起伏时，由于投资者较难判断趋势，投资者的操作容易被股市气氛所左右，受情绪的影响，进而可能追涨杀跌。但由于不知道主力的真实意图，此时的追涨杀跌风险极大，小额的投机买卖容易遭到庄家的暗算，因而此时还不如先静下来，待主力意愿明显做多时，再追进也不迟。如果草草地追进上涨的股票，如果主力从中转而做空，投资者就只有套牢或割肉了。</p><p>在行情轮炒阶段，投资者也要以静制动。如果是跟在主力的屁股后面转，就有可能不断地接到最后一棒。这种情况下，如果投资者没有对板块热点敏锐的判断能力和操作技巧，还不如老老实实地静下来，选择一个未被炒作的板块先期进人，静待热点的转移，因为等到其他股群的价值中枢抬高了，主力自然发现这类没有启动过的股票的。</p><p>总之，以静制动是行情趋势扑朔迷离时的良策，它可以避免投资者盲目操作造成损失。以静制动并不是消极的投资理念，它是等待中寻找机会和突破口的策略。</p><p>如果股指在底部收敛盘整一段时间后，出现震荡加剧的格局，而政策、消息而又处于真空，投资者不妨以静制动，暂从股市中撤出，对行情采取观望。因为这时的震荡既有可能是主力吸筹造成的，也有可能有后续利空，部分主力采取震荡中进一步出货造成的，因此可以待行情明确走出方向时再介人。</p><p>如果股指和股价在上涨一段时间和空间后，出现平台震荡加剧的格局，投资者也可采取以静制动的策略，退出观望。因为拉升途中的震荡加剧，既可能是主力顶部出货造成的，也可能是主力震荡洗盘造成。如果震荡出货，股指和股价将会很快击穿重要支撑位。而平台的洗筹，即使下穿了支撑位，也能很快反弹。一般来说，洗筹时间较长、通常在5~18个交易日，短、中期均线均无下跌迹象。投资者可抓住洗筹后的重新拉高，迅速择机介入。</p><p>在股指和股价的下跌途中，投资者也要以静制动，尤其是小投资者，盲目抢反弹是一种高风险的操作行为，即使暂时出了下跌途中的整理平台，仍不宜介入。这时仍需要以静制动的耐心，以等待股价进一步选择方向。作为小投资者，实力上当然不可与主力相提并论，但如果有比主力更多的以静制动的耐心，这就是小投资者的优势。</p><h4>如何快速选出第二天的牛股绝技，屡试不爽</h4><p>许多投资者感叹，要是能够在盘中发现将要拉升的个股，一买就涨，即使做个短线，那也多好啊！事实上，预知股票将要拉升，并不是&#39;可遇不可求&#39;的事情。下面我的一些经验，或许能给投资者一些启发。</p><p>首先：任何智能选股公式都有其局限性，都不会10全10美。牛股反而往往被漏掉，还是眼见为实最好，现在一般不用公式，都是采取笨办法，逐一过滤。所有公式都是人一成不变编出来的，电脑永远比不过灵活的随机应变的人脑。</p><p>其次：“看好个股”大多数是在5秒中之内选出来的，属于一见钟情型，主要是瞄一下K线、均线、成交量、MACD及流通盘5个指标，如果不巧也入你的法眼，请自己再分析至少10分钟以上，才能决定是否买入。本博自己打算买入的股票至少要再分析至少20分钟以上才能决定是否介入，要从多角度，全方位地详细分析，正所谓横看成林侧成峰，远近高低各不同。分析得越全面，越有胜算。当然首先要一见钟情，如果这种感觉都没有，最好不要勉强去恋爱。强扭的瓜不甜。</p><p><b>如何把一见钟情的美女股票选出来的：</b></p><p>1、逐一查看涨幅排行榜前2-3版的个股，至少ST涨停前的所有个股必须挨个过滤，也就是至少涨幅大于5%的个股都要查看。特别是涨停股及ST涨停股，至少还要从筹码、股东、周线、月线、基本面、消息面、板块题材等多方位全面分析。</p><p>2、逐一查看量比排行榜前3-4版的个股，这个版过滤的个股越多越好，刚放量的个股才是好股，一般是量比大于2.5%或2%就可以了。量比远比换手管用。</p><p>3、逐一查看换手排行榜前2-3版的个股，一般是换手大于10%或8%的个股。</p><p>4、逐一查看振幅排行榜前大于11%的个股，振幅较大的个股一般是些异动人气股、活跃妖股。</p><p>5、逐一查看跌幅排行榜最后一版的个股，了解下是那些个股在大力做空。一般是跌幅大于5%的个股。</p><p>把涨幅、量比、换手、振幅、跌幅这5大类个股逐一过滤后，将这些一见钟情的异动股先初步筛选出来存入今日自选收藏夹。</p><p>最后在“今日收藏”自选股里再精选自己钟意的美人，仔细研究分析，努力找到适合自己的最最钟意的美人，然后娶了她！！！</p><p><b>目前有且仅有两类股值得重点关注：</b></p><p>1、股价刚突破前期重要平台上沿阻力位、均线刚多头发散的强势股：</p><p>2、走势明显强于大盘，远比大盘先止跌的个股，最好是形成了头肩底或趋势向上的三重底或四重底，各个底部逐步抬高，这种票一般情况是股价已经站上MA60，短中期均线也略微走平上翘，短期均线已经修复，有利于大幅上行：</p><p><b>3、有些人可能还说超跌股可以关注。</b></p><p>虽然超跌股表面上看起来比较安全，下跌空间有限，但谁知道它什么时候才开始涨起来？有些股一盘整就是几个月上年的，你能等到那么久，多半会忍无可忍死在黎明前，一般是那种资金没有任何压力当其可有可无的人的首选。</p><p>超跌股仅是长线持股较安全的选择，不是短线的理想目标。</p><p>超跌股上方套牢盘密集，虽然可能跌不动，但更也可能是涨不动。</p><p>从顺势而为的角度看，哪里阻力小，股价就往哪里流动。</p><p>&nbsp;<a href="http://xueqiu.com/S/SH603005" target="_blank">$晶方科技(SH603005)$</a>&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/SZ002372" target="_blank">$伟星新材(SZ002372)$</a>&nbsp;&nbsp;&nbsp;&nbsp;<a href="http://xueqiu.com/S/SH600584" target="_blank">$长电科技(SH600584)$</a>&nbsp;&nbsp;</p>', 'created_at': 1602901360000, 'retweet_count': 6, 'reply_count': 16, 'fav_count': 44, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '在股市投资了十几年，接触到的投资者有很多。在这个市场中，因为投资失败，没有最惨，只有更惨的投资者。可以说，每年都有很惨的故事存在，因为股市的投资将自己生活的品质降低，甚至“大亏特亏”，还有甚者将房产、车辆抵押出去炒股的投资者最后输得一无所有。特别是在牛熊转变的时间里，最容易发...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 12, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '复利被称为第八大奇迹，掌握运用好复利，让投资更快速，资金更大化', 'type': '1', 'stats': None, 'location': None, 'id': 6244081206, 'url': None, 'screen_name': '复利产生价值', 'following': False, 'blocking': False, 'profile': '/6244081206', 'verified': False, 'followers_count': 945, 'verified_description': None, 'donate_count': 0, 'province': '', 'city': '', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 190033598, 'status_count': 14, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20205/1592319216359-1592319216851.jpg,community/20205/1592319216359-1592319216851.jpg!180x180.png,community/20205/1592319216359-1592319216851.jpg!50x50.png,community/20205/1592319216359-1592319216851.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/6244081206/161114641', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-10-17 10:22', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_9:7:SH603005', 'pic_sizes': [], 'like_count': 44, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/6244081206/161114641'}
