{'id': 134081110, 'user_id': 9508834377, 'title': '光伏行业专题报告之信义光能深度解析', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><h4>公司简介：背靠信义系，光伏玻璃产能全球第一</h4><p>信义光能是全球最大的光伏玻璃制造商。目前，公司名义产能为7800吨/天，全球市占率超过30%，位居全球第一；预计至 2020 年底，公司名义产能将达到 11800 吨/天，进一步巩固其领先优势。公司目前拥有三大光伏玻璃生产基地，分别位于安徽芜湖、天津和马来西亚马六甲市；在广西北海，公司正在布局第四个生产基地，两条日产 1000 吨产线预计 2020H1 点火。公司还从事地面、分布式电站发电（太阳能发电）和电站设计、采购、建设总包（EPC 服务）业务；截至 2018 年底，累计装机容量排名全国前十，私营企业第三；截至 2019H1，公司已并网的光伏电站为 2.53GW。</p><p>公司的战略较为稳健，业务拓展步步为营。凭借母公司信义玻璃在玻璃行业的长时间积淀，2008年 1 月，公司首条东莞 300 t/d 超白光伏原片玻璃产线顺利投产；2009 年 8 月，公司芜湖基地首条 500t/d 线投产；2012 年，公司拿到国家支持的金太阳项目后，进入光伏电站领域，此时光伏玻璃的客户组件厂成为了电站业务的主要供应商，形成闭环和协同效应；在当时双玻组件的渗透率还很低的背景下，首批 957MW 的光伏电站中，信义采用了 600MW 的双玻组件，颇具前瞻性和协同性；2013 年公司从母公司分拆后，在港交所成功上市；2015 年，公司以分布式电站兴起和扶贫项目推出为契机，对外开展 EPC 业务；凭借近三年的电站经验和市场景气行情，公司在 EPC 服务商的收入也从 2015 年的 4.41 亿暴增至 2017 年的 19.29 亿元。2016 年 11 月，公司首条海外马来西亚 900t/d 光伏玻璃产线投产，成为行业领先的海外布局厂商。2019 年 5 月，子公司信义能源分拆上市，专业从事电站发电业务。</p><p>分拆上市后，公司经营更高效，资产结构更合理。分拆前，信义能源是信义光能的子公司，股权占比 75%；分拆后，信义光能持有信义能源 52.7%的股权，信义光能从事光伏玻璃和 EPC 业务，信义能源专注光伏电站经营业务。对于信义光能来说，分拆后管理更加高效，也能通过上市带来的现金降低公司经营杠杆，并专注于光伏玻璃和 EPC 业务的发展，发电收入仍然并表；对于信义能源来说，独立上市后主打高派息战略（总额不低于可分派收入的 90%），在市场估值、融资平台便利性和员工激励等方面也是利好，形成双赢。</p><p>公司近九年收入 CAGR=49%，上市以来近五年 CAGR=37%，总体保持快速增长。细分看可以分为三个成长阶段：2009-2012 年是初期技术积累和规模化阶段，该阶段公司收入完全来源于光伏玻璃，2009 年 8 月芜湖首条 500 吨线落地后，2010 年收入和利润均实现了数倍增长；2011 年，虽然有三条合计 1600 吨/天产线落地，但年底遭遇双反调查行业进入寒冬，因此 2010-2012 年公司的业绩增速有所放缓。2013-2017 年是快速发展的阶段，国内光伏装机快速爆发，叠加 2013 年底上市募资，公司在产线建设上明显加速，期间共计投产 4700 吨/天的产线，一举超过福莱特成为光伏玻璃最大厂商；同时公司纵向进入光伏电站和 EPC 领域，开辟新的增长点，公司收入也从 2013年的 15 亿快速增长至 2017 年的 48 亿。2018 年是短暂的阵痛期，&quot;531&quot;新政的出台导致全产业链的盈利都受到了极大影响，公司收入也首次同比下滑 19.14%；但降价也刺激了海外市场的装机需求，2019H1 公司营收 35.49 亿元，净利润 8.38 亿元，营收和利润增速均出现拐点向上，重回成长快车道。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2523264af3fd87c77.jpg!custom.jpg" /></p><p>从利润结构来看，光伏玻璃的毛利贡献占比一半以上，是核心业务；太阳能发电的收入占比持续提高，成为公司业绩的重要补充，但分拆上市后少数股东权益增加，归母净利润贡献有所下降；EPC业务则具有一定脉冲性，业绩波动较大。公司整体毛利率趋于平稳，近几年在 35-45%的区间波动。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24ca2652f3fd2d211.jpg!custom.jpg" /></p><p>股权稳定，大股东占比略有下降。根据公司年报，截止到 2018 年 12 月 31 日，母公司信义玻璃持股 29.74%，股东和高管方持股 34.29%，公众持股 35.97%；根据 Bloomberg 数据，截至 2019 年8 月 26 日，母公司信义玻璃持股下降至 24.37%，原因是今年 6 月信义玻璃出于自身资金需求出售了 3.14 亿股信义光能股份；股东和高管方持股 34.39%，公众持股比例上升至 41.24%，整体股权结构仍然稳定。</p><h4>光伏玻璃：供需偏紧景气高位维持，量利齐升龙头成长确定</h4><p>双寡头地位稳固，供需偏紧可见度至 2020 年</p><p>产品简介：光伏产业链上产值成长确定性最强一环</p><p>光伏玻璃是组件封装的必需品。由于单一太阳能电池片机械强度低、易氧化和腐蚀，因此通常需要在正反面对其进行封装，形成组件。目前，正面封装出于透光性和机械强度的考虑采用光伏玻璃已经毫无疑问了；背面封装，过去单面组件通常采用更轻更便宜的有机背板，但随着双面发电技术的逐渐成熟，背面采用透明玻璃的双玻组件比例已经从 2016 年的 1%提升至 2018 年的 10%，未来预计将继续提高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24d82648e3fe4bd0a.jpg!custom.jpg" /></p><p>光伏玻璃和传统浮法玻璃虽同为中游制造环节，但工艺、性能和原料差异明显，产线难以切换。光伏玻璃的上游主要是原材料和燃料，和浮法玻璃类似；下游为光伏组件，相比传统玻璃更具特异性。由于光伏组件对透光率、强度等要求，光伏玻璃在生产方法（压延法 VS 漂浮法）、原料选择（低铁石英砂 VS 海砂或石英砂岩粉）和性能要求（更高的透光率和抗冲击能力）上均与浮法玻璃不同，传统浮法玻璃厂商也难快速切入光伏玻璃行业。</p><p>光伏玻璃的生产可以分为原片生产和深加工两大环节。原片生产指的是将原料制成原片半成品，其成本占比约为 2/3 以上，是厂商成本和管控水平差异的关键环节；深加工则是对原片进行钢化和镀膜，以电力成本为主。目前，中大型玻璃厂商均以原片+深加工一体化为主，专业深加工厂商生存空间在持续萎缩。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24e02648f3fe91d37.jpg!custom.jpg" /></p><p>光伏发电市场空间巨大，玻璃降价幅度相对小，行业处于量升利稳的成长阶段。根据 BP 数据，2018 年全球发电总量为 26614.8TWh，光伏发电为 584.6TWh，仅占比 2.2%，国内占比为 2.5%；而海外发达地区可再生能源发电比例可达 30%以上，成长空间巨大；根据 IRNEA 预测，2050 年光伏全球装机达到 8519GW，相比 2018 年底全球累计 488GW 还有 16 倍增量空间。光伏玻璃作为产业链上不可或缺的一环，需求同样保持快速增长，近九年 CAGR=23.5%。光伏玻璃价格则相对平稳，历史降价幅度显著小于组件。因此，光伏玻璃历来处于量快速增加而价相对平稳的产值攀升阶段，受行业周期波动的影响相对小，成长性较强。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24ee2678e3fe7da17.jpg!custom.jpg" /></p><p>竞争格局：双寡头地位稳固，强者恒强是竞争的主旋律</p><p>光伏玻璃参与厂商从 2013 年的 38 家缩减至目前的 16 家左右。2013 年 6 月，我国的光伏原片玻璃的生产商为 38 家；2016 年 9 月，我国日熔量为 17580 吨/天，共有 24 家企业 27 个生产基地；2019 年 8 月，当日熔量扩张至 23780 吨/天时，市场参与者下降至 16 家企业，25 个生产基地。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d254b266b93fedbd1d.jpg!custom.jpg" /></p><p>存量有效产能上，信义光能+福莱特占比已超过 50%。信义光能和福莱特自 2010 年起就位列光伏玻璃产量前二，份额占比已经从 2010 年的 33.1%提升到 2019 年的 52.2%，持续抢占市场份额；目前信义光能约为 32%，福莱特约为 20%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2698267903fd019b4.jpg!custom.jpg" /></p><p>增量上，龙头扩产力度显著快于二三线厂商。目前信义光能在广西北海计划投建 2*1000t/d 线，以及安徽 2*1000t/d 线，均预计在 2020 年投产；福莱特在越南海防投建 2*1000t/d 线，在凤阳投建2*1200t/d 线，分别预计 2020 和 2021 年前后投产；两大龙头的规划产线合计达到 8400t/d。其他厂商方面，目前安彩高科河南 900t/d 八月份刚刚点火，预计在 2020 年贡献有效产量；亚玛顿凤阳650t/d 等产线正在建设等，根据我们的统计约为 4350t/d，整体积极性不强。即使不考虑信义 2021年的扩产可能性，龙头增量产能占比也超过 65%，高于行业平均。</p><p>形成双寡头格局的主要依赖成本优势、环保政策和客户资源三大壁垒。1）龙头厂商的成本具备全面优势。作为一种组件封装的标准工业品，价格上差异不大，各厂商主要采取成本领先战略。龙头厂商首先在成品率上处于领先；目前行业平均的成品率为 78%，目前龙头新产线的成品率接近 85%，平均为 80%，而二三线厂商的成品率在 75%甚至更低。成品率的差异会放大燃料动力、折旧、人工等全方位的成本，是最主要的影响因素。其次，在窑炉规模上也具备优势；大尺寸窑炉的燃烧效率更高，单位能耗更低，同时大窑炉对人工成本和制造费用上也更具摊薄优势；目前信义光能和福莱特合计有 14 条在产或计划建设的 1000t/d 产线，福莱特更是预计后年建设两条 1200t/d 的大窑炉线，相比目前行业主流的 600-900t/d 产线成本预计下降 10%以上。再次，大厂商具备原材料采购成本优势；一方面是在原料和燃料动力价格上的规模效应，另一方面则是产线区位优势，例如信义北海产线和福莱特越南产线的石英砂资源优势。最后，产线运营过程中的软实力积累也不可忽略。目前领先厂商的生产经验都比较丰富，在产线的工艺优化、生产管理、设施配套等也形成了一定独特心得。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d26bb264903fed9c97.jpg!custom.jpg" /></p><p>环保要求日益趋严提高行业准入门槛。根据环保部《关于京津冀及周边地区执行大气污染物特别排放限值的公告（征求意见稿）》及&quot;2+26&quot;城市平板玻璃特别排放限值会议，自 2018 年 6 月 1日起，&quot;2+26&quot;城市平板玻璃行业将执行新的大气污染物特别排放限值要求。相比于以前的标准，新标准对于废气排放限值进一步加强。此外，排污许可的发放流程严格且复杂。首先一条玻璃产线的选址需要考虑当地是否有排放指标，并获得当地政府的指标许可；然后再做安评、能评、环评等一系列评测，通过后可以申请排污等各种许可证，即使是有经验的厂商也需要三个月到半年的时间，若是新进入者则时间更长，这对供给端的新进入者有所压制。</p><p>组件认证费时费财，客户资源关系稳固。组件产品进入新市场必须经过相应的认证，且一旦更换玻璃需要重新认证，整个过程费时费财（单项认证三个月以上，每个国家需单独支付对应的认证费用）。因此，组件厂商通常建立供应商目录，选取供货稳定的玻璃厂作为供应商签署框架长单，新进入者撬动较难。此外，近年来隆基、晶科等组件厂均在海外开设工厂，两大龙头也分别在马来西亚和越南进行配套，降低了运输费用，提高了产品响应速度，客户关系更加稳固。</p><p>总的来说，无论是从历史演变、当前格局和未来扩产角度来看，光伏玻璃行业双寡头竞争格局都较为稳固。同时，光伏玻璃环节壁垒较高、技术迭代风险较低、先发优势较为明显的行业属性下，我们预计龙头将呈现强者恒强态势，和二三线厂商在市场份额和盈利能力的差距将进一步拉大。</p><p>供需预判：供需偏紧至少维持到 2020 年</p><p>光伏玻璃价格呈现周期波动，长期降价压力相对较小。不同于组件每年 20%左右的降价速度，近年来光伏玻璃的价格呈现供需主导的周期震荡趋势。主要的原因在于光伏玻璃技术更迭小，产能投资大，供给弹性弱，因而存量产线的盈利能力较为稳定，价格有支撑。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d26ed266ba3fe7dd34.jpg!custom.jpg" /></p><p>目前行业供需偏紧，玻璃价格开始上涨。随着国内装机市场三季度逐步启动，海外夏休期结束，市场下半年的装机高峰渐行渐近。供给端由于玻璃产能弹性较弱，虽然自年初以来不断有窑炉投复产（日熔量增加了 3600t/d），但整体供需仍然偏紧，Q3 多数厂家均无库存，行业库存水平处于低位。同时，随着纯碱等原料价格的有所反弹，各大玻璃厂商于 8月底 9月初开始涨价。根据PVinfolink9 月第二周数据，3.2mm 镀膜片含税均价已达到 28 元/m2。</p><p>预计 2019Q4 供不应求仍将持续。根据卓创资讯统计，截至 2019 年 8 月底，国内在产的日熔量为23430 吨；我们假设海外装机各季度为 20GW，国内装机 Q4 略高于 Q3，全年 39GW。根据我们的测算，上半年光伏玻璃处于供需紧平衡状态，供需基本匹配；三季度，供需出现一定缺口，也导致了 8 月底的这波涨价；四季度，供给端福莱特 600t/d 产线预计完成冷修回归，安彩高科 900t/d产线今年 7 月底点火，目前处于爬坡，亚马顿 650t/d 和拓日 300t/d 产线预计在四季度投产；因此我们做了供给中性和乐观两种判断。即使这几条线在 Q4 能够满产（实际较难），缺口率仍然为9.2%；此外，由于国内市场对双玻的接受度较高，如果下半年双玻的渗透率高于 15%，供需缺口将更大；因此，考虑到目前产业链其他环节尚未涨价而玻璃已经面临供不应求的情况下，我们不排除四季度需求超预期玻璃继续涨价的可能性。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d275a267ba3fefda38.jpg!custom.jpg" /></p><p>展望 2020 年，我们的结论是供需偏紧的可见度高，价格下跌可能性不大。</p><p>供给侧：新增产线方面，信义光能预计在 2020 年各季度投产共计四条 1000 吨产线，福莱特预计在越南投产两条 1000 吨线，预计亚马顿凤阳 650 吨，安彩高科河南 900 吨和拓日新能陕西 300吨项目均能在 2020 年满产。冷修产线方面，我们假设福莱特嘉兴两条 600 吨产线冷修半年，其他在 2013-2014 年投产且尚未冷修（部分在 531 后提前冷修完毕）的产线合计在 1000 吨以下，我们假设其在行情较好的时候可能会推迟冷修。考虑到玻璃产线投产周期在一年半左右，因此，目前对 2020 年的产能可见度是比较高的。我们预计 2020 年化的光伏玻璃平均日熔量为 28840t/d，预计相比 2019 年底增加 10-15%。</p><p>需求侧：中性的预测一般在 2019 年基础上增长 15%左右，即 2020 年 140GW 左右。根据我们的测算，其供需紧平衡至少能保持；若双玻渗透率超过 20%或 60 型组件平均功率小于 310W，则价格存在上涨可能。如果是悲观的预测，假设 2020 年 120GW 的需求，价格向下的压力约为 2 元，即回到今年二三季度的 26 元/m2左右；但在国内平价项目积极推进和海外新兴市场多点开花的情况下，我们认为发生的可能性不大；即便如此，考虑到龙头新产能对总成本的进一步拉低，我们认为对龙头毛利率的影响也应该在 5pct 以内。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2797264913fecc1ad.jpg!custom.jpg" /></p><p>展望 2021 年，我们的结论是产能释放充足，供需是否有所缓解需观察装机量和双玻渗透率。</p><p>供给侧：2021 年投产的产线将在 2019H2-2020H2 开工，因此目前更多处于前期筹划阶段；从已有信息来看，2020 年投产的信义 4000 吨、福莱特 2000 吨以及其他 1850 吨产能都将满产；我们预计 2021 年信义作为行业龙头仍将继续扩产；福莱特将在凤阳建设两条 1200 吨线；福州新福兴于今年 6 月份签订两条 1100t/d 线，预计 2021 年初投产。冷修方面，预计 2014-2015 年的投产产线或需要冷修，整体规模在 2000t/d 左右。我们预计 2021 年化的光伏玻璃日熔量为 37000t/d 左右，同比增加约 28%，相比 2020 年增速显著提高。</p><p>需求侧：2021 年的需求不确定性较高，尤其是国内需求，在平价逐步推进后，电网的接受度和装机价格的下降幅度仍有很高的不确定。但我们认为光伏作为能源革命的关键发电环节，考虑国内经历两年的平价学习，薄玻璃技术成熟对双玻加速推广等因素，我们对全球光伏玻璃需求表示乐观；</p><p>两个 60%保障龙头的安全边际充足。1）龙头在这一轮的扩产力度显著大于行业其他参与者，预计2021 年底信义+福莱特市占率仍将超过 60%；同时信义和福莱特的新产线日熔量均在 1000 吨量级以上，而其他厂商无论是在建产线还是存量产线多数在 900 吨以下，成本优势明显。2）截至 2021年底，信义+福莱特成本领先的千吨线产能占比超过 60%；这意味着，即使供需出现宽松，边际产能定价法则使得产能出清对两家龙头影响较小，龙头有足够的安全边际。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2786265313fdbc1d2.jpg!custom.jpg" /></p><p>公司生产成本显著领先，产能扩张业绩向上确定</p><p>从原片到一体化配套，单位产值仍有提升空间</p><p>公司在国内外分别拥有四大光伏玻璃生产基地，分别座落于芜湖、天津、北海和马来西亚，目前已拥有日熔量为 7800 吨，占有全球超过 30%的市场份额，主要产品涵盖超白压花玻璃（主要是镀膜片、少量原片和钢化片），背板玻璃和 ITO 玻璃等。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d282e267bb3fd5f3db.jpg!custom.jpg" /></p><p>产能持续释放，单吨收益平稳，共同支撑业绩增长。从产能来看，除了在 2011 年底关闭了东莞一条 300 吨老旧产线，公司的产能持续扩张，预计到 2020 年底，公司将拥有 11800t/d 名义产能。从单吨收益来看，公司每生产一吨玻璃带来的收入并未随着单位面积玻璃价格下降而下降，主要原因是公司在深加工步骤的产能逐步跟上原片产能，顺利延申了玻璃的价值链。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d40a92653b3fd99b78.jpg!custom.jpg" /></p><p>未来单位产能所贡献的产值有望继续提高。从产能到产量来说，成品率仍有上升空间；目前公司成品率已经从早年的 60%多增加至目前的 80%左右，且公司新产线成品率预计接近 85%。从产量到产值来说，双玻的渗透将接棒成为价值提升的新动力；双玻主要采用 2.5 或者 2.0mm 玻璃，从目前价格来看，由于双玻玻璃更薄，一吨玻璃能生产更多面积的镀膜玻璃，目前价格下的单位产值也更高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2935267bc3fc8f2b3.jpg!custom.jpg" /></p><p>生产成本全面领先，盈利安全边际充足</p><p>对于一种技术路线成熟，标准化的工业品，虽然公司在质量和稳定性上具有一定优势，但最重要的仍然是公司在生产成本上全面领先行业竞争者的优势。光伏玻璃的生产成本可以分为原材料、燃料动力、人工和制造费用四部分，其中原材料和燃料动力合计占比 85%左右。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d293e264933fd4e69d.jpg!custom.jpg" /></p><p>收购石英砂矿保障原料供应，规模优势享受价格优惠。原料成本为生产玻璃原片所需原料，主要为低铁石英砂和纯碱。石英砂是用量最大的原料，成本占比 15%左右；公司目前正在积极推进广西一座低铁石英砂矿的收购，目前已经通过政府审批，预计在 2020 年初投入运营。同时，公司 2020年将有两条 1000 吨产线在广西北海投产，考虑到广西拥有丰富的石英砂资源，预计石英砂优先供应当地产线，并逐步向其他产能辐射，最终有望实现石英砂完全自供。石英砂实现自给自足一方面可以平滑原料价格波动风险，提高经营稳定性；另一方面也能保障原料的充足供应，为产能扩张打下坚实基础。此外，由于背靠信义系共同采购纯碱等玻璃共用原料，公司的采购量要远远超过其他单一光伏玻璃厂商，价格上也能享受一定优惠。</p><p>与天然气公司直接签署协议，获取低价直采气。燃料动力成本主要包括燃料和电力，占比 45%左右，其中燃料成本占比 32%，目前主要采用天然气。公司与天然气公司直接签署协议，省去中间额外的管道费和门站利润部分，使得公司能够获取行业最低的天然气价格。</p><p>自动化程度高，窑炉大型化，公司单位人工成本优势明显。公司多次向信义玻璃附属公司芜湖金三氏采购自动化设备，加强生产流程中的连接和自动化；截至 2019 年 7 月，公司八成产线完成连线改造，有效减少堆垛、包装、机械手抓片、运输、上片等中间流程，提高生产效率同时降低 5%的电耗、15-20%的柴油耗量，对制造费用也有所节省；此外，单线窑炉大型化也对人工成本有所摊薄。因此，相比竞争对手，即使考虑一部分属于电站和 EPC 事业部的员工，公司的单位人工产能也是显著领先竞争对手的。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2999265323fdfb104.jpg!custom.jpg" /></p><p>公司的成品率已达到 80%，未来差距仍能继续拉大。根据卓创资讯，目前行业平均的成品率为 78%，公司目前平均成品率已达到 80%，我们预计新投放和在建的 1000 吨产线成品率有望进一步提高至 82-85%。根据我们测算，仅该项差距可拉开约 2 元/m2的成本差（成品率 85% VS 75%），影响毛利率约 7pct。</p><p>此外，公司主要生产基地―芜湖厂（目前产能占比约 70%）位于江边，具备运输成本优势。广西北海和马来西亚新产线也均位于江边，水运的成本要低于陆运，一方面便于原料运输，能够与供应商议更低的价格；另一方面目前玻璃产品的价格均为到岸价，公司需要承担对应的运输费用（约 1-2 元/m2，计入销售费用），因此通过低成本的运输方式也是变相降低了公司的成本。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d29b9264943fec9e29.jpg!custom.jpg" /></p><p>总的来说，公司和另一龙头福莱特的毛利率比较接近，两者领先二线厂商 10pct 左右，领先小窑炉厂商 15-20pct；未来，随着新产能的不断投放，公司和存量产线的成本差距将进一步拉大；根据我们的测算，即使出现供需不景气，在中小窑炉线退出前公司的毛利率至少能维持在 25%以上，盈利安全边际充足。</p><p>产能扩张双玻渗透，业绩向上弹性可期</p><p>2020 年公司预计增加 4000t/d 的产能，其中广西北海 2*1000t/d 产线预计分别在 2020Q1 和 Q2投产；安徽芜湖 2*1000t/d 产线预计在 2020H2 投产。广西北海产线目前厂房已封顶，下一步预计是设备搬入和调试阶段，一切按计划进行。考虑到光伏玻璃供需偏紧和公司成本领先地位，我们不排除 2021 年继续扩产的可能性，届时公司的产能占比有望接近 40%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d29e0264953fdee58b.jpg!custom.jpg" /></p><p>双玻渗透将增厚公司收入 5-12%左右。双玻组件目前仍以 2.5mm 玻璃为主，但我们认为 2.5mm难以解决目前双玻组件最核心的重量问题，在成本端也有劣势，因此我们预计 2.5mm 为过渡产品，而 2.0mm 玻璃将成为双玻时代的主力解决方案。目前 2.0mm 玻璃价格较高，主要由于深加工环节的良率较低，且小厂商生产较多，导致成本位于高位，未来随着薄片技术成熟，其相比 3.2mm玻璃的溢价会逐步消除；在这段窗口期内，双玻渗透仍能提高公司的单吨收入，对此我们做了敏感性分析。从结果可以看出，中期中性预测的单吨收入增益在 5-8%，乐观预测在 10-12%；长期来看，随着溢价逐步消除，收入增益比例将有所下降；在此期间，信义作为行业产能和技术的领军企业，仍有足够的窗口期获取双玻渗透红利期的更多利润。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2cc1267923fb80c59.jpg!custom.jpg" /></p><p>双玻渗透大势所趋，拿技术优化时间换市场增长空间。双面发电技术在电池端不增加额外成本，在组件端发电增益为 5-8%，能有效降低 LCOE 已经被大众认识。然而双玻渗透率并未如预期般快速提升，主要是存在薄玻璃高溢价、太重和稳定性不足的痛点。动态来看，薄玻璃的普及将逐步消除其溢价，使得性价比上领先常规组件；同时 2.0mm 甚至更薄玻璃的技术方向也较为明确，推广开后组件重量与常规组件非常接近；在稳定问题上，发生的爆裂和变形组件以无边框为主，加装边框后稳定性问题解决，且性价比仍较高。因此，我们认为随着薄玻璃的推广和市场认知的改变，双玻渗透是必然趋势。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2b51267bd3fe1fa42.jpg!custom.jpg" /></p><h4>光伏电站：行业洗牌进行时，自建收购双轮驱动</h4><p>补贴拖欠影响估值，电站市场趋于集中</p><p>市场现状：补贴拖欠导致估值差异，平价上网缓解现金流风险</p><p>现有市场可交易的光伏电站大致可以分为四类：1）有补贴且进目录的高收益率和现金流电站，主要指进入前七批补贴目录的电站（即 2016 年 3 月前并网），最新一批电站的补贴拖欠在 2-3 年左右；2）有补贴但未进目录的高收益率差现金流电站，主要指有补贴但未进前七批目录的电站，集中在 2016.3-2018 年，目前补贴发放时间高度不确定；3）竞价项目，即在 2019 年竞价中标的电站，补贴较低，但补贴金额由财政部重新拨款，预计拖欠风险低；4）平价项目，即不需要补贴电站，上网电价最低，收益率视地区而定，现金流好，消纳优先级高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2b96265333fc9431e.jpg!custom.jpg" /></p><p>标杆电价下调幅度基于系统造价下降速度，不同电站的 IRR 相对接近。自 2014 年以来，以 I 类地区为例，标杆电价的下降幅度和系统价格的下降幅度基本在 10%左右，导致不同时间建造的电站平均 IRR 基本处于 10%-20%的水平。因此，从存量项目来看，无论是否进入补贴目录，其 IRR 和毛利率都相对接近；竞价项目由于存在报价的竞争关系，IRR 和毛利率有所下调；平价项目更多是为明后年做的一些储备，因此需观察届时的系统造价。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2b7b267bf3fe53010.jpg!custom.jpg" /></p><p>补贴拖欠导致不同电站现金流差异明显，前期现金流压力巨大。我们以一个 2016 年新建的 50MW集中式电站为例，假设初始投资额为 6 元/W，III 类地区电价以及 20%的自有资金，贷款利率 5%，衰减率 1%。可以发现，在补贴不拖欠的情况下，该电站运行后即可实现现金净流入，此时在保证现金净流入的前提下，尽可能提高贷款比例反而能缩短资金回收期；若按照目前第六和第七批目录的电站拖欠两年左右补贴来看，在前两年的现金流压力较大，需要额外的资本投入；对于并网享受补贴但未进目录的电站来说，虽然账面上的毛利率和 IRR 与进目录的同类电站相差无几，但在补贴发放前的几年需要初始出资的 10%-15%再投入还贷，而实际目录外补贴发放的时间和形式仍然高度不确定，意味着&quot;垫资&quot;运营需要支撑多久也是未知数。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2c0d267913fe79b7a.jpg!custom.jpg" /></p><p>因此，同样装机容量和 IRR 的不同电站，其绝对估值水平是不同的，其影响因素至少包含两点：1）最核心的是补贴，即补贴按时发放&gt;补贴拖欠&gt;未进目录，对于平价项目和新一批竞价项目则不存在这个问题；2）其次是电站消纳能力，项目 IRR 是根据理论全消纳测算，如果出现经常性弃光限电（例如一些西北地区电站），会影响电站估值。</p><p>补贴拖欠问题较为棘手，第八批目录遥遥无期。解决补贴拖欠有两种策略：1）上调电费附加费；但已经多次上调，且和国家降电价的政策精神不符合，2016 年 1 月后可再生能源附加费率再无改变，重启上调可能性很小。2018 年底财政部将可再生能源基金从电网代收划至较为强势的税务局，无需支付 2‰的手续费的同时预计能提高征收率（电网代收时仅为 85%左右）；但从增量和缺口来说，这部分不足以支撑第八批目录，预计以缓解前七批目录拖欠情况为主。2）财政部专项资金解决；但关键是缺口太大，今年拨款 30 亿优先解决 19 年竞价项目，历史可再生能源基金和前七批补贴目录的缺口就需要国家拨款解决。因此，历史补贴拖欠问题的快速解决存在较大的现实阻碍。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2d19267c03fd71499.jpg!custom.jpg" /></p><p>客观的说，最后一批标杆补贴电价政策下建设的电站（主要是 2016.3-2018.6 并网部分）补贴发放风险较高，对这类项目的回收期预测和风险偏好应该更保守。根据 BloombergNEF 预测，中国可再生能源补贴缺口将在 2035 年达到最大，赤字将在未来 25 年给项目持有企业带来持续压力，因此以应收账款形式的利润在估值时应该考虑较低的估值。</p><p>根据我们的简单测算，大致的结论为初期补贴每拖欠 2 年，PE 估值下降 2 倍左右，随着拖欠时间和运营时间的延长，估值敏感性降低。因为随着时间延长，现金流贴现后的差异会缩小。因此，虽然不同电站条件对估值影响不尽相同，但补贴发放良好的电站应该享受更高的估值；同时，考虑到补贴背后的国家信用背书，坏账可能性低，不同对手方对于发放时间的预期不同、资金成本不同和现金流容忍度不同也造成了交易的套利空间。</p><p>发展趋势：增量市场趋于集中，存量电站交易或将兴起</p><p>目前光伏电站市场集中度较低，未来将会上升。目前，我国光伏电站集中度较低，CR10=30.28%，低于火电行业的 51.36%，提升空间较大。从资金实力要求更高的集中式大型光伏电站的市场份额来看，2018 年 CR10 仅为 25.59%。目前，许多因为过去行业高补贴进入市场的中小玩家会逐步因为补贴拖欠的现金流压力以及运维、限电等因素导致运营情况不及预期等原因，通过出售资产的方式实现现金流回笼；而资金实力强，现金流容忍度高，运维经验更丰富的中大型企业将会以一个合理，甚至低价收购，行业集中度将呈现上升趋势。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2d7d267c13fe75065.jpg!custom.jpg" /></p><p>新增市场 CR10 上升 8pct，央企入场趋势显著。根据智汇光伏对 2019 年第一批平价和竞价项目结果统计，CR10=38.7%，相比存量市场上升 8pct 左右。其中，国电投、中广核等传统央企在新能源领域积极投资，在手项目规模较大，是主要参与者；而阳光电源等部分民企虽然也有不错的项目规模，但仍然以 BT 和 EPC 建设为主，进行滚动开发后出售。</p><p>未来两年国内新增电站预计维持每年 40GW，存量电站交易或将兴起。根据 2018 年 11 月 2 日的太阳能发展&quot;十三五&quot;规划中期评估成果座谈会，提出将 2020 年前光伏装机累计 250GW，折合2019 和 2020 年每年 40GW 左右，延续 2018 年的规模，相比 17 年新增装机增速放缓。同时，过去规模小、资金成本高的电站投资方存在快速甩卖资产回笼现金流的诉求；此外，补贴拖欠超预期也使得不同对手方对于拖欠年限的容忍度不同，存在套利空间。因此，我们预计光伏电站市场将从过去的新增主导过渡到新增和存量交易共存的局面。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2d5a264973fec05ef.jpg!custom.jpg" /></p><p>我们认为，具备以下特点的企业在资产收购上更具话语权，成为行业的领先者。</p><p>1）资金成本低最为关键。目前目录内电站补贴晚两年左右发放，未进目录的尚难预测，对项目方的现金流压力较大；考虑到业内自有电站通常是 20-30%的自有资金，剩下贷款的融资方式，若借款利率高对前期现金流影响很大，甚至存在贴钱运营的情况。因此，高资金成本方通常是出售方，低成本方则可利用资金优势进行低价收购，实现套利。</p><p>2）资产结构稳健必不可少。无论是电站运营还是 EPC 建设，都有显著的高杠杆特性。一旦资产负债率过高，对偿债能力，资金流转、企业融资成本等方面都有压力。</p><p>3）高声誉（运营历史业绩）降低限电风险。尽管竞价和平价时代开启后上网电价是最重要的，但当地政府也会考虑对当地经济贡献和信誉，有优势的企业能获得更优质的配额资源，提高并网效率，降低限电风险。</p><p>4）建设和运维能力实现降本增效。具备自建能力的项目方在设计和建设上更灵活高效，能够降低太阳能发电成本，提高盈利能力。</p><p>总的来说，国企在资金成本和声誉上有优势，资产结构也更加稳健；民企通常在项目选择，建设和运维能力上更加灵活。目前主要参与者是国企（五大四小）和一些优质的私营参与商。国有占比较高，2018 年排名前十有七家国企，但私营比例也在上升。</p><p>公司持有规模不断增加，自建+收购实现双轮驱动</p><p>存量电站质量高风险低，成为公司业绩增长的稳压器</p><p>2012Q2，公司根据&quot;金太阳示范工程&quot;开始建造屋顶分布式光伏电站项目，首次进入光伏电站行业；2013Q3，公司开始规划和开发第一个大型地面集中式电站，即金寨光伏电站。该项目于 2014Q3顺利并网，标志着公司正式具备大型光伏电站的建设和运维能力。近年来，公司电站规模不断增加，且超过一半位于安徽省，其余也均处在用电需求的中东部地区，限电风险较小，资产质量较佳。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2dd5264983fd63bed.jpg!custom.jpg" /></p><p>截至 2019H1，公司并网的光伏电站项目总容量为 2530MW。其中大型地面电站为 2374MW，包括 1494MW 由信义能源持有，780MW 公司持有和 100MW 合营项目；分布式电站为 156MW，包括 38MW 商用和 118MW 左右的工厂自用。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2ecb265343fb7afee.jpg!custom.jpg" /></p><p>首批 9 个共计 954MW 电站质量高，现金流稳定，是公司电站的金牛业务。首先，该批电站全部进入第六和第七批补贴目录，现金流有保障；其次，该批电站的平均上网电价为 0.99 元，且其中600MW 电站采用双玻技术，具备双面发电和低衰减优势，收益率较高；然后，6 个电站位于安徽，剩下 3 个分别位于湖北、天津和福建，这些地区用电量相对大，限电风险低，因此电站的利用率均超过 100%。</p><p>第二批 6 个 540MW 电站（20MW 进目录）发电量高，限电风险小。第二批电站全部采用双玻组件，其中 156.7MW 采用追踪系统，发电能力强；此外，其中三个电站位于安徽，两个位于湖北，一个位于河南，这些地区的电力消费增速均较高，限电风险低。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2efe264b03fddd139.jpg!custom.jpg" /></p><p>未进补贴目录电站现金流压力相对小，抗补贴拖欠风险能力强。前文我们提到，行业内未进补贴目录的电站前期现金流压力较大，甚至面临贴钱运营的情况。我们认为，公司资金成本低，出资比例高，因此电站抗风险能力较强。以专门从事电站运营的子公司信义能源为例；首先，信义能源资产负债率较低，即建设时贷款比例低，付息压力较小；我们选用了业务和企业性质相近的协鑫新能源、晶科电力和江山控股作为比较，发现历史上信义能源资产负债率显著低于可比公司。其次资金成本较低，相比可比公司，信义能源的利息支出/收入比例在 10%以下，信义光能则更低，而可比公司在 20%-50%之间。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2f2e265353fe6b021.jpg!custom.jpg" /></p><p>自建+收购实现双轮驱动，公司电站业务将继续扩大</p><p>公司目前拥有 70MW 的竞价和 470MW 的平价在手项目。其中，竞价项目分别是安徽芜湖 30MW渔光互补项目和广西北海 40MW 渔光互补项目，预计在今年下半年并网；平价项目分别是广西北海 300MW 渔光互补项目、湖北襄阳 100MW 农光互补项目和广东湛江 70MW 项目，预计在 2020年底前完全并网。此外，若有合适的装机和并网条件，公司平价项目的容量仍能进一步提高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2f3f267933fdf1d2f.jpg!custom.jpg" /></p><p>公司电站运营优势明显。优势在于：1）资金成本低，公司的银行贷款利率不仅低于竞争对手（民企一般在 5%-6%以上），更低于银行同期的贷款基准利率；截至 2018 年底，公司通过 13 间银行安排 31 笔总额为 88 亿港元的境内银行借款，还有 3 亿元的信贷额度，信用业绩良好。2）和当地政府良好的合作关系，公司光伏玻璃产线大部分位于安徽芜湖，并且在广西北海有两条在建产线，为当地贡献大量税收和解决就业问题，因此公司其中 70MW 竞价项目和 300MW 的平价项目预计享有更优质的配额资源，限电风险低；3）优秀的电站建设和运维能力，公司自 2013 和 2015 年开展电站和 EPC 建设业务，积累了丰富的电站建设和运维经验；同时，公司内部自建相比 EPC 外包成本要低 0.75 元/W 左右，利润率更高；4）玻璃与电站的协同效应，组件厂商既是公司玻璃的下游客户，又是电站的上游供应商，有一定协同效应；早期电站大量采用双玻组件也验证了这一点，这有利于公司玻璃销售、组件厂商的回款和客户关系的维护。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2ff4266bc3fe754fa.jpg!custom.jpg" /></p><p>分拆上市后利于电站业务的灵活开展，享有自主决定权。分拆后，信义光能负责电站建设，信义能源专注电站运营和收购，两者的财务、管理和运营决策都将独立，在人才激励、投资节奏上都更加主动；融资和项目决策上将更加高效。此外，光伏制造产业链波动较大，而电站运营的业绩可预测性强，分拆后也能平滑公司面对光伏周期波动的风险。</p><p>EPC 作为连接终端的窗口，收入规模将保持稳定</p><p>公司于 2013Q3 开展首个大型地面电站的设计和开发工作，至今已有六年电站开发的经验。截至2018 年底，公司已经开发了共计 2244MW 的光伏并网电站，包括 155.5MW 分布式生产自用屋顶电站，一部分自建自运电站，以及剩下的向第三方提供的工程总承包业务。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d34fd264b23fc3a1ac.jpg!custom.jpg" /></p><p>特殊电站公司建设经验丰富。公司在安徽诸多地区建设了特殊类型电站，如渔光一体，漂浮式等，积累一定的项目设计和施工经验；根据 2019 年能源局公布的竞价和和平价名单，公司中标电站均为渔（农）光互补型电站，有望提高在利基市场的业务认可度。</p><p>EPC 战略地位更加突出，收入规模将保持稳定。公司 2017 年 EPC 收入达到 19.28 亿元，同比增长 217%，主要是多项光伏扶贫项目的一次性收入；2018 年，公司没有扶贫项目，仅有一家非全资附属公司在加拿大的住宅分布式业务，收入同比下降 91%。未来，公司 EPC 主要依赖加拿大子公司的分布式项目和部分国内项目，收入规模将保持稳定。公司 EPC 毛利率基本在 20-25%之间，2018 年达到 33.68%主要是海外业务的毛利率较高，同样不可持续，预计未来毛利率将回归正常。因此，长远来看，EPC 业务更多作为公司主业玻璃在新产品研发和更迭期间一个向下游了解需求和痛点的通道，利于薄玻璃等新产品的推广。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d35a3267993fe5c23c.jpg!custom.jpg" /></p><h4>财务分析：资产结构改善，ROE 优势突出</h4><p>分拆+电站出售显著降低负债率，支撑公司进一步扩张光伏玻璃产能。2019H1，公司分拆及超额配股发行录得股东权益增加 6.06 亿港元，同时公司向信义能源出售 540MW 光伏电站，录得股东权益增加 5.12 亿港元，公司资产负债率降至 40.48%，净资产负债率降至 20.2%，均出现显著改善。同时，公司目前拥有 38.28 亿元人民币在手现金及现金等价物，已能支撑 2020 和 2021 年的部分资本开支，扩张确定性较高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d35c1265393feff94f.jpg!custom.jpg" /></p><p>应收账款规模整体可控。截至 2019H1，公司的应收账款及票据共有 52 亿港元，其中 27.8 亿来自电站补贴拖欠，20.7 亿来自太阳能玻璃分部，是主要部分。对于补贴部分，考虑到国家信用背书，公司并未对其计提；目前公司共有 974MW 电站进入补贴目录（不计合营），这部分补贴虽然一般先发放部分月份，但总体回款期较短；剩余电站考虑到目前行业性的补贴拖欠现状，预计账龄会有所延长。对于太阳能玻璃销售部分，公司一般授予客户 30-90 日的信用期，大部分也落于该区间，坏账概率低。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d36812679a3fd6111f.jpg!custom.jpg" /></p><p>公司期间费用率预计保持平稳。公司销售费用率较为平稳，主要是玻璃的运输费用等，和玻璃的收入占比相关性较大；管理费用率相比早期有所下降，预计也将保持平稳；财务费用率 2018 年和2019 年显著上升，主要原因是港币汇率上升和信义能源分拆上升的一次性费用等，预计 2019H2起会有所回落。整体费用率未来预计维持在 10%-12%之间。</p><p>除去电站补贴拖欠款的经营现金流较为健康。2014 年以前公司现金和净利润增长匹配，2015-2017年公司经营现金流略低于净利润，主要受电站补贴拖欠影响；如果将电站补贴应收款的因素除去，经营现金流和净利润较匹配。2018 年经营性现金流大幅增加主要是加强了应收账款的回款。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d36fc2679b3fd3860f.jpg!custom.jpg" /></p><p>ROE 显著高于对手，盈利能力强是关键。无论与光伏玻璃厂商福莱特、还是与民营光伏电站运营商协鑫新能源和江山控股相比，公司的 ROE 优势明显。细分来看，销售净利率较高，主要是公司玻璃和电站毛利率均较高，且利息支出等费用管控能力较好；资产周转率介于玻璃行业和电站行业之间；权益乘数目前低于电站公司，扩张空间较大。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d36ba264b33fcf540a.jpg!custom.jpg" /></p><h4>盈利预测与投资建议</h4><p>盈利预测</p><p>我们对公司 2019-2021 年盈利预测做如下假设：</p><p>1) 收入的大幅增长主要来自于光伏玻璃的产能扩张，我们预计公司 2019-2021 年玻璃产量分别为 204.58，261.21 和 363.95 万吨。</p><p>2) 公司 19-21 年毛利率分别为 39.8%,41.3%和 37.9%。其中光伏玻璃 2019 和 2020 年景气度较高，价格保持稳定，2021 年审慎考虑小幅下调价格；存量电站毛利率基本稳定，我们假设竞平价项目毛利率小幅下降；EPC 业务毛利率稳定。</p><p>3) 公司 19-21 年销售费用率为 3.1%，管理费用率为 5.4%，公司业务成熟，产业链地位稳固，费用率基本稳定。</p><p>4) 公司 19-21 年的所得税率维持 25%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d3760264b43fe10c3f.jpg!custom.jpg" /></p><p>投资建议</p><p>我们采用分部相对估值法对公司进行估值。光伏玻璃业务选取了福斯特、福莱特玻璃、隆基股份和中来股份；其中福斯特和中来股份分别为国内 EVA 胶膜和背板龙头，同为辅材环节，商业模式类似；福莱特为国内光伏玻璃另一龙头；隆基股份为单晶硅片组件龙头，单晶硅片双寡头格局和光伏玻璃有借鉴之处。电站及 EPC 业务选择信义能源、林洋能源和协鑫新能源；其中林洋能源从事光伏发电和 EPC 业务；信义能源为公司控股子公司，电站质量相对母公司平均更高，其估值水平对公司也有参考意义；协鑫新能源从事光伏电站运营业务，和公司同为民企，业务类似。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d37e82649d3fee0221.jpg!custom.jpg" /></p><p>归母净利润部分，光伏玻璃业务 2019 年收入预计为 60.61 亿元，毛利率为 30.2%，按 18%净利率测算，2019 年光伏玻璃板块利润贡献为 10.9 亿元。发电业务 2019 年收入预计为 19.07 亿，EPC 业务收入为 4 亿元，按 12%费用率测算，发电及 EPC 板块合计利润贡献 12.09 亿元；其中考虑信义能源分拆上市的少数股东权益部分（2019 年约为 3.1 亿少数股东损益），发电及 EPC 板块合计归母净利润贡献 9 亿元。</p><p>光伏玻璃的估值方面，可比公司 2019 年平均 PE 为 23 倍；考虑公司主要产能扩张在 2020 年及以后，随着行业格局优化和供需偏紧态势的延续，这部分业绩高增长确定性较强，长期成长空间广阔，因此给予公司 10%的溢价（即 25 倍估值），对应公司光伏玻璃业务市值 273 亿元。</p><p>发电及 EPC 的估值方面，可比公司 2019 年平均 PE 为 11 倍，子公司信义能源估值相比其他公司估值显著高的原因主要在于补贴目录情况、资金成本和电站质量等因素，这些因素共同导致不同电站的估值差异较大。考虑到公司整体电站质量更高，资金成本低，以及公司持续的高分红历史，结合子公司信义能源的市场估值水平，我们认为信义能源的市场估值水平对于信义光能整体电站部分的估值更有参考意义；因此我们给予公司相对信义能源 2019 年 PE 10%的折价，相比行业平均35%的溢价，即 15 倍 PE，对应公司发电及 EPC 业务市值 135 亿。此外，我们通过对公司电站不同补贴拖欠年限假设，从绝对估值的角度进行估值验证，得到的合理 PE 范围在 11-18 倍之间，15倍 PE 处于合理区间内。</p><p>因此，两者估值合计 408 亿元人民币，对应 449 亿港元目标市值。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d3835266bf3fb710d4.jpg!custom.jpg" /></p><p>（报告来源：东方证券）</p><p>登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>获取高端报告。</p>', 'created_at': 1571142096000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 13, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>公司简介：背靠信义系，光伏玻璃产能全球第一<br/>信义光能是全球最大的光伏玻璃制造商。目前，公司名义产能为7800吨/天，全球市占率超过30%，位居全球第一；预计至 2020 年底，公司名义产能将达到 11800 吨/天...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16dcf5d2523264af3fd87c77.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24ca2652f3fd2d211.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24d82648e3fe4bd0a.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24e02648f3fe91d37.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24ee2678e3fe7da17.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d254b266b93fedbd1d.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2698267903fd019b4.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d26bb264903fed9c97.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d26ed266ba3fe7dd34.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d275a267ba3fefda38.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2797264913fecc1ad.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2786265313fdbc1d2.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d282e267bb3fd5f3db.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d40a92653b3fd99b78.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2935267bc3fc8f2b3.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d293e264933fd4e69d.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2999265323fdfb104.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d29b9264943fec9e29.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d29e0264953fdee58b.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2cc1267923fb80c59.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2b51267bd3fe1fa42.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2b96265333fc9431e.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2b7b267bf3fe53010.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2c0d267913fe79b7a.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2d19267c03fd71499.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2d7d267c13fe75065.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2d5a264973fec05ef.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2dd5264983fd63bed.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2ecb265343fb7afee.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2efe264b03fddd139.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2f2e265353fe6b021.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2f3f267933fdf1d2f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2ff4266bc3fe754fa.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d34fd264b23fc3a1ac.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d35a3267993fe5c23c.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d35c1265393feff94f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d36812679a3fd6111f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d36fc2679b3fd3860f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d36ba264b33fcf540a.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d3760264b43fe10c3f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d37e82649d3fee0221.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d3835266bf3fb710d4.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61924, 'verified_description': None, 'donate_count': 0, 'province': '江苏', 'city': '南京', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'status_count': 16622, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/134081110', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16dcf5d2523264af3fd87c77.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-10-15 20:21', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:7:SH601865', 'pic_sizes': [{'width': 315, 'height': 252, 'ratio': '1.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 314, 'height': 255, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 335, 'height': 245, 'ratio': '1.37', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 324, 'height': 255, 'ratio': '1.27', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 314, 'height': 257, 'ratio': '1.22', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 479, 'height': 251, 'ratio': '1.91', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 329, 'height': 250, 'ratio': '1.32', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 320, 'height': 250, 'ratio': '1.28', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 314, 'height': 243, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 470, 'height': 263, 'ratio': '1.79', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 480, 'height': 259, 'ratio': '1.85', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 338, 'height': 227, 'ratio': '1.49', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 320, 'height': 249, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 324, 'height': 250, 'ratio': '1.30', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 487, 'height': 173, 'ratio': '2.82', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 323, 'height': 257, 'ratio': '1.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 316, 'height': 235, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 305, 'height': 221, 'ratio': '1.38', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 318, 'height': 250, 'ratio': '1.27', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 503, 'height': 284, 'ratio': '1.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 318, 'height': 258, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 482, 'height': 244, 'ratio': '1.98', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 313, 'height': 259, 'ratio': '1.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 485, 'height': 216, 'ratio': '2.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 327, 'height': 266, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 315, 'height': 257, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 316, 'height': 244, 'ratio': '1.30', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 309, 'height': 256, 'ratio': '1.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 497, 'height': 264, 'ratio': '1.88', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 315, 'height': 253, 'ratio': '1.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 312, 'height': 265, 'ratio': '1.18', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 476, 'height': 310, 'ratio': '1.54', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 316, 'height': 256, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 336, 'height': 257, 'ratio': '1.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 311, 'height': 246, 'ratio': '1.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 310, 'height': 249, 'ratio': '1.24', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 313, 'height': 249, 'ratio': '1.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 308, 'height': 255, 'ratio': '1.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 478, 'height': 256, 'ratio': '1.87', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 486, 'height': 339, 'ratio': '1.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 494, 'height': 378, 'ratio': '1.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 321, 'height': 260, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/134081110'}
{'id': 134081110, 'user_id': 9508834377, 'title': '光伏行业专题报告之信义光能深度解析', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><h4>公司简介：背靠信义系，光伏玻璃产能全球第一</h4><p>信义光能是全球最大的光伏玻璃制造商。目前，公司名义产能为7800吨/天，全球市占率超过30%，位居全球第一；预计至 2020 年底，公司名义产能将达到 11800 吨/天，进一步巩固其领先优势。公司目前拥有三大光伏玻璃生产基地，分别位于安徽芜湖、天津和马来西亚马六甲市；在广西北海，公司正在布局第四个生产基地，两条日产 1000 吨产线预计 2020H1 点火。公司还从事地面、分布式电站发电（太阳能发电）和电站设计、采购、建设总包（EPC 服务）业务；截至 2018 年底，累计装机容量排名全国前十，私营企业第三；截至 2019H1，公司已并网的光伏电站为 2.53GW。</p><p>公司的战略较为稳健，业务拓展步步为营。凭借母公司信义玻璃在玻璃行业的长时间积淀，2008年 1 月，公司首条东莞 300 t/d 超白光伏原片玻璃产线顺利投产；2009 年 8 月，公司芜湖基地首条 500t/d 线投产；2012 年，公司拿到国家支持的金太阳项目后，进入光伏电站领域，此时光伏玻璃的客户组件厂成为了电站业务的主要供应商，形成闭环和协同效应；在当时双玻组件的渗透率还很低的背景下，首批 957MW 的光伏电站中，信义采用了 600MW 的双玻组件，颇具前瞻性和协同性；2013 年公司从母公司分拆后，在港交所成功上市；2015 年，公司以分布式电站兴起和扶贫项目推出为契机，对外开展 EPC 业务；凭借近三年的电站经验和市场景气行情，公司在 EPC 服务商的收入也从 2015 年的 4.41 亿暴增至 2017 年的 19.29 亿元。2016 年 11 月，公司首条海外马来西亚 900t/d 光伏玻璃产线投产，成为行业领先的海外布局厂商。2019 年 5 月，子公司信义能源分拆上市，专业从事电站发电业务。</p><p>分拆上市后，公司经营更高效，资产结构更合理。分拆前，信义能源是信义光能的子公司，股权占比 75%；分拆后，信义光能持有信义能源 52.7%的股权，信义光能从事光伏玻璃和 EPC 业务，信义能源专注光伏电站经营业务。对于信义光能来说，分拆后管理更加高效，也能通过上市带来的现金降低公司经营杠杆，并专注于光伏玻璃和 EPC 业务的发展，发电收入仍然并表；对于信义能源来说，独立上市后主打高派息战略（总额不低于可分派收入的 90%），在市场估值、融资平台便利性和员工激励等方面也是利好，形成双赢。</p><p>公司近九年收入 CAGR=49%，上市以来近五年 CAGR=37%，总体保持快速增长。细分看可以分为三个成长阶段：2009-2012 年是初期技术积累和规模化阶段，该阶段公司收入完全来源于光伏玻璃，2009 年 8 月芜湖首条 500 吨线落地后，2010 年收入和利润均实现了数倍增长；2011 年，虽然有三条合计 1600 吨/天产线落地，但年底遭遇双反调查行业进入寒冬，因此 2010-2012 年公司的业绩增速有所放缓。2013-2017 年是快速发展的阶段，国内光伏装机快速爆发，叠加 2013 年底上市募资，公司在产线建设上明显加速，期间共计投产 4700 吨/天的产线，一举超过福莱特成为光伏玻璃最大厂商；同时公司纵向进入光伏电站和 EPC 领域，开辟新的增长点，公司收入也从 2013年的 15 亿快速增长至 2017 年的 48 亿。2018 年是短暂的阵痛期，&quot;531&quot;新政的出台导致全产业链的盈利都受到了极大影响，公司收入也首次同比下滑 19.14%；但降价也刺激了海外市场的装机需求，2019H1 公司营收 35.49 亿元，净利润 8.38 亿元，营收和利润增速均出现拐点向上，重回成长快车道。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2523264af3fd87c77.jpg!custom.jpg" /></p><p>从利润结构来看，光伏玻璃的毛利贡献占比一半以上，是核心业务；太阳能发电的收入占比持续提高，成为公司业绩的重要补充，但分拆上市后少数股东权益增加，归母净利润贡献有所下降；EPC业务则具有一定脉冲性，业绩波动较大。公司整体毛利率趋于平稳，近几年在 35-45%的区间波动。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24ca2652f3fd2d211.jpg!custom.jpg" /></p><p>股权稳定，大股东占比略有下降。根据公司年报，截止到 2018 年 12 月 31 日，母公司信义玻璃持股 29.74%，股东和高管方持股 34.29%，公众持股 35.97%；根据 Bloomberg 数据，截至 2019 年8 月 26 日，母公司信义玻璃持股下降至 24.37%，原因是今年 6 月信义玻璃出于自身资金需求出售了 3.14 亿股信义光能股份；股东和高管方持股 34.39%，公众持股比例上升至 41.24%，整体股权结构仍然稳定。</p><h4>光伏玻璃：供需偏紧景气高位维持，量利齐升龙头成长确定</h4><p>双寡头地位稳固，供需偏紧可见度至 2020 年</p><p>产品简介：光伏产业链上产值成长确定性最强一环</p><p>光伏玻璃是组件封装的必需品。由于单一太阳能电池片机械强度低、易氧化和腐蚀，因此通常需要在正反面对其进行封装，形成组件。目前，正面封装出于透光性和机械强度的考虑采用光伏玻璃已经毫无疑问了；背面封装，过去单面组件通常采用更轻更便宜的有机背板，但随着双面发电技术的逐渐成熟，背面采用透明玻璃的双玻组件比例已经从 2016 年的 1%提升至 2018 年的 10%，未来预计将继续提高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24d82648e3fe4bd0a.jpg!custom.jpg" /></p><p>光伏玻璃和传统浮法玻璃虽同为中游制造环节，但工艺、性能和原料差异明显，产线难以切换。光伏玻璃的上游主要是原材料和燃料，和浮法玻璃类似；下游为光伏组件，相比传统玻璃更具特异性。由于光伏组件对透光率、强度等要求，光伏玻璃在生产方法（压延法 VS 漂浮法）、原料选择（低铁石英砂 VS 海砂或石英砂岩粉）和性能要求（更高的透光率和抗冲击能力）上均与浮法玻璃不同，传统浮法玻璃厂商也难快速切入光伏玻璃行业。</p><p>光伏玻璃的生产可以分为原片生产和深加工两大环节。原片生产指的是将原料制成原片半成品，其成本占比约为 2/3 以上，是厂商成本和管控水平差异的关键环节；深加工则是对原片进行钢化和镀膜，以电力成本为主。目前，中大型玻璃厂商均以原片+深加工一体化为主，专业深加工厂商生存空间在持续萎缩。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24e02648f3fe91d37.jpg!custom.jpg" /></p><p>光伏发电市场空间巨大，玻璃降价幅度相对小，行业处于量升利稳的成长阶段。根据 BP 数据，2018 年全球发电总量为 26614.8TWh，光伏发电为 584.6TWh，仅占比 2.2%，国内占比为 2.5%；而海外发达地区可再生能源发电比例可达 30%以上，成长空间巨大；根据 IRNEA 预测，2050 年光伏全球装机达到 8519GW，相比 2018 年底全球累计 488GW 还有 16 倍增量空间。光伏玻璃作为产业链上不可或缺的一环，需求同样保持快速增长，近九年 CAGR=23.5%。光伏玻璃价格则相对平稳，历史降价幅度显著小于组件。因此，光伏玻璃历来处于量快速增加而价相对平稳的产值攀升阶段，受行业周期波动的影响相对小，成长性较强。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24ee2678e3fe7da17.jpg!custom.jpg" /></p><p>竞争格局：双寡头地位稳固，强者恒强是竞争的主旋律</p><p>光伏玻璃参与厂商从 2013 年的 38 家缩减至目前的 16 家左右。2013 年 6 月，我国的光伏原片玻璃的生产商为 38 家；2016 年 9 月，我国日熔量为 17580 吨/天，共有 24 家企业 27 个生产基地；2019 年 8 月，当日熔量扩张至 23780 吨/天时，市场参与者下降至 16 家企业，25 个生产基地。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d254b266b93fedbd1d.jpg!custom.jpg" /></p><p>存量有效产能上，信义光能+福莱特占比已超过 50%。信义光能和福莱特自 2010 年起就位列光伏玻璃产量前二，份额占比已经从 2010 年的 33.1%提升到 2019 年的 52.2%，持续抢占市场份额；目前信义光能约为 32%，福莱特约为 20%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2698267903fd019b4.jpg!custom.jpg" /></p><p>增量上，龙头扩产力度显著快于二三线厂商。目前信义光能在广西北海计划投建 2*1000t/d 线，以及安徽 2*1000t/d 线，均预计在 2020 年投产；福莱特在越南海防投建 2*1000t/d 线，在凤阳投建2*1200t/d 线，分别预计 2020 和 2021 年前后投产；两大龙头的规划产线合计达到 8400t/d。其他厂商方面，目前安彩高科河南 900t/d 八月份刚刚点火，预计在 2020 年贡献有效产量；亚玛顿凤阳650t/d 等产线正在建设等，根据我们的统计约为 4350t/d，整体积极性不强。即使不考虑信义 2021年的扩产可能性，龙头增量产能占比也超过 65%，高于行业平均。</p><p>形成双寡头格局的主要依赖成本优势、环保政策和客户资源三大壁垒。1）龙头厂商的成本具备全面优势。作为一种组件封装的标准工业品，价格上差异不大，各厂商主要采取成本领先战略。龙头厂商首先在成品率上处于领先；目前行业平均的成品率为 78%，目前龙头新产线的成品率接近 85%，平均为 80%，而二三线厂商的成品率在 75%甚至更低。成品率的差异会放大燃料动力、折旧、人工等全方位的成本，是最主要的影响因素。其次，在窑炉规模上也具备优势；大尺寸窑炉的燃烧效率更高，单位能耗更低，同时大窑炉对人工成本和制造费用上也更具摊薄优势；目前信义光能和福莱特合计有 14 条在产或计划建设的 1000t/d 产线，福莱特更是预计后年建设两条 1200t/d 的大窑炉线，相比目前行业主流的 600-900t/d 产线成本预计下降 10%以上。再次，大厂商具备原材料采购成本优势；一方面是在原料和燃料动力价格上的规模效应，另一方面则是产线区位优势，例如信义北海产线和福莱特越南产线的石英砂资源优势。最后，产线运营过程中的软实力积累也不可忽略。目前领先厂商的生产经验都比较丰富，在产线的工艺优化、生产管理、设施配套等也形成了一定独特心得。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d26bb264903fed9c97.jpg!custom.jpg" /></p><p>环保要求日益趋严提高行业准入门槛。根据环保部《关于京津冀及周边地区执行大气污染物特别排放限值的公告（征求意见稿）》及&quot;2+26&quot;城市平板玻璃特别排放限值会议，自 2018 年 6 月 1日起，&quot;2+26&quot;城市平板玻璃行业将执行新的大气污染物特别排放限值要求。相比于以前的标准，新标准对于废气排放限值进一步加强。此外，排污许可的发放流程严格且复杂。首先一条玻璃产线的选址需要考虑当地是否有排放指标，并获得当地政府的指标许可；然后再做安评、能评、环评等一系列评测，通过后可以申请排污等各种许可证，即使是有经验的厂商也需要三个月到半年的时间，若是新进入者则时间更长，这对供给端的新进入者有所压制。</p><p>组件认证费时费财，客户资源关系稳固。组件产品进入新市场必须经过相应的认证，且一旦更换玻璃需要重新认证，整个过程费时费财（单项认证三个月以上，每个国家需单独支付对应的认证费用）。因此，组件厂商通常建立供应商目录，选取供货稳定的玻璃厂作为供应商签署框架长单，新进入者撬动较难。此外，近年来隆基、晶科等组件厂均在海外开设工厂，两大龙头也分别在马来西亚和越南进行配套，降低了运输费用，提高了产品响应速度，客户关系更加稳固。</p><p>总的来说，无论是从历史演变、当前格局和未来扩产角度来看，光伏玻璃行业双寡头竞争格局都较为稳固。同时，光伏玻璃环节壁垒较高、技术迭代风险较低、先发优势较为明显的行业属性下，我们预计龙头将呈现强者恒强态势，和二三线厂商在市场份额和盈利能力的差距将进一步拉大。</p><p>供需预判：供需偏紧至少维持到 2020 年</p><p>光伏玻璃价格呈现周期波动，长期降价压力相对较小。不同于组件每年 20%左右的降价速度，近年来光伏玻璃的价格呈现供需主导的周期震荡趋势。主要的原因在于光伏玻璃技术更迭小，产能投资大，供给弹性弱，因而存量产线的盈利能力较为稳定，价格有支撑。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d26ed266ba3fe7dd34.jpg!custom.jpg" /></p><p>目前行业供需偏紧，玻璃价格开始上涨。随着国内装机市场三季度逐步启动，海外夏休期结束，市场下半年的装机高峰渐行渐近。供给端由于玻璃产能弹性较弱，虽然自年初以来不断有窑炉投复产（日熔量增加了 3600t/d），但整体供需仍然偏紧，Q3 多数厂家均无库存，行业库存水平处于低位。同时，随着纯碱等原料价格的有所反弹，各大玻璃厂商于 8月底 9月初开始涨价。根据PVinfolink9 月第二周数据，3.2mm 镀膜片含税均价已达到 28 元/m2。</p><p>预计 2019Q4 供不应求仍将持续。根据卓创资讯统计，截至 2019 年 8 月底，国内在产的日熔量为23430 吨；我们假设海外装机各季度为 20GW，国内装机 Q4 略高于 Q3，全年 39GW。根据我们的测算，上半年光伏玻璃处于供需紧平衡状态，供需基本匹配；三季度，供需出现一定缺口，也导致了 8 月底的这波涨价；四季度，供给端福莱特 600t/d 产线预计完成冷修回归，安彩高科 900t/d产线今年 7 月底点火，目前处于爬坡，亚马顿 650t/d 和拓日 300t/d 产线预计在四季度投产；因此我们做了供给中性和乐观两种判断。即使这几条线在 Q4 能够满产（实际较难），缺口率仍然为9.2%；此外，由于国内市场对双玻的接受度较高，如果下半年双玻的渗透率高于 15%，供需缺口将更大；因此，考虑到目前产业链其他环节尚未涨价而玻璃已经面临供不应求的情况下，我们不排除四季度需求超预期玻璃继续涨价的可能性。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d275a267ba3fefda38.jpg!custom.jpg" /></p><p>展望 2020 年，我们的结论是供需偏紧的可见度高，价格下跌可能性不大。</p><p>供给侧：新增产线方面，信义光能预计在 2020 年各季度投产共计四条 1000 吨产线，福莱特预计在越南投产两条 1000 吨线，预计亚马顿凤阳 650 吨，安彩高科河南 900 吨和拓日新能陕西 300吨项目均能在 2020 年满产。冷修产线方面，我们假设福莱特嘉兴两条 600 吨产线冷修半年，其他在 2013-2014 年投产且尚未冷修（部分在 531 后提前冷修完毕）的产线合计在 1000 吨以下，我们假设其在行情较好的时候可能会推迟冷修。考虑到玻璃产线投产周期在一年半左右，因此，目前对 2020 年的产能可见度是比较高的。我们预计 2020 年化的光伏玻璃平均日熔量为 28840t/d，预计相比 2019 年底增加 10-15%。</p><p>需求侧：中性的预测一般在 2019 年基础上增长 15%左右，即 2020 年 140GW 左右。根据我们的测算，其供需紧平衡至少能保持；若双玻渗透率超过 20%或 60 型组件平均功率小于 310W，则价格存在上涨可能。如果是悲观的预测，假设 2020 年 120GW 的需求，价格向下的压力约为 2 元，即回到今年二三季度的 26 元/m2左右；但在国内平价项目积极推进和海外新兴市场多点开花的情况下，我们认为发生的可能性不大；即便如此，考虑到龙头新产能对总成本的进一步拉低，我们认为对龙头毛利率的影响也应该在 5pct 以内。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2797264913fecc1ad.jpg!custom.jpg" /></p><p>展望 2021 年，我们的结论是产能释放充足，供需是否有所缓解需观察装机量和双玻渗透率。</p><p>供给侧：2021 年投产的产线将在 2019H2-2020H2 开工，因此目前更多处于前期筹划阶段；从已有信息来看，2020 年投产的信义 4000 吨、福莱特 2000 吨以及其他 1850 吨产能都将满产；我们预计 2021 年信义作为行业龙头仍将继续扩产；福莱特将在凤阳建设两条 1200 吨线；福州新福兴于今年 6 月份签订两条 1100t/d 线，预计 2021 年初投产。冷修方面，预计 2014-2015 年的投产产线或需要冷修，整体规模在 2000t/d 左右。我们预计 2021 年化的光伏玻璃日熔量为 37000t/d 左右，同比增加约 28%，相比 2020 年增速显著提高。</p><p>需求侧：2021 年的需求不确定性较高，尤其是国内需求，在平价逐步推进后，电网的接受度和装机价格的下降幅度仍有很高的不确定。但我们认为光伏作为能源革命的关键发电环节，考虑国内经历两年的平价学习，薄玻璃技术成熟对双玻加速推广等因素，我们对全球光伏玻璃需求表示乐观；</p><p>两个 60%保障龙头的安全边际充足。1）龙头在这一轮的扩产力度显著大于行业其他参与者，预计2021 年底信义+福莱特市占率仍将超过 60%；同时信义和福莱特的新产线日熔量均在 1000 吨量级以上，而其他厂商无论是在建产线还是存量产线多数在 900 吨以下，成本优势明显。2）截至 2021年底，信义+福莱特成本领先的千吨线产能占比超过 60%；这意味着，即使供需出现宽松，边际产能定价法则使得产能出清对两家龙头影响较小，龙头有足够的安全边际。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2786265313fdbc1d2.jpg!custom.jpg" /></p><p>公司生产成本显著领先，产能扩张业绩向上确定</p><p>从原片到一体化配套，单位产值仍有提升空间</p><p>公司在国内外分别拥有四大光伏玻璃生产基地，分别座落于芜湖、天津、北海和马来西亚，目前已拥有日熔量为 7800 吨，占有全球超过 30%的市场份额，主要产品涵盖超白压花玻璃（主要是镀膜片、少量原片和钢化片），背板玻璃和 ITO 玻璃等。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d282e267bb3fd5f3db.jpg!custom.jpg" /></p><p>产能持续释放，单吨收益平稳，共同支撑业绩增长。从产能来看，除了在 2011 年底关闭了东莞一条 300 吨老旧产线，公司的产能持续扩张，预计到 2020 年底，公司将拥有 11800t/d 名义产能。从单吨收益来看，公司每生产一吨玻璃带来的收入并未随着单位面积玻璃价格下降而下降，主要原因是公司在深加工步骤的产能逐步跟上原片产能，顺利延申了玻璃的价值链。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d40a92653b3fd99b78.jpg!custom.jpg" /></p><p>未来单位产能所贡献的产值有望继续提高。从产能到产量来说，成品率仍有上升空间；目前公司成品率已经从早年的 60%多增加至目前的 80%左右，且公司新产线成品率预计接近 85%。从产量到产值来说，双玻的渗透将接棒成为价值提升的新动力；双玻主要采用 2.5 或者 2.0mm 玻璃，从目前价格来看，由于双玻玻璃更薄，一吨玻璃能生产更多面积的镀膜玻璃，目前价格下的单位产值也更高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2935267bc3fc8f2b3.jpg!custom.jpg" /></p><p>生产成本全面领先，盈利安全边际充足</p><p>对于一种技术路线成熟，标准化的工业品，虽然公司在质量和稳定性上具有一定优势，但最重要的仍然是公司在生产成本上全面领先行业竞争者的优势。光伏玻璃的生产成本可以分为原材料、燃料动力、人工和制造费用四部分，其中原材料和燃料动力合计占比 85%左右。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d293e264933fd4e69d.jpg!custom.jpg" /></p><p>收购石英砂矿保障原料供应，规模优势享受价格优惠。原料成本为生产玻璃原片所需原料，主要为低铁石英砂和纯碱。石英砂是用量最大的原料，成本占比 15%左右；公司目前正在积极推进广西一座低铁石英砂矿的收购，目前已经通过政府审批，预计在 2020 年初投入运营。同时，公司 2020年将有两条 1000 吨产线在广西北海投产，考虑到广西拥有丰富的石英砂资源，预计石英砂优先供应当地产线，并逐步向其他产能辐射，最终有望实现石英砂完全自供。石英砂实现自给自足一方面可以平滑原料价格波动风险，提高经营稳定性；另一方面也能保障原料的充足供应，为产能扩张打下坚实基础。此外，由于背靠信义系共同采购纯碱等玻璃共用原料，公司的采购量要远远超过其他单一光伏玻璃厂商，价格上也能享受一定优惠。</p><p>与天然气公司直接签署协议，获取低价直采气。燃料动力成本主要包括燃料和电力，占比 45%左右，其中燃料成本占比 32%，目前主要采用天然气。公司与天然气公司直接签署协议，省去中间额外的管道费和门站利润部分，使得公司能够获取行业最低的天然气价格。</p><p>自动化程度高，窑炉大型化，公司单位人工成本优势明显。公司多次向信义玻璃附属公司芜湖金三氏采购自动化设备，加强生产流程中的连接和自动化；截至 2019 年 7 月，公司八成产线完成连线改造，有效减少堆垛、包装、机械手抓片、运输、上片等中间流程，提高生产效率同时降低 5%的电耗、15-20%的柴油耗量，对制造费用也有所节省；此外，单线窑炉大型化也对人工成本有所摊薄。因此，相比竞争对手，即使考虑一部分属于电站和 EPC 事业部的员工，公司的单位人工产能也是显著领先竞争对手的。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2999265323fdfb104.jpg!custom.jpg" /></p><p>公司的成品率已达到 80%，未来差距仍能继续拉大。根据卓创资讯，目前行业平均的成品率为 78%，公司目前平均成品率已达到 80%，我们预计新投放和在建的 1000 吨产线成品率有望进一步提高至 82-85%。根据我们测算，仅该项差距可拉开约 2 元/m2的成本差（成品率 85% VS 75%），影响毛利率约 7pct。</p><p>此外，公司主要生产基地―芜湖厂（目前产能占比约 70%）位于江边，具备运输成本优势。广西北海和马来西亚新产线也均位于江边，水运的成本要低于陆运，一方面便于原料运输，能够与供应商议更低的价格；另一方面目前玻璃产品的价格均为到岸价，公司需要承担对应的运输费用（约 1-2 元/m2，计入销售费用），因此通过低成本的运输方式也是变相降低了公司的成本。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d29b9264943fec9e29.jpg!custom.jpg" /></p><p>总的来说，公司和另一龙头福莱特的毛利率比较接近，两者领先二线厂商 10pct 左右，领先小窑炉厂商 15-20pct；未来，随着新产能的不断投放，公司和存量产线的成本差距将进一步拉大；根据我们的测算，即使出现供需不景气，在中小窑炉线退出前公司的毛利率至少能维持在 25%以上，盈利安全边际充足。</p><p>产能扩张双玻渗透，业绩向上弹性可期</p><p>2020 年公司预计增加 4000t/d 的产能，其中广西北海 2*1000t/d 产线预计分别在 2020Q1 和 Q2投产；安徽芜湖 2*1000t/d 产线预计在 2020H2 投产。广西北海产线目前厂房已封顶，下一步预计是设备搬入和调试阶段，一切按计划进行。考虑到光伏玻璃供需偏紧和公司成本领先地位，我们不排除 2021 年继续扩产的可能性，届时公司的产能占比有望接近 40%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d29e0264953fdee58b.jpg!custom.jpg" /></p><p>双玻渗透将增厚公司收入 5-12%左右。双玻组件目前仍以 2.5mm 玻璃为主，但我们认为 2.5mm难以解决目前双玻组件最核心的重量问题，在成本端也有劣势，因此我们预计 2.5mm 为过渡产品，而 2.0mm 玻璃将成为双玻时代的主力解决方案。目前 2.0mm 玻璃价格较高，主要由于深加工环节的良率较低，且小厂商生产较多，导致成本位于高位，未来随着薄片技术成熟，其相比 3.2mm玻璃的溢价会逐步消除；在这段窗口期内，双玻渗透仍能提高公司的单吨收入，对此我们做了敏感性分析。从结果可以看出，中期中性预测的单吨收入增益在 5-8%，乐观预测在 10-12%；长期来看，随着溢价逐步消除，收入增益比例将有所下降；在此期间，信义作为行业产能和技术的领军企业，仍有足够的窗口期获取双玻渗透红利期的更多利润。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2cc1267923fb80c59.jpg!custom.jpg" /></p><p>双玻渗透大势所趋，拿技术优化时间换市场增长空间。双面发电技术在电池端不增加额外成本，在组件端发电增益为 5-8%，能有效降低 LCOE 已经被大众认识。然而双玻渗透率并未如预期般快速提升，主要是存在薄玻璃高溢价、太重和稳定性不足的痛点。动态来看，薄玻璃的普及将逐步消除其溢价，使得性价比上领先常规组件；同时 2.0mm 甚至更薄玻璃的技术方向也较为明确，推广开后组件重量与常规组件非常接近；在稳定问题上，发生的爆裂和变形组件以无边框为主，加装边框后稳定性问题解决，且性价比仍较高。因此，我们认为随着薄玻璃的推广和市场认知的改变，双玻渗透是必然趋势。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2b51267bd3fe1fa42.jpg!custom.jpg" /></p><h4>光伏电站：行业洗牌进行时，自建收购双轮驱动</h4><p>补贴拖欠影响估值，电站市场趋于集中</p><p>市场现状：补贴拖欠导致估值差异，平价上网缓解现金流风险</p><p>现有市场可交易的光伏电站大致可以分为四类：1）有补贴且进目录的高收益率和现金流电站，主要指进入前七批补贴目录的电站（即 2016 年 3 月前并网），最新一批电站的补贴拖欠在 2-3 年左右；2）有补贴但未进目录的高收益率差现金流电站，主要指有补贴但未进前七批目录的电站，集中在 2016.3-2018 年，目前补贴发放时间高度不确定；3）竞价项目，即在 2019 年竞价中标的电站，补贴较低，但补贴金额由财政部重新拨款，预计拖欠风险低；4）平价项目，即不需要补贴电站，上网电价最低，收益率视地区而定，现金流好，消纳优先级高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2b96265333fc9431e.jpg!custom.jpg" /></p><p>标杆电价下调幅度基于系统造价下降速度，不同电站的 IRR 相对接近。自 2014 年以来，以 I 类地区为例，标杆电价的下降幅度和系统价格的下降幅度基本在 10%左右，导致不同时间建造的电站平均 IRR 基本处于 10%-20%的水平。因此，从存量项目来看，无论是否进入补贴目录，其 IRR 和毛利率都相对接近；竞价项目由于存在报价的竞争关系，IRR 和毛利率有所下调；平价项目更多是为明后年做的一些储备，因此需观察届时的系统造价。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2b7b267bf3fe53010.jpg!custom.jpg" /></p><p>补贴拖欠导致不同电站现金流差异明显，前期现金流压力巨大。我们以一个 2016 年新建的 50MW集中式电站为例，假设初始投资额为 6 元/W，III 类地区电价以及 20%的自有资金，贷款利率 5%，衰减率 1%。可以发现，在补贴不拖欠的情况下，该电站运行后即可实现现金净流入，此时在保证现金净流入的前提下，尽可能提高贷款比例反而能缩短资金回收期；若按照目前第六和第七批目录的电站拖欠两年左右补贴来看，在前两年的现金流压力较大，需要额外的资本投入；对于并网享受补贴但未进目录的电站来说，虽然账面上的毛利率和 IRR 与进目录的同类电站相差无几，但在补贴发放前的几年需要初始出资的 10%-15%再投入还贷，而实际目录外补贴发放的时间和形式仍然高度不确定，意味着&quot;垫资&quot;运营需要支撑多久也是未知数。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2c0d267913fe79b7a.jpg!custom.jpg" /></p><p>因此，同样装机容量和 IRR 的不同电站，其绝对估值水平是不同的，其影响因素至少包含两点：1）最核心的是补贴，即补贴按时发放&gt;补贴拖欠&gt;未进目录，对于平价项目和新一批竞价项目则不存在这个问题；2）其次是电站消纳能力，项目 IRR 是根据理论全消纳测算，如果出现经常性弃光限电（例如一些西北地区电站），会影响电站估值。</p><p>补贴拖欠问题较为棘手，第八批目录遥遥无期。解决补贴拖欠有两种策略：1）上调电费附加费；但已经多次上调，且和国家降电价的政策精神不符合，2016 年 1 月后可再生能源附加费率再无改变，重启上调可能性很小。2018 年底财政部将可再生能源基金从电网代收划至较为强势的税务局，无需支付 2‰的手续费的同时预计能提高征收率（电网代收时仅为 85%左右）；但从增量和缺口来说，这部分不足以支撑第八批目录，预计以缓解前七批目录拖欠情况为主。2）财政部专项资金解决；但关键是缺口太大，今年拨款 30 亿优先解决 19 年竞价项目，历史可再生能源基金和前七批补贴目录的缺口就需要国家拨款解决。因此，历史补贴拖欠问题的快速解决存在较大的现实阻碍。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2d19267c03fd71499.jpg!custom.jpg" /></p><p>客观的说，最后一批标杆补贴电价政策下建设的电站（主要是 2016.3-2018.6 并网部分）补贴发放风险较高，对这类项目的回收期预测和风险偏好应该更保守。根据 BloombergNEF 预测，中国可再生能源补贴缺口将在 2035 年达到最大，赤字将在未来 25 年给项目持有企业带来持续压力，因此以应收账款形式的利润在估值时应该考虑较低的估值。</p><p>根据我们的简单测算，大致的结论为初期补贴每拖欠 2 年，PE 估值下降 2 倍左右，随着拖欠时间和运营时间的延长，估值敏感性降低。因为随着时间延长，现金流贴现后的差异会缩小。因此，虽然不同电站条件对估值影响不尽相同，但补贴发放良好的电站应该享受更高的估值；同时，考虑到补贴背后的国家信用背书，坏账可能性低，不同对手方对于发放时间的预期不同、资金成本不同和现金流容忍度不同也造成了交易的套利空间。</p><p>发展趋势：增量市场趋于集中，存量电站交易或将兴起</p><p>目前光伏电站市场集中度较低，未来将会上升。目前，我国光伏电站集中度较低，CR10=30.28%，低于火电行业的 51.36%，提升空间较大。从资金实力要求更高的集中式大型光伏电站的市场份额来看，2018 年 CR10 仅为 25.59%。目前，许多因为过去行业高补贴进入市场的中小玩家会逐步因为补贴拖欠的现金流压力以及运维、限电等因素导致运营情况不及预期等原因，通过出售资产的方式实现现金流回笼；而资金实力强，现金流容忍度高，运维经验更丰富的中大型企业将会以一个合理，甚至低价收购，行业集中度将呈现上升趋势。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2d7d267c13fe75065.jpg!custom.jpg" /></p><p>新增市场 CR10 上升 8pct，央企入场趋势显著。根据智汇光伏对 2019 年第一批平价和竞价项目结果统计，CR10=38.7%，相比存量市场上升 8pct 左右。其中，国电投、中广核等传统央企在新能源领域积极投资，在手项目规模较大，是主要参与者；而阳光电源等部分民企虽然也有不错的项目规模，但仍然以 BT 和 EPC 建设为主，进行滚动开发后出售。</p><p>未来两年国内新增电站预计维持每年 40GW，存量电站交易或将兴起。根据 2018 年 11 月 2 日的太阳能发展&quot;十三五&quot;规划中期评估成果座谈会，提出将 2020 年前光伏装机累计 250GW，折合2019 和 2020 年每年 40GW 左右，延续 2018 年的规模，相比 17 年新增装机增速放缓。同时，过去规模小、资金成本高的电站投资方存在快速甩卖资产回笼现金流的诉求；此外，补贴拖欠超预期也使得不同对手方对于拖欠年限的容忍度不同，存在套利空间。因此，我们预计光伏电站市场将从过去的新增主导过渡到新增和存量交易共存的局面。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2d5a264973fec05ef.jpg!custom.jpg" /></p><p>我们认为，具备以下特点的企业在资产收购上更具话语权，成为行业的领先者。</p><p>1）资金成本低最为关键。目前目录内电站补贴晚两年左右发放，未进目录的尚难预测，对项目方的现金流压力较大；考虑到业内自有电站通常是 20-30%的自有资金，剩下贷款的融资方式，若借款利率高对前期现金流影响很大，甚至存在贴钱运营的情况。因此，高资金成本方通常是出售方，低成本方则可利用资金优势进行低价收购，实现套利。</p><p>2）资产结构稳健必不可少。无论是电站运营还是 EPC 建设，都有显著的高杠杆特性。一旦资产负债率过高，对偿债能力，资金流转、企业融资成本等方面都有压力。</p><p>3）高声誉（运营历史业绩）降低限电风险。尽管竞价和平价时代开启后上网电价是最重要的，但当地政府也会考虑对当地经济贡献和信誉，有优势的企业能获得更优质的配额资源，提高并网效率，降低限电风险。</p><p>4）建设和运维能力实现降本增效。具备自建能力的项目方在设计和建设上更灵活高效，能够降低太阳能发电成本，提高盈利能力。</p><p>总的来说，国企在资金成本和声誉上有优势，资产结构也更加稳健；民企通常在项目选择，建设和运维能力上更加灵活。目前主要参与者是国企（五大四小）和一些优质的私营参与商。国有占比较高，2018 年排名前十有七家国企，但私营比例也在上升。</p><p>公司持有规模不断增加，自建+收购实现双轮驱动</p><p>存量电站质量高风险低，成为公司业绩增长的稳压器</p><p>2012Q2，公司根据&quot;金太阳示范工程&quot;开始建造屋顶分布式光伏电站项目，首次进入光伏电站行业；2013Q3，公司开始规划和开发第一个大型地面集中式电站，即金寨光伏电站。该项目于 2014Q3顺利并网，标志着公司正式具备大型光伏电站的建设和运维能力。近年来，公司电站规模不断增加，且超过一半位于安徽省，其余也均处在用电需求的中东部地区，限电风险较小，资产质量较佳。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2dd5264983fd63bed.jpg!custom.jpg" /></p><p>截至 2019H1，公司并网的光伏电站项目总容量为 2530MW。其中大型地面电站为 2374MW，包括 1494MW 由信义能源持有，780MW 公司持有和 100MW 合营项目；分布式电站为 156MW，包括 38MW 商用和 118MW 左右的工厂自用。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2ecb265343fb7afee.jpg!custom.jpg" /></p><p>首批 9 个共计 954MW 电站质量高，现金流稳定，是公司电站的金牛业务。首先，该批电站全部进入第六和第七批补贴目录，现金流有保障；其次，该批电站的平均上网电价为 0.99 元，且其中600MW 电站采用双玻技术，具备双面发电和低衰减优势，收益率较高；然后，6 个电站位于安徽，剩下 3 个分别位于湖北、天津和福建，这些地区用电量相对大，限电风险低，因此电站的利用率均超过 100%。</p><p>第二批 6 个 540MW 电站（20MW 进目录）发电量高，限电风险小。第二批电站全部采用双玻组件，其中 156.7MW 采用追踪系统，发电能力强；此外，其中三个电站位于安徽，两个位于湖北，一个位于河南，这些地区的电力消费增速均较高，限电风险低。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2efe264b03fddd139.jpg!custom.jpg" /></p><p>未进补贴目录电站现金流压力相对小，抗补贴拖欠风险能力强。前文我们提到，行业内未进补贴目录的电站前期现金流压力较大，甚至面临贴钱运营的情况。我们认为，公司资金成本低，出资比例高，因此电站抗风险能力较强。以专门从事电站运营的子公司信义能源为例；首先，信义能源资产负债率较低，即建设时贷款比例低，付息压力较小；我们选用了业务和企业性质相近的协鑫新能源、晶科电力和江山控股作为比较，发现历史上信义能源资产负债率显著低于可比公司。其次资金成本较低，相比可比公司，信义能源的利息支出/收入比例在 10%以下，信义光能则更低，而可比公司在 20%-50%之间。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2f2e265353fe6b021.jpg!custom.jpg" /></p><p>自建+收购实现双轮驱动，公司电站业务将继续扩大</p><p>公司目前拥有 70MW 的竞价和 470MW 的平价在手项目。其中，竞价项目分别是安徽芜湖 30MW渔光互补项目和广西北海 40MW 渔光互补项目，预计在今年下半年并网；平价项目分别是广西北海 300MW 渔光互补项目、湖北襄阳 100MW 农光互补项目和广东湛江 70MW 项目，预计在 2020年底前完全并网。此外，若有合适的装机和并网条件，公司平价项目的容量仍能进一步提高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2f3f267933fdf1d2f.jpg!custom.jpg" /></p><p>公司电站运营优势明显。优势在于：1）资金成本低，公司的银行贷款利率不仅低于竞争对手（民企一般在 5%-6%以上），更低于银行同期的贷款基准利率；截至 2018 年底，公司通过 13 间银行安排 31 笔总额为 88 亿港元的境内银行借款，还有 3 亿元的信贷额度，信用业绩良好。2）和当地政府良好的合作关系，公司光伏玻璃产线大部分位于安徽芜湖，并且在广西北海有两条在建产线，为当地贡献大量税收和解决就业问题，因此公司其中 70MW 竞价项目和 300MW 的平价项目预计享有更优质的配额资源，限电风险低；3）优秀的电站建设和运维能力，公司自 2013 和 2015 年开展电站和 EPC 建设业务，积累了丰富的电站建设和运维经验；同时，公司内部自建相比 EPC 外包成本要低 0.75 元/W 左右，利润率更高；4）玻璃与电站的协同效应，组件厂商既是公司玻璃的下游客户，又是电站的上游供应商，有一定协同效应；早期电站大量采用双玻组件也验证了这一点，这有利于公司玻璃销售、组件厂商的回款和客户关系的维护。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2ff4266bc3fe754fa.jpg!custom.jpg" /></p><p>分拆上市后利于电站业务的灵活开展，享有自主决定权。分拆后，信义光能负责电站建设，信义能源专注电站运营和收购，两者的财务、管理和运营决策都将独立，在人才激励、投资节奏上都更加主动；融资和项目决策上将更加高效。此外，光伏制造产业链波动较大，而电站运营的业绩可预测性强，分拆后也能平滑公司面对光伏周期波动的风险。</p><p>EPC 作为连接终端的窗口，收入规模将保持稳定</p><p>公司于 2013Q3 开展首个大型地面电站的设计和开发工作，至今已有六年电站开发的经验。截至2018 年底，公司已经开发了共计 2244MW 的光伏并网电站，包括 155.5MW 分布式生产自用屋顶电站，一部分自建自运电站，以及剩下的向第三方提供的工程总承包业务。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d34fd264b23fc3a1ac.jpg!custom.jpg" /></p><p>特殊电站公司建设经验丰富。公司在安徽诸多地区建设了特殊类型电站，如渔光一体，漂浮式等，积累一定的项目设计和施工经验；根据 2019 年能源局公布的竞价和和平价名单，公司中标电站均为渔（农）光互补型电站，有望提高在利基市场的业务认可度。</p><p>EPC 战略地位更加突出，收入规模将保持稳定。公司 2017 年 EPC 收入达到 19.28 亿元，同比增长 217%，主要是多项光伏扶贫项目的一次性收入；2018 年，公司没有扶贫项目，仅有一家非全资附属公司在加拿大的住宅分布式业务，收入同比下降 91%。未来，公司 EPC 主要依赖加拿大子公司的分布式项目和部分国内项目，收入规模将保持稳定。公司 EPC 毛利率基本在 20-25%之间，2018 年达到 33.68%主要是海外业务的毛利率较高，同样不可持续，预计未来毛利率将回归正常。因此，长远来看，EPC 业务更多作为公司主业玻璃在新产品研发和更迭期间一个向下游了解需求和痛点的通道，利于薄玻璃等新产品的推广。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d35a3267993fe5c23c.jpg!custom.jpg" /></p><h4>财务分析：资产结构改善，ROE 优势突出</h4><p>分拆+电站出售显著降低负债率，支撑公司进一步扩张光伏玻璃产能。2019H1，公司分拆及超额配股发行录得股东权益增加 6.06 亿港元，同时公司向信义能源出售 540MW 光伏电站，录得股东权益增加 5.12 亿港元，公司资产负债率降至 40.48%，净资产负债率降至 20.2%，均出现显著改善。同时，公司目前拥有 38.28 亿元人民币在手现金及现金等价物，已能支撑 2020 和 2021 年的部分资本开支，扩张确定性较高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d35c1265393feff94f.jpg!custom.jpg" /></p><p>应收账款规模整体可控。截至 2019H1，公司的应收账款及票据共有 52 亿港元，其中 27.8 亿来自电站补贴拖欠，20.7 亿来自太阳能玻璃分部，是主要部分。对于补贴部分，考虑到国家信用背书，公司并未对其计提；目前公司共有 974MW 电站进入补贴目录（不计合营），这部分补贴虽然一般先发放部分月份，但总体回款期较短；剩余电站考虑到目前行业性的补贴拖欠现状，预计账龄会有所延长。对于太阳能玻璃销售部分，公司一般授予客户 30-90 日的信用期，大部分也落于该区间，坏账概率低。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d36812679a3fd6111f.jpg!custom.jpg" /></p><p>公司期间费用率预计保持平稳。公司销售费用率较为平稳，主要是玻璃的运输费用等，和玻璃的收入占比相关性较大；管理费用率相比早期有所下降，预计也将保持平稳；财务费用率 2018 年和2019 年显著上升，主要原因是港币汇率上升和信义能源分拆上升的一次性费用等，预计 2019H2起会有所回落。整体费用率未来预计维持在 10%-12%之间。</p><p>除去电站补贴拖欠款的经营现金流较为健康。2014 年以前公司现金和净利润增长匹配，2015-2017年公司经营现金流略低于净利润，主要受电站补贴拖欠影响；如果将电站补贴应收款的因素除去，经营现金流和净利润较匹配。2018 年经营性现金流大幅增加主要是加强了应收账款的回款。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d36fc2679b3fd3860f.jpg!custom.jpg" /></p><p>ROE 显著高于对手，盈利能力强是关键。无论与光伏玻璃厂商福莱特、还是与民营光伏电站运营商协鑫新能源和江山控股相比，公司的 ROE 优势明显。细分来看，销售净利率较高，主要是公司玻璃和电站毛利率均较高，且利息支出等费用管控能力较好；资产周转率介于玻璃行业和电站行业之间；权益乘数目前低于电站公司，扩张空间较大。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d36ba264b33fcf540a.jpg!custom.jpg" /></p><h4>盈利预测与投资建议</h4><p>盈利预测</p><p>我们对公司 2019-2021 年盈利预测做如下假设：</p><p>1) 收入的大幅增长主要来自于光伏玻璃的产能扩张，我们预计公司 2019-2021 年玻璃产量分别为 204.58，261.21 和 363.95 万吨。</p><p>2) 公司 19-21 年毛利率分别为 39.8%,41.3%和 37.9%。其中光伏玻璃 2019 和 2020 年景气度较高，价格保持稳定，2021 年审慎考虑小幅下调价格；存量电站毛利率基本稳定，我们假设竞平价项目毛利率小幅下降；EPC 业务毛利率稳定。</p><p>3) 公司 19-21 年销售费用率为 3.1%，管理费用率为 5.4%，公司业务成熟，产业链地位稳固，费用率基本稳定。</p><p>4) 公司 19-21 年的所得税率维持 25%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d3760264b43fe10c3f.jpg!custom.jpg" /></p><p>投资建议</p><p>我们采用分部相对估值法对公司进行估值。光伏玻璃业务选取了福斯特、福莱特玻璃、隆基股份和中来股份；其中福斯特和中来股份分别为国内 EVA 胶膜和背板龙头，同为辅材环节，商业模式类似；福莱特为国内光伏玻璃另一龙头；隆基股份为单晶硅片组件龙头，单晶硅片双寡头格局和光伏玻璃有借鉴之处。电站及 EPC 业务选择信义能源、林洋能源和协鑫新能源；其中林洋能源从事光伏发电和 EPC 业务；信义能源为公司控股子公司，电站质量相对母公司平均更高，其估值水平对公司也有参考意义；协鑫新能源从事光伏电站运营业务，和公司同为民企，业务类似。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d37e82649d3fee0221.jpg!custom.jpg" /></p><p>归母净利润部分，光伏玻璃业务 2019 年收入预计为 60.61 亿元，毛利率为 30.2%，按 18%净利率测算，2019 年光伏玻璃板块利润贡献为 10.9 亿元。发电业务 2019 年收入预计为 19.07 亿，EPC 业务收入为 4 亿元，按 12%费用率测算，发电及 EPC 板块合计利润贡献 12.09 亿元；其中考虑信义能源分拆上市的少数股东权益部分（2019 年约为 3.1 亿少数股东损益），发电及 EPC 板块合计归母净利润贡献 9 亿元。</p><p>光伏玻璃的估值方面，可比公司 2019 年平均 PE 为 23 倍；考虑公司主要产能扩张在 2020 年及以后，随着行业格局优化和供需偏紧态势的延续，这部分业绩高增长确定性较强，长期成长空间广阔，因此给予公司 10%的溢价（即 25 倍估值），对应公司光伏玻璃业务市值 273 亿元。</p><p>发电及 EPC 的估值方面，可比公司 2019 年平均 PE 为 11 倍，子公司信义能源估值相比其他公司估值显著高的原因主要在于补贴目录情况、资金成本和电站质量等因素，这些因素共同导致不同电站的估值差异较大。考虑到公司整体电站质量更高，资金成本低，以及公司持续的高分红历史，结合子公司信义能源的市场估值水平，我们认为信义能源的市场估值水平对于信义光能整体电站部分的估值更有参考意义；因此我们给予公司相对信义能源 2019 年 PE 10%的折价，相比行业平均35%的溢价，即 15 倍 PE，对应公司发电及 EPC 业务市值 135 亿。此外，我们通过对公司电站不同补贴拖欠年限假设，从绝对估值的角度进行估值验证，得到的合理 PE 范围在 11-18 倍之间，15倍 PE 处于合理区间内。</p><p>因此，两者估值合计 408 亿元人民币，对应 449 亿港元目标市值。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d3835266bf3fb710d4.jpg!custom.jpg" /></p><p>（报告来源：东方证券）</p><p>登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>获取高端报告。</p>', 'created_at': 1571142096000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 13, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>公司简介：背靠信义系，光伏玻璃产能全球第一<br/>信义光能是全球最大的光伏玻璃制造商。目前，公司名义产能为7800吨/天，全球市占率超过30%，位居全球第一；预计至 2020 年底，公司名义产能将达到 11800 吨/天...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16dcf5d2523264af3fd87c77.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24ca2652f3fd2d211.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24d82648e3fe4bd0a.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24e02648f3fe91d37.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24ee2678e3fe7da17.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d254b266b93fedbd1d.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2698267903fd019b4.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d26bb264903fed9c97.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d26ed266ba3fe7dd34.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d275a267ba3fefda38.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2797264913fecc1ad.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2786265313fdbc1d2.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d282e267bb3fd5f3db.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d40a92653b3fd99b78.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2935267bc3fc8f2b3.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d293e264933fd4e69d.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2999265323fdfb104.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d29b9264943fec9e29.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d29e0264953fdee58b.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2cc1267923fb80c59.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2b51267bd3fe1fa42.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2b96265333fc9431e.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2b7b267bf3fe53010.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2c0d267913fe79b7a.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2d19267c03fd71499.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2d7d267c13fe75065.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2d5a264973fec05ef.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2dd5264983fd63bed.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2ecb265343fb7afee.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2efe264b03fddd139.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2f2e265353fe6b021.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2f3f267933fdf1d2f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2ff4266bc3fe754fa.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d34fd264b23fc3a1ac.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d35a3267993fe5c23c.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d35c1265393feff94f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d36812679a3fd6111f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d36fc2679b3fd3860f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d36ba264b33fcf540a.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d3760264b43fe10c3f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d37e82649d3fee0221.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d3835266bf3fb710d4.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 9508834377, 'stats': None, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61924, 'donate_count': 0, 'verified_description': None, 'province': '江苏', 'city': '南京', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'status_count': 16622, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/134081110', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16dcf5d2523264af3fd87c77.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-10-15 20:21', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_7:10:SH601865', 'pic_sizes': [{'width': 315, 'height': 252, 'ratio': '1.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 314, 'height': 255, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 335, 'height': 245, 'ratio': '1.37', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 324, 'height': 255, 'ratio': '1.27', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 314, 'height': 257, 'ratio': '1.22', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 479, 'height': 251, 'ratio': '1.91', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 329, 'height': 250, 'ratio': '1.32', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 320, 'height': 250, 'ratio': '1.28', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 314, 'height': 243, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 470, 'height': 263, 'ratio': '1.79', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 480, 'height': 259, 'ratio': '1.85', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 338, 'height': 227, 'ratio': '1.49', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 320, 'height': 249, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 324, 'height': 250, 'ratio': '1.30', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 487, 'height': 173, 'ratio': '2.82', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 323, 'height': 257, 'ratio': '1.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 316, 'height': 235, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 305, 'height': 221, 'ratio': '1.38', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 318, 'height': 250, 'ratio': '1.27', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 503, 'height': 284, 'ratio': '1.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 318, 'height': 258, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 482, 'height': 244, 'ratio': '1.98', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 313, 'height': 259, 'ratio': '1.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 485, 'height': 216, 'ratio': '2.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 327, 'height': 266, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 315, 'height': 257, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 316, 'height': 244, 'ratio': '1.30', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 309, 'height': 256, 'ratio': '1.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 497, 'height': 264, 'ratio': '1.88', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 315, 'height': 253, 'ratio': '1.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 312, 'height': 265, 'ratio': '1.18', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 476, 'height': 310, 'ratio': '1.54', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 316, 'height': 256, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 336, 'height': 257, 'ratio': '1.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 311, 'height': 246, 'ratio': '1.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 310, 'height': 249, 'ratio': '1.24', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 313, 'height': 249, 'ratio': '1.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 308, 'height': 255, 'ratio': '1.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 478, 'height': 256, 'ratio': '1.87', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 486, 'height': 339, 'ratio': '1.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 494, 'height': 378, 'ratio': '1.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 321, 'height': 260, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/134081110'}
{'id': 134081110, 'user_id': 9508834377, 'title': '光伏行业专题报告之信义光能深度解析', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><h4>公司简介：背靠信义系，光伏玻璃产能全球第一</h4><p>信义光能是全球最大的光伏玻璃制造商。目前，公司名义产能为7800吨/天，全球市占率超过30%，位居全球第一；预计至 2020 年底，公司名义产能将达到 11800 吨/天，进一步巩固其领先优势。公司目前拥有三大光伏玻璃生产基地，分别位于安徽芜湖、天津和马来西亚马六甲市；在广西北海，公司正在布局第四个生产基地，两条日产 1000 吨产线预计 2020H1 点火。公司还从事地面、分布式电站发电（太阳能发电）和电站设计、采购、建设总包（EPC 服务）业务；截至 2018 年底，累计装机容量排名全国前十，私营企业第三；截至 2019H1，公司已并网的光伏电站为 2.53GW。</p><p>公司的战略较为稳健，业务拓展步步为营。凭借母公司信义玻璃在玻璃行业的长时间积淀，2008年 1 月，公司首条东莞 300 t/d 超白光伏原片玻璃产线顺利投产；2009 年 8 月，公司芜湖基地首条 500t/d 线投产；2012 年，公司拿到国家支持的金太阳项目后，进入光伏电站领域，此时光伏玻璃的客户组件厂成为了电站业务的主要供应商，形成闭环和协同效应；在当时双玻组件的渗透率还很低的背景下，首批 957MW 的光伏电站中，信义采用了 600MW 的双玻组件，颇具前瞻性和协同性；2013 年公司从母公司分拆后，在港交所成功上市；2015 年，公司以分布式电站兴起和扶贫项目推出为契机，对外开展 EPC 业务；凭借近三年的电站经验和市场景气行情，公司在 EPC 服务商的收入也从 2015 年的 4.41 亿暴增至 2017 年的 19.29 亿元。2016 年 11 月，公司首条海外马来西亚 900t/d 光伏玻璃产线投产，成为行业领先的海外布局厂商。2019 年 5 月，子公司信义能源分拆上市，专业从事电站发电业务。</p><p>分拆上市后，公司经营更高效，资产结构更合理。分拆前，信义能源是信义光能的子公司，股权占比 75%；分拆后，信义光能持有信义能源 52.7%的股权，信义光能从事光伏玻璃和 EPC 业务，信义能源专注光伏电站经营业务。对于信义光能来说，分拆后管理更加高效，也能通过上市带来的现金降低公司经营杠杆，并专注于光伏玻璃和 EPC 业务的发展，发电收入仍然并表；对于信义能源来说，独立上市后主打高派息战略（总额不低于可分派收入的 90%），在市场估值、融资平台便利性和员工激励等方面也是利好，形成双赢。</p><p>公司近九年收入 CAGR=49%，上市以来近五年 CAGR=37%，总体保持快速增长。细分看可以分为三个成长阶段：2009-2012 年是初期技术积累和规模化阶段，该阶段公司收入完全来源于光伏玻璃，2009 年 8 月芜湖首条 500 吨线落地后，2010 年收入和利润均实现了数倍增长；2011 年，虽然有三条合计 1600 吨/天产线落地，但年底遭遇双反调查行业进入寒冬，因此 2010-2012 年公司的业绩增速有所放缓。2013-2017 年是快速发展的阶段，国内光伏装机快速爆发，叠加 2013 年底上市募资，公司在产线建设上明显加速，期间共计投产 4700 吨/天的产线，一举超过福莱特成为光伏玻璃最大厂商；同时公司纵向进入光伏电站和 EPC 领域，开辟新的增长点，公司收入也从 2013年的 15 亿快速增长至 2017 年的 48 亿。2018 年是短暂的阵痛期，&quot;531&quot;新政的出台导致全产业链的盈利都受到了极大影响，公司收入也首次同比下滑 19.14%；但降价也刺激了海外市场的装机需求，2019H1 公司营收 35.49 亿元，净利润 8.38 亿元，营收和利润增速均出现拐点向上，重回成长快车道。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2523264af3fd87c77.jpg!custom.jpg" /></p><p>从利润结构来看，光伏玻璃的毛利贡献占比一半以上，是核心业务；太阳能发电的收入占比持续提高，成为公司业绩的重要补充，但分拆上市后少数股东权益增加，归母净利润贡献有所下降；EPC业务则具有一定脉冲性，业绩波动较大。公司整体毛利率趋于平稳，近几年在 35-45%的区间波动。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24ca2652f3fd2d211.jpg!custom.jpg" /></p><p>股权稳定，大股东占比略有下降。根据公司年报，截止到 2018 年 12 月 31 日，母公司信义玻璃持股 29.74%，股东和高管方持股 34.29%，公众持股 35.97%；根据 Bloomberg 数据，截至 2019 年8 月 26 日，母公司信义玻璃持股下降至 24.37%，原因是今年 6 月信义玻璃出于自身资金需求出售了 3.14 亿股信义光能股份；股东和高管方持股 34.39%，公众持股比例上升至 41.24%，整体股权结构仍然稳定。</p><h4>光伏玻璃：供需偏紧景气高位维持，量利齐升龙头成长确定</h4><p>双寡头地位稳固，供需偏紧可见度至 2020 年</p><p>产品简介：光伏产业链上产值成长确定性最强一环</p><p>光伏玻璃是组件封装的必需品。由于单一太阳能电池片机械强度低、易氧化和腐蚀，因此通常需要在正反面对其进行封装，形成组件。目前，正面封装出于透光性和机械强度的考虑采用光伏玻璃已经毫无疑问了；背面封装，过去单面组件通常采用更轻更便宜的有机背板，但随着双面发电技术的逐渐成熟，背面采用透明玻璃的双玻组件比例已经从 2016 年的 1%提升至 2018 年的 10%，未来预计将继续提高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24d82648e3fe4bd0a.jpg!custom.jpg" /></p><p>光伏玻璃和传统浮法玻璃虽同为中游制造环节，但工艺、性能和原料差异明显，产线难以切换。光伏玻璃的上游主要是原材料和燃料，和浮法玻璃类似；下游为光伏组件，相比传统玻璃更具特异性。由于光伏组件对透光率、强度等要求，光伏玻璃在生产方法（压延法 VS 漂浮法）、原料选择（低铁石英砂 VS 海砂或石英砂岩粉）和性能要求（更高的透光率和抗冲击能力）上均与浮法玻璃不同，传统浮法玻璃厂商也难快速切入光伏玻璃行业。</p><p>光伏玻璃的生产可以分为原片生产和深加工两大环节。原片生产指的是将原料制成原片半成品，其成本占比约为 2/3 以上，是厂商成本和管控水平差异的关键环节；深加工则是对原片进行钢化和镀膜，以电力成本为主。目前，中大型玻璃厂商均以原片+深加工一体化为主，专业深加工厂商生存空间在持续萎缩。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24e02648f3fe91d37.jpg!custom.jpg" /></p><p>光伏发电市场空间巨大，玻璃降价幅度相对小，行业处于量升利稳的成长阶段。根据 BP 数据，2018 年全球发电总量为 26614.8TWh，光伏发电为 584.6TWh，仅占比 2.2%，国内占比为 2.5%；而海外发达地区可再生能源发电比例可达 30%以上，成长空间巨大；根据 IRNEA 预测，2050 年光伏全球装机达到 8519GW，相比 2018 年底全球累计 488GW 还有 16 倍增量空间。光伏玻璃作为产业链上不可或缺的一环，需求同样保持快速增长，近九年 CAGR=23.5%。光伏玻璃价格则相对平稳，历史降价幅度显著小于组件。因此，光伏玻璃历来处于量快速增加而价相对平稳的产值攀升阶段，受行业周期波动的影响相对小，成长性较强。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24ee2678e3fe7da17.jpg!custom.jpg" /></p><p>竞争格局：双寡头地位稳固，强者恒强是竞争的主旋律</p><p>光伏玻璃参与厂商从 2013 年的 38 家缩减至目前的 16 家左右。2013 年 6 月，我国的光伏原片玻璃的生产商为 38 家；2016 年 9 月，我国日熔量为 17580 吨/天，共有 24 家企业 27 个生产基地；2019 年 8 月，当日熔量扩张至 23780 吨/天时，市场参与者下降至 16 家企业，25 个生产基地。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d254b266b93fedbd1d.jpg!custom.jpg" /></p><p>存量有效产能上，信义光能+福莱特占比已超过 50%。信义光能和福莱特自 2010 年起就位列光伏玻璃产量前二，份额占比已经从 2010 年的 33.1%提升到 2019 年的 52.2%，持续抢占市场份额；目前信义光能约为 32%，福莱特约为 20%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2698267903fd019b4.jpg!custom.jpg" /></p><p>增量上，龙头扩产力度显著快于二三线厂商。目前信义光能在广西北海计划投建 2*1000t/d 线，以及安徽 2*1000t/d 线，均预计在 2020 年投产；福莱特在越南海防投建 2*1000t/d 线，在凤阳投建2*1200t/d 线，分别预计 2020 和 2021 年前后投产；两大龙头的规划产线合计达到 8400t/d。其他厂商方面，目前安彩高科河南 900t/d 八月份刚刚点火，预计在 2020 年贡献有效产量；亚玛顿凤阳650t/d 等产线正在建设等，根据我们的统计约为 4350t/d，整体积极性不强。即使不考虑信义 2021年的扩产可能性，龙头增量产能占比也超过 65%，高于行业平均。</p><p>形成双寡头格局的主要依赖成本优势、环保政策和客户资源三大壁垒。1）龙头厂商的成本具备全面优势。作为一种组件封装的标准工业品，价格上差异不大，各厂商主要采取成本领先战略。龙头厂商首先在成品率上处于领先；目前行业平均的成品率为 78%，目前龙头新产线的成品率接近 85%，平均为 80%，而二三线厂商的成品率在 75%甚至更低。成品率的差异会放大燃料动力、折旧、人工等全方位的成本，是最主要的影响因素。其次，在窑炉规模上也具备优势；大尺寸窑炉的燃烧效率更高，单位能耗更低，同时大窑炉对人工成本和制造费用上也更具摊薄优势；目前信义光能和福莱特合计有 14 条在产或计划建设的 1000t/d 产线，福莱特更是预计后年建设两条 1200t/d 的大窑炉线，相比目前行业主流的 600-900t/d 产线成本预计下降 10%以上。再次，大厂商具备原材料采购成本优势；一方面是在原料和燃料动力价格上的规模效应，另一方面则是产线区位优势，例如信义北海产线和福莱特越南产线的石英砂资源优势。最后，产线运营过程中的软实力积累也不可忽略。目前领先厂商的生产经验都比较丰富，在产线的工艺优化、生产管理、设施配套等也形成了一定独特心得。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d26bb264903fed9c97.jpg!custom.jpg" /></p><p>环保要求日益趋严提高行业准入门槛。根据环保部《关于京津冀及周边地区执行大气污染物特别排放限值的公告（征求意见稿）》及&quot;2+26&quot;城市平板玻璃特别排放限值会议，自 2018 年 6 月 1日起，&quot;2+26&quot;城市平板玻璃行业将执行新的大气污染物特别排放限值要求。相比于以前的标准，新标准对于废气排放限值进一步加强。此外，排污许可的发放流程严格且复杂。首先一条玻璃产线的选址需要考虑当地是否有排放指标，并获得当地政府的指标许可；然后再做安评、能评、环评等一系列评测，通过后可以申请排污等各种许可证，即使是有经验的厂商也需要三个月到半年的时间，若是新进入者则时间更长，这对供给端的新进入者有所压制。</p><p>组件认证费时费财，客户资源关系稳固。组件产品进入新市场必须经过相应的认证，且一旦更换玻璃需要重新认证，整个过程费时费财（单项认证三个月以上，每个国家需单独支付对应的认证费用）。因此，组件厂商通常建立供应商目录，选取供货稳定的玻璃厂作为供应商签署框架长单，新进入者撬动较难。此外，近年来隆基、晶科等组件厂均在海外开设工厂，两大龙头也分别在马来西亚和越南进行配套，降低了运输费用，提高了产品响应速度，客户关系更加稳固。</p><p>总的来说，无论是从历史演变、当前格局和未来扩产角度来看，光伏玻璃行业双寡头竞争格局都较为稳固。同时，光伏玻璃环节壁垒较高、技术迭代风险较低、先发优势较为明显的行业属性下，我们预计龙头将呈现强者恒强态势，和二三线厂商在市场份额和盈利能力的差距将进一步拉大。</p><p>供需预判：供需偏紧至少维持到 2020 年</p><p>光伏玻璃价格呈现周期波动，长期降价压力相对较小。不同于组件每年 20%左右的降价速度，近年来光伏玻璃的价格呈现供需主导的周期震荡趋势。主要的原因在于光伏玻璃技术更迭小，产能投资大，供给弹性弱，因而存量产线的盈利能力较为稳定，价格有支撑。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d26ed266ba3fe7dd34.jpg!custom.jpg" /></p><p>目前行业供需偏紧，玻璃价格开始上涨。随着国内装机市场三季度逐步启动，海外夏休期结束，市场下半年的装机高峰渐行渐近。供给端由于玻璃产能弹性较弱，虽然自年初以来不断有窑炉投复产（日熔量增加了 3600t/d），但整体供需仍然偏紧，Q3 多数厂家均无库存，行业库存水平处于低位。同时，随着纯碱等原料价格的有所反弹，各大玻璃厂商于 8月底 9月初开始涨价。根据PVinfolink9 月第二周数据，3.2mm 镀膜片含税均价已达到 28 元/m2。</p><p>预计 2019Q4 供不应求仍将持续。根据卓创资讯统计，截至 2019 年 8 月底，国内在产的日熔量为23430 吨；我们假设海外装机各季度为 20GW，国内装机 Q4 略高于 Q3，全年 39GW。根据我们的测算，上半年光伏玻璃处于供需紧平衡状态，供需基本匹配；三季度，供需出现一定缺口，也导致了 8 月底的这波涨价；四季度，供给端福莱特 600t/d 产线预计完成冷修回归，安彩高科 900t/d产线今年 7 月底点火，目前处于爬坡，亚马顿 650t/d 和拓日 300t/d 产线预计在四季度投产；因此我们做了供给中性和乐观两种判断。即使这几条线在 Q4 能够满产（实际较难），缺口率仍然为9.2%；此外，由于国内市场对双玻的接受度较高，如果下半年双玻的渗透率高于 15%，供需缺口将更大；因此，考虑到目前产业链其他环节尚未涨价而玻璃已经面临供不应求的情况下，我们不排除四季度需求超预期玻璃继续涨价的可能性。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d275a267ba3fefda38.jpg!custom.jpg" /></p><p>展望 2020 年，我们的结论是供需偏紧的可见度高，价格下跌可能性不大。</p><p>供给侧：新增产线方面，信义光能预计在 2020 年各季度投产共计四条 1000 吨产线，福莱特预计在越南投产两条 1000 吨线，预计亚马顿凤阳 650 吨，安彩高科河南 900 吨和拓日新能陕西 300吨项目均能在 2020 年满产。冷修产线方面，我们假设福莱特嘉兴两条 600 吨产线冷修半年，其他在 2013-2014 年投产且尚未冷修（部分在 531 后提前冷修完毕）的产线合计在 1000 吨以下，我们假设其在行情较好的时候可能会推迟冷修。考虑到玻璃产线投产周期在一年半左右，因此，目前对 2020 年的产能可见度是比较高的。我们预计 2020 年化的光伏玻璃平均日熔量为 28840t/d，预计相比 2019 年底增加 10-15%。</p><p>需求侧：中性的预测一般在 2019 年基础上增长 15%左右，即 2020 年 140GW 左右。根据我们的测算，其供需紧平衡至少能保持；若双玻渗透率超过 20%或 60 型组件平均功率小于 310W，则价格存在上涨可能。如果是悲观的预测，假设 2020 年 120GW 的需求，价格向下的压力约为 2 元，即回到今年二三季度的 26 元/m2左右；但在国内平价项目积极推进和海外新兴市场多点开花的情况下，我们认为发生的可能性不大；即便如此，考虑到龙头新产能对总成本的进一步拉低，我们认为对龙头毛利率的影响也应该在 5pct 以内。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2797264913fecc1ad.jpg!custom.jpg" /></p><p>展望 2021 年，我们的结论是产能释放充足，供需是否有所缓解需观察装机量和双玻渗透率。</p><p>供给侧：2021 年投产的产线将在 2019H2-2020H2 开工，因此目前更多处于前期筹划阶段；从已有信息来看，2020 年投产的信义 4000 吨、福莱特 2000 吨以及其他 1850 吨产能都将满产；我们预计 2021 年信义作为行业龙头仍将继续扩产；福莱特将在凤阳建设两条 1200 吨线；福州新福兴于今年 6 月份签订两条 1100t/d 线，预计 2021 年初投产。冷修方面，预计 2014-2015 年的投产产线或需要冷修，整体规模在 2000t/d 左右。我们预计 2021 年化的光伏玻璃日熔量为 37000t/d 左右，同比增加约 28%，相比 2020 年增速显著提高。</p><p>需求侧：2021 年的需求不确定性较高，尤其是国内需求，在平价逐步推进后，电网的接受度和装机价格的下降幅度仍有很高的不确定。但我们认为光伏作为能源革命的关键发电环节，考虑国内经历两年的平价学习，薄玻璃技术成熟对双玻加速推广等因素，我们对全球光伏玻璃需求表示乐观；</p><p>两个 60%保障龙头的安全边际充足。1）龙头在这一轮的扩产力度显著大于行业其他参与者，预计2021 年底信义+福莱特市占率仍将超过 60%；同时信义和福莱特的新产线日熔量均在 1000 吨量级以上，而其他厂商无论是在建产线还是存量产线多数在 900 吨以下，成本优势明显。2）截至 2021年底，信义+福莱特成本领先的千吨线产能占比超过 60%；这意味着，即使供需出现宽松，边际产能定价法则使得产能出清对两家龙头影响较小，龙头有足够的安全边际。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2786265313fdbc1d2.jpg!custom.jpg" /></p><p>公司生产成本显著领先，产能扩张业绩向上确定</p><p>从原片到一体化配套，单位产值仍有提升空间</p><p>公司在国内外分别拥有四大光伏玻璃生产基地，分别座落于芜湖、天津、北海和马来西亚，目前已拥有日熔量为 7800 吨，占有全球超过 30%的市场份额，主要产品涵盖超白压花玻璃（主要是镀膜片、少量原片和钢化片），背板玻璃和 ITO 玻璃等。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d282e267bb3fd5f3db.jpg!custom.jpg" /></p><p>产能持续释放，单吨收益平稳，共同支撑业绩增长。从产能来看，除了在 2011 年底关闭了东莞一条 300 吨老旧产线，公司的产能持续扩张，预计到 2020 年底，公司将拥有 11800t/d 名义产能。从单吨收益来看，公司每生产一吨玻璃带来的收入并未随着单位面积玻璃价格下降而下降，主要原因是公司在深加工步骤的产能逐步跟上原片产能，顺利延申了玻璃的价值链。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d40a92653b3fd99b78.jpg!custom.jpg" /></p><p>未来单位产能所贡献的产值有望继续提高。从产能到产量来说，成品率仍有上升空间；目前公司成品率已经从早年的 60%多增加至目前的 80%左右，且公司新产线成品率预计接近 85%。从产量到产值来说，双玻的渗透将接棒成为价值提升的新动力；双玻主要采用 2.5 或者 2.0mm 玻璃，从目前价格来看，由于双玻玻璃更薄，一吨玻璃能生产更多面积的镀膜玻璃，目前价格下的单位产值也更高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2935267bc3fc8f2b3.jpg!custom.jpg" /></p><p>生产成本全面领先，盈利安全边际充足</p><p>对于一种技术路线成熟，标准化的工业品，虽然公司在质量和稳定性上具有一定优势，但最重要的仍然是公司在生产成本上全面领先行业竞争者的优势。光伏玻璃的生产成本可以分为原材料、燃料动力、人工和制造费用四部分，其中原材料和燃料动力合计占比 85%左右。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d293e264933fd4e69d.jpg!custom.jpg" /></p><p>收购石英砂矿保障原料供应，规模优势享受价格优惠。原料成本为生产玻璃原片所需原料，主要为低铁石英砂和纯碱。石英砂是用量最大的原料，成本占比 15%左右；公司目前正在积极推进广西一座低铁石英砂矿的收购，目前已经通过政府审批，预计在 2020 年初投入运营。同时，公司 2020年将有两条 1000 吨产线在广西北海投产，考虑到广西拥有丰富的石英砂资源，预计石英砂优先供应当地产线，并逐步向其他产能辐射，最终有望实现石英砂完全自供。石英砂实现自给自足一方面可以平滑原料价格波动风险，提高经营稳定性；另一方面也能保障原料的充足供应，为产能扩张打下坚实基础。此外，由于背靠信义系共同采购纯碱等玻璃共用原料，公司的采购量要远远超过其他单一光伏玻璃厂商，价格上也能享受一定优惠。</p><p>与天然气公司直接签署协议，获取低价直采气。燃料动力成本主要包括燃料和电力，占比 45%左右，其中燃料成本占比 32%，目前主要采用天然气。公司与天然气公司直接签署协议，省去中间额外的管道费和门站利润部分，使得公司能够获取行业最低的天然气价格。</p><p>自动化程度高，窑炉大型化，公司单位人工成本优势明显。公司多次向信义玻璃附属公司芜湖金三氏采购自动化设备，加强生产流程中的连接和自动化；截至 2019 年 7 月，公司八成产线完成连线改造，有效减少堆垛、包装、机械手抓片、运输、上片等中间流程，提高生产效率同时降低 5%的电耗、15-20%的柴油耗量，对制造费用也有所节省；此外，单线窑炉大型化也对人工成本有所摊薄。因此，相比竞争对手，即使考虑一部分属于电站和 EPC 事业部的员工，公司的单位人工产能也是显著领先竞争对手的。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2999265323fdfb104.jpg!custom.jpg" /></p><p>公司的成品率已达到 80%，未来差距仍能继续拉大。根据卓创资讯，目前行业平均的成品率为 78%，公司目前平均成品率已达到 80%，我们预计新投放和在建的 1000 吨产线成品率有望进一步提高至 82-85%。根据我们测算，仅该项差距可拉开约 2 元/m2的成本差（成品率 85% VS 75%），影响毛利率约 7pct。</p><p>此外，公司主要生产基地―芜湖厂（目前产能占比约 70%）位于江边，具备运输成本优势。广西北海和马来西亚新产线也均位于江边，水运的成本要低于陆运，一方面便于原料运输，能够与供应商议更低的价格；另一方面目前玻璃产品的价格均为到岸价，公司需要承担对应的运输费用（约 1-2 元/m2，计入销售费用），因此通过低成本的运输方式也是变相降低了公司的成本。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d29b9264943fec9e29.jpg!custom.jpg" /></p><p>总的来说，公司和另一龙头福莱特的毛利率比较接近，两者领先二线厂商 10pct 左右，领先小窑炉厂商 15-20pct；未来，随着新产能的不断投放，公司和存量产线的成本差距将进一步拉大；根据我们的测算，即使出现供需不景气，在中小窑炉线退出前公司的毛利率至少能维持在 25%以上，盈利安全边际充足。</p><p>产能扩张双玻渗透，业绩向上弹性可期</p><p>2020 年公司预计增加 4000t/d 的产能，其中广西北海 2*1000t/d 产线预计分别在 2020Q1 和 Q2投产；安徽芜湖 2*1000t/d 产线预计在 2020H2 投产。广西北海产线目前厂房已封顶，下一步预计是设备搬入和调试阶段，一切按计划进行。考虑到光伏玻璃供需偏紧和公司成本领先地位，我们不排除 2021 年继续扩产的可能性，届时公司的产能占比有望接近 40%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d29e0264953fdee58b.jpg!custom.jpg" /></p><p>双玻渗透将增厚公司收入 5-12%左右。双玻组件目前仍以 2.5mm 玻璃为主，但我们认为 2.5mm难以解决目前双玻组件最核心的重量问题，在成本端也有劣势，因此我们预计 2.5mm 为过渡产品，而 2.0mm 玻璃将成为双玻时代的主力解决方案。目前 2.0mm 玻璃价格较高，主要由于深加工环节的良率较低，且小厂商生产较多，导致成本位于高位，未来随着薄片技术成熟，其相比 3.2mm玻璃的溢价会逐步消除；在这段窗口期内，双玻渗透仍能提高公司的单吨收入，对此我们做了敏感性分析。从结果可以看出，中期中性预测的单吨收入增益在 5-8%，乐观预测在 10-12%；长期来看，随着溢价逐步消除，收入增益比例将有所下降；在此期间，信义作为行业产能和技术的领军企业，仍有足够的窗口期获取双玻渗透红利期的更多利润。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2cc1267923fb80c59.jpg!custom.jpg" /></p><p>双玻渗透大势所趋，拿技术优化时间换市场增长空间。双面发电技术在电池端不增加额外成本，在组件端发电增益为 5-8%，能有效降低 LCOE 已经被大众认识。然而双玻渗透率并未如预期般快速提升，主要是存在薄玻璃高溢价、太重和稳定性不足的痛点。动态来看，薄玻璃的普及将逐步消除其溢价，使得性价比上领先常规组件；同时 2.0mm 甚至更薄玻璃的技术方向也较为明确，推广开后组件重量与常规组件非常接近；在稳定问题上，发生的爆裂和变形组件以无边框为主，加装边框后稳定性问题解决，且性价比仍较高。因此，我们认为随着薄玻璃的推广和市场认知的改变，双玻渗透是必然趋势。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2b51267bd3fe1fa42.jpg!custom.jpg" /></p><h4>光伏电站：行业洗牌进行时，自建收购双轮驱动</h4><p>补贴拖欠影响估值，电站市场趋于集中</p><p>市场现状：补贴拖欠导致估值差异，平价上网缓解现金流风险</p><p>现有市场可交易的光伏电站大致可以分为四类：1）有补贴且进目录的高收益率和现金流电站，主要指进入前七批补贴目录的电站（即 2016 年 3 月前并网），最新一批电站的补贴拖欠在 2-3 年左右；2）有补贴但未进目录的高收益率差现金流电站，主要指有补贴但未进前七批目录的电站，集中在 2016.3-2018 年，目前补贴发放时间高度不确定；3）竞价项目，即在 2019 年竞价中标的电站，补贴较低，但补贴金额由财政部重新拨款，预计拖欠风险低；4）平价项目，即不需要补贴电站，上网电价最低，收益率视地区而定，现金流好，消纳优先级高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2b96265333fc9431e.jpg!custom.jpg" /></p><p>标杆电价下调幅度基于系统造价下降速度，不同电站的 IRR 相对接近。自 2014 年以来，以 I 类地区为例，标杆电价的下降幅度和系统价格的下降幅度基本在 10%左右，导致不同时间建造的电站平均 IRR 基本处于 10%-20%的水平。因此，从存量项目来看，无论是否进入补贴目录，其 IRR 和毛利率都相对接近；竞价项目由于存在报价的竞争关系，IRR 和毛利率有所下调；平价项目更多是为明后年做的一些储备，因此需观察届时的系统造价。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2b7b267bf3fe53010.jpg!custom.jpg" /></p><p>补贴拖欠导致不同电站现金流差异明显，前期现金流压力巨大。我们以一个 2016 年新建的 50MW集中式电站为例，假设初始投资额为 6 元/W，III 类地区电价以及 20%的自有资金，贷款利率 5%，衰减率 1%。可以发现，在补贴不拖欠的情况下，该电站运行后即可实现现金净流入，此时在保证现金净流入的前提下，尽可能提高贷款比例反而能缩短资金回收期；若按照目前第六和第七批目录的电站拖欠两年左右补贴来看，在前两年的现金流压力较大，需要额外的资本投入；对于并网享受补贴但未进目录的电站来说，虽然账面上的毛利率和 IRR 与进目录的同类电站相差无几，但在补贴发放前的几年需要初始出资的 10%-15%再投入还贷，而实际目录外补贴发放的时间和形式仍然高度不确定，意味着&quot;垫资&quot;运营需要支撑多久也是未知数。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2c0d267913fe79b7a.jpg!custom.jpg" /></p><p>因此，同样装机容量和 IRR 的不同电站，其绝对估值水平是不同的，其影响因素至少包含两点：1）最核心的是补贴，即补贴按时发放&gt;补贴拖欠&gt;未进目录，对于平价项目和新一批竞价项目则不存在这个问题；2）其次是电站消纳能力，项目 IRR 是根据理论全消纳测算，如果出现经常性弃光限电（例如一些西北地区电站），会影响电站估值。</p><p>补贴拖欠问题较为棘手，第八批目录遥遥无期。解决补贴拖欠有两种策略：1）上调电费附加费；但已经多次上调，且和国家降电价的政策精神不符合，2016 年 1 月后可再生能源附加费率再无改变，重启上调可能性很小。2018 年底财政部将可再生能源基金从电网代收划至较为强势的税务局，无需支付 2‰的手续费的同时预计能提高征收率（电网代收时仅为 85%左右）；但从增量和缺口来说，这部分不足以支撑第八批目录，预计以缓解前七批目录拖欠情况为主。2）财政部专项资金解决；但关键是缺口太大，今年拨款 30 亿优先解决 19 年竞价项目，历史可再生能源基金和前七批补贴目录的缺口就需要国家拨款解决。因此，历史补贴拖欠问题的快速解决存在较大的现实阻碍。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2d19267c03fd71499.jpg!custom.jpg" /></p><p>客观的说，最后一批标杆补贴电价政策下建设的电站（主要是 2016.3-2018.6 并网部分）补贴发放风险较高，对这类项目的回收期预测和风险偏好应该更保守。根据 BloombergNEF 预测，中国可再生能源补贴缺口将在 2035 年达到最大，赤字将在未来 25 年给项目持有企业带来持续压力，因此以应收账款形式的利润在估值时应该考虑较低的估值。</p><p>根据我们的简单测算，大致的结论为初期补贴每拖欠 2 年，PE 估值下降 2 倍左右，随着拖欠时间和运营时间的延长，估值敏感性降低。因为随着时间延长，现金流贴现后的差异会缩小。因此，虽然不同电站条件对估值影响不尽相同，但补贴发放良好的电站应该享受更高的估值；同时，考虑到补贴背后的国家信用背书，坏账可能性低，不同对手方对于发放时间的预期不同、资金成本不同和现金流容忍度不同也造成了交易的套利空间。</p><p>发展趋势：增量市场趋于集中，存量电站交易或将兴起</p><p>目前光伏电站市场集中度较低，未来将会上升。目前，我国光伏电站集中度较低，CR10=30.28%，低于火电行业的 51.36%，提升空间较大。从资金实力要求更高的集中式大型光伏电站的市场份额来看，2018 年 CR10 仅为 25.59%。目前，许多因为过去行业高补贴进入市场的中小玩家会逐步因为补贴拖欠的现金流压力以及运维、限电等因素导致运营情况不及预期等原因，通过出售资产的方式实现现金流回笼；而资金实力强，现金流容忍度高，运维经验更丰富的中大型企业将会以一个合理，甚至低价收购，行业集中度将呈现上升趋势。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2d7d267c13fe75065.jpg!custom.jpg" /></p><p>新增市场 CR10 上升 8pct，央企入场趋势显著。根据智汇光伏对 2019 年第一批平价和竞价项目结果统计，CR10=38.7%，相比存量市场上升 8pct 左右。其中，国电投、中广核等传统央企在新能源领域积极投资，在手项目规模较大，是主要参与者；而阳光电源等部分民企虽然也有不错的项目规模，但仍然以 BT 和 EPC 建设为主，进行滚动开发后出售。</p><p>未来两年国内新增电站预计维持每年 40GW，存量电站交易或将兴起。根据 2018 年 11 月 2 日的太阳能发展&quot;十三五&quot;规划中期评估成果座谈会，提出将 2020 年前光伏装机累计 250GW，折合2019 和 2020 年每年 40GW 左右，延续 2018 年的规模，相比 17 年新增装机增速放缓。同时，过去规模小、资金成本高的电站投资方存在快速甩卖资产回笼现金流的诉求；此外，补贴拖欠超预期也使得不同对手方对于拖欠年限的容忍度不同，存在套利空间。因此，我们预计光伏电站市场将从过去的新增主导过渡到新增和存量交易共存的局面。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2d5a264973fec05ef.jpg!custom.jpg" /></p><p>我们认为，具备以下特点的企业在资产收购上更具话语权，成为行业的领先者。</p><p>1）资金成本低最为关键。目前目录内电站补贴晚两年左右发放，未进目录的尚难预测，对项目方的现金流压力较大；考虑到业内自有电站通常是 20-30%的自有资金，剩下贷款的融资方式，若借款利率高对前期现金流影响很大，甚至存在贴钱运营的情况。因此，高资金成本方通常是出售方，低成本方则可利用资金优势进行低价收购，实现套利。</p><p>2）资产结构稳健必不可少。无论是电站运营还是 EPC 建设，都有显著的高杠杆特性。一旦资产负债率过高，对偿债能力，资金流转、企业融资成本等方面都有压力。</p><p>3）高声誉（运营历史业绩）降低限电风险。尽管竞价和平价时代开启后上网电价是最重要的，但当地政府也会考虑对当地经济贡献和信誉，有优势的企业能获得更优质的配额资源，提高并网效率，降低限电风险。</p><p>4）建设和运维能力实现降本增效。具备自建能力的项目方在设计和建设上更灵活高效，能够降低太阳能发电成本，提高盈利能力。</p><p>总的来说，国企在资金成本和声誉上有优势，资产结构也更加稳健；民企通常在项目选择，建设和运维能力上更加灵活。目前主要参与者是国企（五大四小）和一些优质的私营参与商。国有占比较高，2018 年排名前十有七家国企，但私营比例也在上升。</p><p>公司持有规模不断增加，自建+收购实现双轮驱动</p><p>存量电站质量高风险低，成为公司业绩增长的稳压器</p><p>2012Q2，公司根据&quot;金太阳示范工程&quot;开始建造屋顶分布式光伏电站项目，首次进入光伏电站行业；2013Q3，公司开始规划和开发第一个大型地面集中式电站，即金寨光伏电站。该项目于 2014Q3顺利并网，标志着公司正式具备大型光伏电站的建设和运维能力。近年来，公司电站规模不断增加，且超过一半位于安徽省，其余也均处在用电需求的中东部地区，限电风险较小，资产质量较佳。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2dd5264983fd63bed.jpg!custom.jpg" /></p><p>截至 2019H1，公司并网的光伏电站项目总容量为 2530MW。其中大型地面电站为 2374MW，包括 1494MW 由信义能源持有，780MW 公司持有和 100MW 合营项目；分布式电站为 156MW，包括 38MW 商用和 118MW 左右的工厂自用。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2ecb265343fb7afee.jpg!custom.jpg" /></p><p>首批 9 个共计 954MW 电站质量高，现金流稳定，是公司电站的金牛业务。首先，该批电站全部进入第六和第七批补贴目录，现金流有保障；其次，该批电站的平均上网电价为 0.99 元，且其中600MW 电站采用双玻技术，具备双面发电和低衰减优势，收益率较高；然后，6 个电站位于安徽，剩下 3 个分别位于湖北、天津和福建，这些地区用电量相对大，限电风险低，因此电站的利用率均超过 100%。</p><p>第二批 6 个 540MW 电站（20MW 进目录）发电量高，限电风险小。第二批电站全部采用双玻组件，其中 156.7MW 采用追踪系统，发电能力强；此外，其中三个电站位于安徽，两个位于湖北，一个位于河南，这些地区的电力消费增速均较高，限电风险低。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2efe264b03fddd139.jpg!custom.jpg" /></p><p>未进补贴目录电站现金流压力相对小，抗补贴拖欠风险能力强。前文我们提到，行业内未进补贴目录的电站前期现金流压力较大，甚至面临贴钱运营的情况。我们认为，公司资金成本低，出资比例高，因此电站抗风险能力较强。以专门从事电站运营的子公司信义能源为例；首先，信义能源资产负债率较低，即建设时贷款比例低，付息压力较小；我们选用了业务和企业性质相近的协鑫新能源、晶科电力和江山控股作为比较，发现历史上信义能源资产负债率显著低于可比公司。其次资金成本较低，相比可比公司，信义能源的利息支出/收入比例在 10%以下，信义光能则更低，而可比公司在 20%-50%之间。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2f2e265353fe6b021.jpg!custom.jpg" /></p><p>自建+收购实现双轮驱动，公司电站业务将继续扩大</p><p>公司目前拥有 70MW 的竞价和 470MW 的平价在手项目。其中，竞价项目分别是安徽芜湖 30MW渔光互补项目和广西北海 40MW 渔光互补项目，预计在今年下半年并网；平价项目分别是广西北海 300MW 渔光互补项目、湖北襄阳 100MW 农光互补项目和广东湛江 70MW 项目，预计在 2020年底前完全并网。此外，若有合适的装机和并网条件，公司平价项目的容量仍能进一步提高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2f3f267933fdf1d2f.jpg!custom.jpg" /></p><p>公司电站运营优势明显。优势在于：1）资金成本低，公司的银行贷款利率不仅低于竞争对手（民企一般在 5%-6%以上），更低于银行同期的贷款基准利率；截至 2018 年底，公司通过 13 间银行安排 31 笔总额为 88 亿港元的境内银行借款，还有 3 亿元的信贷额度，信用业绩良好。2）和当地政府良好的合作关系，公司光伏玻璃产线大部分位于安徽芜湖，并且在广西北海有两条在建产线，为当地贡献大量税收和解决就业问题，因此公司其中 70MW 竞价项目和 300MW 的平价项目预计享有更优质的配额资源，限电风险低；3）优秀的电站建设和运维能力，公司自 2013 和 2015 年开展电站和 EPC 建设业务，积累了丰富的电站建设和运维经验；同时，公司内部自建相比 EPC 外包成本要低 0.75 元/W 左右，利润率更高；4）玻璃与电站的协同效应，组件厂商既是公司玻璃的下游客户，又是电站的上游供应商，有一定协同效应；早期电站大量采用双玻组件也验证了这一点，这有利于公司玻璃销售、组件厂商的回款和客户关系的维护。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2ff4266bc3fe754fa.jpg!custom.jpg" /></p><p>分拆上市后利于电站业务的灵活开展，享有自主决定权。分拆后，信义光能负责电站建设，信义能源专注电站运营和收购，两者的财务、管理和运营决策都将独立，在人才激励、投资节奏上都更加主动；融资和项目决策上将更加高效。此外，光伏制造产业链波动较大，而电站运营的业绩可预测性强，分拆后也能平滑公司面对光伏周期波动的风险。</p><p>EPC 作为连接终端的窗口，收入规模将保持稳定</p><p>公司于 2013Q3 开展首个大型地面电站的设计和开发工作，至今已有六年电站开发的经验。截至2018 年底，公司已经开发了共计 2244MW 的光伏并网电站，包括 155.5MW 分布式生产自用屋顶电站，一部分自建自运电站，以及剩下的向第三方提供的工程总承包业务。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d34fd264b23fc3a1ac.jpg!custom.jpg" /></p><p>特殊电站公司建设经验丰富。公司在安徽诸多地区建设了特殊类型电站，如渔光一体，漂浮式等，积累一定的项目设计和施工经验；根据 2019 年能源局公布的竞价和和平价名单，公司中标电站均为渔（农）光互补型电站，有望提高在利基市场的业务认可度。</p><p>EPC 战略地位更加突出，收入规模将保持稳定。公司 2017 年 EPC 收入达到 19.28 亿元，同比增长 217%，主要是多项光伏扶贫项目的一次性收入；2018 年，公司没有扶贫项目，仅有一家非全资附属公司在加拿大的住宅分布式业务，收入同比下降 91%。未来，公司 EPC 主要依赖加拿大子公司的分布式项目和部分国内项目，收入规模将保持稳定。公司 EPC 毛利率基本在 20-25%之间，2018 年达到 33.68%主要是海外业务的毛利率较高，同样不可持续，预计未来毛利率将回归正常。因此，长远来看，EPC 业务更多作为公司主业玻璃在新产品研发和更迭期间一个向下游了解需求和痛点的通道，利于薄玻璃等新产品的推广。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d35a3267993fe5c23c.jpg!custom.jpg" /></p><h4>财务分析：资产结构改善，ROE 优势突出</h4><p>分拆+电站出售显著降低负债率，支撑公司进一步扩张光伏玻璃产能。2019H1，公司分拆及超额配股发行录得股东权益增加 6.06 亿港元，同时公司向信义能源出售 540MW 光伏电站，录得股东权益增加 5.12 亿港元，公司资产负债率降至 40.48%，净资产负债率降至 20.2%，均出现显著改善。同时，公司目前拥有 38.28 亿元人民币在手现金及现金等价物，已能支撑 2020 和 2021 年的部分资本开支，扩张确定性较高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d35c1265393feff94f.jpg!custom.jpg" /></p><p>应收账款规模整体可控。截至 2019H1，公司的应收账款及票据共有 52 亿港元，其中 27.8 亿来自电站补贴拖欠，20.7 亿来自太阳能玻璃分部，是主要部分。对于补贴部分，考虑到国家信用背书，公司并未对其计提；目前公司共有 974MW 电站进入补贴目录（不计合营），这部分补贴虽然一般先发放部分月份，但总体回款期较短；剩余电站考虑到目前行业性的补贴拖欠现状，预计账龄会有所延长。对于太阳能玻璃销售部分，公司一般授予客户 30-90 日的信用期，大部分也落于该区间，坏账概率低。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d36812679a3fd6111f.jpg!custom.jpg" /></p><p>公司期间费用率预计保持平稳。公司销售费用率较为平稳，主要是玻璃的运输费用等，和玻璃的收入占比相关性较大；管理费用率相比早期有所下降，预计也将保持平稳；财务费用率 2018 年和2019 年显著上升，主要原因是港币汇率上升和信义能源分拆上升的一次性费用等，预计 2019H2起会有所回落。整体费用率未来预计维持在 10%-12%之间。</p><p>除去电站补贴拖欠款的经营现金流较为健康。2014 年以前公司现金和净利润增长匹配，2015-2017年公司经营现金流略低于净利润，主要受电站补贴拖欠影响；如果将电站补贴应收款的因素除去，经营现金流和净利润较匹配。2018 年经营性现金流大幅增加主要是加强了应收账款的回款。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d36fc2679b3fd3860f.jpg!custom.jpg" /></p><p>ROE 显著高于对手，盈利能力强是关键。无论与光伏玻璃厂商福莱特、还是与民营光伏电站运营商协鑫新能源和江山控股相比，公司的 ROE 优势明显。细分来看，销售净利率较高，主要是公司玻璃和电站毛利率均较高，且利息支出等费用管控能力较好；资产周转率介于玻璃行业和电站行业之间；权益乘数目前低于电站公司，扩张空间较大。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d36ba264b33fcf540a.jpg!custom.jpg" /></p><h4>盈利预测与投资建议</h4><p>盈利预测</p><p>我们对公司 2019-2021 年盈利预测做如下假设：</p><p>1) 收入的大幅增长主要来自于光伏玻璃的产能扩张，我们预计公司 2019-2021 年玻璃产量分别为 204.58，261.21 和 363.95 万吨。</p><p>2) 公司 19-21 年毛利率分别为 39.8%,41.3%和 37.9%。其中光伏玻璃 2019 和 2020 年景气度较高，价格保持稳定，2021 年审慎考虑小幅下调价格；存量电站毛利率基本稳定，我们假设竞平价项目毛利率小幅下降；EPC 业务毛利率稳定。</p><p>3) 公司 19-21 年销售费用率为 3.1%，管理费用率为 5.4%，公司业务成熟，产业链地位稳固，费用率基本稳定。</p><p>4) 公司 19-21 年的所得税率维持 25%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d3760264b43fe10c3f.jpg!custom.jpg" /></p><p>投资建议</p><p>我们采用分部相对估值法对公司进行估值。光伏玻璃业务选取了福斯特、福莱特玻璃、隆基股份和中来股份；其中福斯特和中来股份分别为国内 EVA 胶膜和背板龙头，同为辅材环节，商业模式类似；福莱特为国内光伏玻璃另一龙头；隆基股份为单晶硅片组件龙头，单晶硅片双寡头格局和光伏玻璃有借鉴之处。电站及 EPC 业务选择信义能源、林洋能源和协鑫新能源；其中林洋能源从事光伏发电和 EPC 业务；信义能源为公司控股子公司，电站质量相对母公司平均更高，其估值水平对公司也有参考意义；协鑫新能源从事光伏电站运营业务，和公司同为民企，业务类似。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d37e82649d3fee0221.jpg!custom.jpg" /></p><p>归母净利润部分，光伏玻璃业务 2019 年收入预计为 60.61 亿元，毛利率为 30.2%，按 18%净利率测算，2019 年光伏玻璃板块利润贡献为 10.9 亿元。发电业务 2019 年收入预计为 19.07 亿，EPC 业务收入为 4 亿元，按 12%费用率测算，发电及 EPC 板块合计利润贡献 12.09 亿元；其中考虑信义能源分拆上市的少数股东权益部分（2019 年约为 3.1 亿少数股东损益），发电及 EPC 板块合计归母净利润贡献 9 亿元。</p><p>光伏玻璃的估值方面，可比公司 2019 年平均 PE 为 23 倍；考虑公司主要产能扩张在 2020 年及以后，随着行业格局优化和供需偏紧态势的延续，这部分业绩高增长确定性较强，长期成长空间广阔，因此给予公司 10%的溢价（即 25 倍估值），对应公司光伏玻璃业务市值 273 亿元。</p><p>发电及 EPC 的估值方面，可比公司 2019 年平均 PE 为 11 倍，子公司信义能源估值相比其他公司估值显著高的原因主要在于补贴目录情况、资金成本和电站质量等因素，这些因素共同导致不同电站的估值差异较大。考虑到公司整体电站质量更高，资金成本低，以及公司持续的高分红历史，结合子公司信义能源的市场估值水平，我们认为信义能源的市场估值水平对于信义光能整体电站部分的估值更有参考意义；因此我们给予公司相对信义能源 2019 年 PE 10%的折价，相比行业平均35%的溢价，即 15 倍 PE，对应公司发电及 EPC 业务市值 135 亿。此外，我们通过对公司电站不同补贴拖欠年限假设，从绝对估值的角度进行估值验证，得到的合理 PE 范围在 11-18 倍之间，15倍 PE 处于合理区间内。</p><p>因此，两者估值合计 408 亿元人民币，对应 449 亿港元目标市值。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d3835266bf3fb710d4.jpg!custom.jpg" /></p><p>（报告来源：东方证券）</p><p>登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>获取高端报告。</p>', 'created_at': 1571142096000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 13, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>公司简介：背靠信义系，光伏玻璃产能全球第一<br/>信义光能是全球最大的光伏玻璃制造商。目前，公司名义产能为7800吨/天，全球市占率超过30%，位居全球第一；预计至 2020 年底，公司名义产能将达到 11800 吨/天...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16dcf5d2523264af3fd87c77.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24ca2652f3fd2d211.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24d82648e3fe4bd0a.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24e02648f3fe91d37.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24ee2678e3fe7da17.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d254b266b93fedbd1d.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2698267903fd019b4.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d26bb264903fed9c97.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d26ed266ba3fe7dd34.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d275a267ba3fefda38.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2797264913fecc1ad.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2786265313fdbc1d2.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d282e267bb3fd5f3db.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d40a92653b3fd99b78.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2935267bc3fc8f2b3.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d293e264933fd4e69d.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2999265323fdfb104.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d29b9264943fec9e29.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d29e0264953fdee58b.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2cc1267923fb80c59.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2b51267bd3fe1fa42.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2b96265333fc9431e.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2b7b267bf3fe53010.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2c0d267913fe79b7a.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2d19267c03fd71499.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2d7d267c13fe75065.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2d5a264973fec05ef.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2dd5264983fd63bed.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2ecb265343fb7afee.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2efe264b03fddd139.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2f2e265353fe6b021.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2f3f267933fdf1d2f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2ff4266bc3fe754fa.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d34fd264b23fc3a1ac.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d35a3267993fe5c23c.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d35c1265393feff94f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d36812679a3fd6111f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d36fc2679b3fd3860f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d36ba264b33fcf540a.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d3760264b43fe10c3f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d37e82649d3fee0221.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d3835266bf3fb710d4.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61924, 'verified_description': None, 'donate_count': 0, 'province': '江苏', 'city': '南京', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'status_count': 16622, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/134081110', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16dcf5d2523264af3fd87c77.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-10-15 20:21', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_40:6:SH601865', 'pic_sizes': [{'width': 315, 'height': 252, 'ratio': '1.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 314, 'height': 255, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 335, 'height': 245, 'ratio': '1.37', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 324, 'height': 255, 'ratio': '1.27', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 314, 'height': 257, 'ratio': '1.22', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 479, 'height': 251, 'ratio': '1.91', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 329, 'height': 250, 'ratio': '1.32', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 320, 'height': 250, 'ratio': '1.28', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 314, 'height': 243, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 470, 'height': 263, 'ratio': '1.79', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 480, 'height': 259, 'ratio': '1.85', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 338, 'height': 227, 'ratio': '1.49', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 320, 'height': 249, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 324, 'height': 250, 'ratio': '1.30', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 487, 'height': 173, 'ratio': '2.82', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 323, 'height': 257, 'ratio': '1.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 316, 'height': 235, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 305, 'height': 221, 'ratio': '1.38', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 318, 'height': 250, 'ratio': '1.27', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 503, 'height': 284, 'ratio': '1.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 318, 'height': 258, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 482, 'height': 244, 'ratio': '1.98', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 313, 'height': 259, 'ratio': '1.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 485, 'height': 216, 'ratio': '2.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 327, 'height': 266, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 315, 'height': 257, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 316, 'height': 244, 'ratio': '1.30', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 309, 'height': 256, 'ratio': '1.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 497, 'height': 264, 'ratio': '1.88', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 315, 'height': 253, 'ratio': '1.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 312, 'height': 265, 'ratio': '1.18', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 476, 'height': 310, 'ratio': '1.54', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 316, 'height': 256, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 336, 'height': 257, 'ratio': '1.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 311, 'height': 246, 'ratio': '1.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 310, 'height': 249, 'ratio': '1.24', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 313, 'height': 249, 'ratio': '1.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 308, 'height': 255, 'ratio': '1.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 478, 'height': 256, 'ratio': '1.87', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 486, 'height': 339, 'ratio': '1.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 494, 'height': 378, 'ratio': '1.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 321, 'height': 260, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/134081110'}
{'id': 134081110, 'user_id': 9508834377, 'title': '光伏行业专题报告之信义光能深度解析', 'text': '<p><b>如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。</b></p><h4>公司简介：背靠信义系，光伏玻璃产能全球第一</h4><p>信义光能是全球最大的光伏玻璃制造商。目前，公司名义产能为7800吨/天，全球市占率超过30%，位居全球第一；预计至 2020 年底，公司名义产能将达到 11800 吨/天，进一步巩固其领先优势。公司目前拥有三大光伏玻璃生产基地，分别位于安徽芜湖、天津和马来西亚马六甲市；在广西北海，公司正在布局第四个生产基地，两条日产 1000 吨产线预计 2020H1 点火。公司还从事地面、分布式电站发电（太阳能发电）和电站设计、采购、建设总包（EPC 服务）业务；截至 2018 年底，累计装机容量排名全国前十，私营企业第三；截至 2019H1，公司已并网的光伏电站为 2.53GW。</p><p>公司的战略较为稳健，业务拓展步步为营。凭借母公司信义玻璃在玻璃行业的长时间积淀，2008年 1 月，公司首条东莞 300 t/d 超白光伏原片玻璃产线顺利投产；2009 年 8 月，公司芜湖基地首条 500t/d 线投产；2012 年，公司拿到国家支持的金太阳项目后，进入光伏电站领域，此时光伏玻璃的客户组件厂成为了电站业务的主要供应商，形成闭环和协同效应；在当时双玻组件的渗透率还很低的背景下，首批 957MW 的光伏电站中，信义采用了 600MW 的双玻组件，颇具前瞻性和协同性；2013 年公司从母公司分拆后，在港交所成功上市；2015 年，公司以分布式电站兴起和扶贫项目推出为契机，对外开展 EPC 业务；凭借近三年的电站经验和市场景气行情，公司在 EPC 服务商的收入也从 2015 年的 4.41 亿暴增至 2017 年的 19.29 亿元。2016 年 11 月，公司首条海外马来西亚 900t/d 光伏玻璃产线投产，成为行业领先的海外布局厂商。2019 年 5 月，子公司信义能源分拆上市，专业从事电站发电业务。</p><p>分拆上市后，公司经营更高效，资产结构更合理。分拆前，信义能源是信义光能的子公司，股权占比 75%；分拆后，信义光能持有信义能源 52.7%的股权，信义光能从事光伏玻璃和 EPC 业务，信义能源专注光伏电站经营业务。对于信义光能来说，分拆后管理更加高效，也能通过上市带来的现金降低公司经营杠杆，并专注于光伏玻璃和 EPC 业务的发展，发电收入仍然并表；对于信义能源来说，独立上市后主打高派息战略（总额不低于可分派收入的 90%），在市场估值、融资平台便利性和员工激励等方面也是利好，形成双赢。</p><p>公司近九年收入 CAGR=49%，上市以来近五年 CAGR=37%，总体保持快速增长。细分看可以分为三个成长阶段：2009-2012 年是初期技术积累和规模化阶段，该阶段公司收入完全来源于光伏玻璃，2009 年 8 月芜湖首条 500 吨线落地后，2010 年收入和利润均实现了数倍增长；2011 年，虽然有三条合计 1600 吨/天产线落地，但年底遭遇双反调查行业进入寒冬，因此 2010-2012 年公司的业绩增速有所放缓。2013-2017 年是快速发展的阶段，国内光伏装机快速爆发，叠加 2013 年底上市募资，公司在产线建设上明显加速，期间共计投产 4700 吨/天的产线，一举超过福莱特成为光伏玻璃最大厂商；同时公司纵向进入光伏电站和 EPC 领域，开辟新的增长点，公司收入也从 2013年的 15 亿快速增长至 2017 年的 48 亿。2018 年是短暂的阵痛期，&quot;531&quot;新政的出台导致全产业链的盈利都受到了极大影响，公司收入也首次同比下滑 19.14%；但降价也刺激了海外市场的装机需求，2019H1 公司营收 35.49 亿元，净利润 8.38 亿元，营收和利润增速均出现拐点向上，重回成长快车道。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2523264af3fd87c77.jpg!custom.jpg" /></p><p>从利润结构来看，光伏玻璃的毛利贡献占比一半以上，是核心业务；太阳能发电的收入占比持续提高，成为公司业绩的重要补充，但分拆上市后少数股东权益增加，归母净利润贡献有所下降；EPC业务则具有一定脉冲性，业绩波动较大。公司整体毛利率趋于平稳，近几年在 35-45%的区间波动。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24ca2652f3fd2d211.jpg!custom.jpg" /></p><p>股权稳定，大股东占比略有下降。根据公司年报，截止到 2018 年 12 月 31 日，母公司信义玻璃持股 29.74%，股东和高管方持股 34.29%，公众持股 35.97%；根据 Bloomberg 数据，截至 2019 年8 月 26 日，母公司信义玻璃持股下降至 24.37%，原因是今年 6 月信义玻璃出于自身资金需求出售了 3.14 亿股信义光能股份；股东和高管方持股 34.39%，公众持股比例上升至 41.24%，整体股权结构仍然稳定。</p><h4>光伏玻璃：供需偏紧景气高位维持，量利齐升龙头成长确定</h4><p>双寡头地位稳固，供需偏紧可见度至 2020 年</p><p>产品简介：光伏产业链上产值成长确定性最强一环</p><p>光伏玻璃是组件封装的必需品。由于单一太阳能电池片机械强度低、易氧化和腐蚀，因此通常需要在正反面对其进行封装，形成组件。目前，正面封装出于透光性和机械强度的考虑采用光伏玻璃已经毫无疑问了；背面封装，过去单面组件通常采用更轻更便宜的有机背板，但随着双面发电技术的逐渐成熟，背面采用透明玻璃的双玻组件比例已经从 2016 年的 1%提升至 2018 年的 10%，未来预计将继续提高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24d82648e3fe4bd0a.jpg!custom.jpg" /></p><p>光伏玻璃和传统浮法玻璃虽同为中游制造环节，但工艺、性能和原料差异明显，产线难以切换。光伏玻璃的上游主要是原材料和燃料，和浮法玻璃类似；下游为光伏组件，相比传统玻璃更具特异性。由于光伏组件对透光率、强度等要求，光伏玻璃在生产方法（压延法 VS 漂浮法）、原料选择（低铁石英砂 VS 海砂或石英砂岩粉）和性能要求（更高的透光率和抗冲击能力）上均与浮法玻璃不同，传统浮法玻璃厂商也难快速切入光伏玻璃行业。</p><p>光伏玻璃的生产可以分为原片生产和深加工两大环节。原片生产指的是将原料制成原片半成品，其成本占比约为 2/3 以上，是厂商成本和管控水平差异的关键环节；深加工则是对原片进行钢化和镀膜，以电力成本为主。目前，中大型玻璃厂商均以原片+深加工一体化为主，专业深加工厂商生存空间在持续萎缩。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24e02648f3fe91d37.jpg!custom.jpg" /></p><p>光伏发电市场空间巨大，玻璃降价幅度相对小，行业处于量升利稳的成长阶段。根据 BP 数据，2018 年全球发电总量为 26614.8TWh，光伏发电为 584.6TWh，仅占比 2.2%，国内占比为 2.5%；而海外发达地区可再生能源发电比例可达 30%以上，成长空间巨大；根据 IRNEA 预测，2050 年光伏全球装机达到 8519GW，相比 2018 年底全球累计 488GW 还有 16 倍增量空间。光伏玻璃作为产业链上不可或缺的一环，需求同样保持快速增长，近九年 CAGR=23.5%。光伏玻璃价格则相对平稳，历史降价幅度显著小于组件。因此，光伏玻璃历来处于量快速增加而价相对平稳的产值攀升阶段，受行业周期波动的影响相对小，成长性较强。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d24ee2678e3fe7da17.jpg!custom.jpg" /></p><p>竞争格局：双寡头地位稳固，强者恒强是竞争的主旋律</p><p>光伏玻璃参与厂商从 2013 年的 38 家缩减至目前的 16 家左右。2013 年 6 月，我国的光伏原片玻璃的生产商为 38 家；2016 年 9 月，我国日熔量为 17580 吨/天，共有 24 家企业 27 个生产基地；2019 年 8 月，当日熔量扩张至 23780 吨/天时，市场参与者下降至 16 家企业，25 个生产基地。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d254b266b93fedbd1d.jpg!custom.jpg" /></p><p>存量有效产能上，信义光能+福莱特占比已超过 50%。信义光能和福莱特自 2010 年起就位列光伏玻璃产量前二，份额占比已经从 2010 年的 33.1%提升到 2019 年的 52.2%，持续抢占市场份额；目前信义光能约为 32%，福莱特约为 20%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2698267903fd019b4.jpg!custom.jpg" /></p><p>增量上，龙头扩产力度显著快于二三线厂商。目前信义光能在广西北海计划投建 2*1000t/d 线，以及安徽 2*1000t/d 线，均预计在 2020 年投产；福莱特在越南海防投建 2*1000t/d 线，在凤阳投建2*1200t/d 线，分别预计 2020 和 2021 年前后投产；两大龙头的规划产线合计达到 8400t/d。其他厂商方面，目前安彩高科河南 900t/d 八月份刚刚点火，预计在 2020 年贡献有效产量；亚玛顿凤阳650t/d 等产线正在建设等，根据我们的统计约为 4350t/d，整体积极性不强。即使不考虑信义 2021年的扩产可能性，龙头增量产能占比也超过 65%，高于行业平均。</p><p>形成双寡头格局的主要依赖成本优势、环保政策和客户资源三大壁垒。1）龙头厂商的成本具备全面优势。作为一种组件封装的标准工业品，价格上差异不大，各厂商主要采取成本领先战略。龙头厂商首先在成品率上处于领先；目前行业平均的成品率为 78%，目前龙头新产线的成品率接近 85%，平均为 80%，而二三线厂商的成品率在 75%甚至更低。成品率的差异会放大燃料动力、折旧、人工等全方位的成本，是最主要的影响因素。其次，在窑炉规模上也具备优势；大尺寸窑炉的燃烧效率更高，单位能耗更低，同时大窑炉对人工成本和制造费用上也更具摊薄优势；目前信义光能和福莱特合计有 14 条在产或计划建设的 1000t/d 产线，福莱特更是预计后年建设两条 1200t/d 的大窑炉线，相比目前行业主流的 600-900t/d 产线成本预计下降 10%以上。再次，大厂商具备原材料采购成本优势；一方面是在原料和燃料动力价格上的规模效应，另一方面则是产线区位优势，例如信义北海产线和福莱特越南产线的石英砂资源优势。最后，产线运营过程中的软实力积累也不可忽略。目前领先厂商的生产经验都比较丰富，在产线的工艺优化、生产管理、设施配套等也形成了一定独特心得。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d26bb264903fed9c97.jpg!custom.jpg" /></p><p>环保要求日益趋严提高行业准入门槛。根据环保部《关于京津冀及周边地区执行大气污染物特别排放限值的公告（征求意见稿）》及&quot;2+26&quot;城市平板玻璃特别排放限值会议，自 2018 年 6 月 1日起，&quot;2+26&quot;城市平板玻璃行业将执行新的大气污染物特别排放限值要求。相比于以前的标准，新标准对于废气排放限值进一步加强。此外，排污许可的发放流程严格且复杂。首先一条玻璃产线的选址需要考虑当地是否有排放指标，并获得当地政府的指标许可；然后再做安评、能评、环评等一系列评测，通过后可以申请排污等各种许可证，即使是有经验的厂商也需要三个月到半年的时间，若是新进入者则时间更长，这对供给端的新进入者有所压制。</p><p>组件认证费时费财，客户资源关系稳固。组件产品进入新市场必须经过相应的认证，且一旦更换玻璃需要重新认证，整个过程费时费财（单项认证三个月以上，每个国家需单独支付对应的认证费用）。因此，组件厂商通常建立供应商目录，选取供货稳定的玻璃厂作为供应商签署框架长单，新进入者撬动较难。此外，近年来隆基、晶科等组件厂均在海外开设工厂，两大龙头也分别在马来西亚和越南进行配套，降低了运输费用，提高了产品响应速度，客户关系更加稳固。</p><p>总的来说，无论是从历史演变、当前格局和未来扩产角度来看，光伏玻璃行业双寡头竞争格局都较为稳固。同时，光伏玻璃环节壁垒较高、技术迭代风险较低、先发优势较为明显的行业属性下，我们预计龙头将呈现强者恒强态势，和二三线厂商在市场份额和盈利能力的差距将进一步拉大。</p><p>供需预判：供需偏紧至少维持到 2020 年</p><p>光伏玻璃价格呈现周期波动，长期降价压力相对较小。不同于组件每年 20%左右的降价速度，近年来光伏玻璃的价格呈现供需主导的周期震荡趋势。主要的原因在于光伏玻璃技术更迭小，产能投资大，供给弹性弱，因而存量产线的盈利能力较为稳定，价格有支撑。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d26ed266ba3fe7dd34.jpg!custom.jpg" /></p><p>目前行业供需偏紧，玻璃价格开始上涨。随着国内装机市场三季度逐步启动，海外夏休期结束，市场下半年的装机高峰渐行渐近。供给端由于玻璃产能弹性较弱，虽然自年初以来不断有窑炉投复产（日熔量增加了 3600t/d），但整体供需仍然偏紧，Q3 多数厂家均无库存，行业库存水平处于低位。同时，随着纯碱等原料价格的有所反弹，各大玻璃厂商于 8月底 9月初开始涨价。根据PVinfolink9 月第二周数据，3.2mm 镀膜片含税均价已达到 28 元/m2。</p><p>预计 2019Q4 供不应求仍将持续。根据卓创资讯统计，截至 2019 年 8 月底，国内在产的日熔量为23430 吨；我们假设海外装机各季度为 20GW，国内装机 Q4 略高于 Q3，全年 39GW。根据我们的测算，上半年光伏玻璃处于供需紧平衡状态，供需基本匹配；三季度，供需出现一定缺口，也导致了 8 月底的这波涨价；四季度，供给端福莱特 600t/d 产线预计完成冷修回归，安彩高科 900t/d产线今年 7 月底点火，目前处于爬坡，亚马顿 650t/d 和拓日 300t/d 产线预计在四季度投产；因此我们做了供给中性和乐观两种判断。即使这几条线在 Q4 能够满产（实际较难），缺口率仍然为9.2%；此外，由于国内市场对双玻的接受度较高，如果下半年双玻的渗透率高于 15%，供需缺口将更大；因此，考虑到目前产业链其他环节尚未涨价而玻璃已经面临供不应求的情况下，我们不排除四季度需求超预期玻璃继续涨价的可能性。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d275a267ba3fefda38.jpg!custom.jpg" /></p><p>展望 2020 年，我们的结论是供需偏紧的可见度高，价格下跌可能性不大。</p><p>供给侧：新增产线方面，信义光能预计在 2020 年各季度投产共计四条 1000 吨产线，福莱特预计在越南投产两条 1000 吨线，预计亚马顿凤阳 650 吨，安彩高科河南 900 吨和拓日新能陕西 300吨项目均能在 2020 年满产。冷修产线方面，我们假设福莱特嘉兴两条 600 吨产线冷修半年，其他在 2013-2014 年投产且尚未冷修（部分在 531 后提前冷修完毕）的产线合计在 1000 吨以下，我们假设其在行情较好的时候可能会推迟冷修。考虑到玻璃产线投产周期在一年半左右，因此，目前对 2020 年的产能可见度是比较高的。我们预计 2020 年化的光伏玻璃平均日熔量为 28840t/d，预计相比 2019 年底增加 10-15%。</p><p>需求侧：中性的预测一般在 2019 年基础上增长 15%左右，即 2020 年 140GW 左右。根据我们的测算，其供需紧平衡至少能保持；若双玻渗透率超过 20%或 60 型组件平均功率小于 310W，则价格存在上涨可能。如果是悲观的预测，假设 2020 年 120GW 的需求，价格向下的压力约为 2 元，即回到今年二三季度的 26 元/m2左右；但在国内平价项目积极推进和海外新兴市场多点开花的情况下，我们认为发生的可能性不大；即便如此，考虑到龙头新产能对总成本的进一步拉低，我们认为对龙头毛利率的影响也应该在 5pct 以内。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2797264913fecc1ad.jpg!custom.jpg" /></p><p>展望 2021 年，我们的结论是产能释放充足，供需是否有所缓解需观察装机量和双玻渗透率。</p><p>供给侧：2021 年投产的产线将在 2019H2-2020H2 开工，因此目前更多处于前期筹划阶段；从已有信息来看，2020 年投产的信义 4000 吨、福莱特 2000 吨以及其他 1850 吨产能都将满产；我们预计 2021 年信义作为行业龙头仍将继续扩产；福莱特将在凤阳建设两条 1200 吨线；福州新福兴于今年 6 月份签订两条 1100t/d 线，预计 2021 年初投产。冷修方面，预计 2014-2015 年的投产产线或需要冷修，整体规模在 2000t/d 左右。我们预计 2021 年化的光伏玻璃日熔量为 37000t/d 左右，同比增加约 28%，相比 2020 年增速显著提高。</p><p>需求侧：2021 年的需求不确定性较高，尤其是国内需求，在平价逐步推进后，电网的接受度和装机价格的下降幅度仍有很高的不确定。但我们认为光伏作为能源革命的关键发电环节，考虑国内经历两年的平价学习，薄玻璃技术成熟对双玻加速推广等因素，我们对全球光伏玻璃需求表示乐观；</p><p>两个 60%保障龙头的安全边际充足。1）龙头在这一轮的扩产力度显著大于行业其他参与者，预计2021 年底信义+福莱特市占率仍将超过 60%；同时信义和福莱特的新产线日熔量均在 1000 吨量级以上，而其他厂商无论是在建产线还是存量产线多数在 900 吨以下，成本优势明显。2）截至 2021年底，信义+福莱特成本领先的千吨线产能占比超过 60%；这意味着，即使供需出现宽松，边际产能定价法则使得产能出清对两家龙头影响较小，龙头有足够的安全边际。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2786265313fdbc1d2.jpg!custom.jpg" /></p><p>公司生产成本显著领先，产能扩张业绩向上确定</p><p>从原片到一体化配套，单位产值仍有提升空间</p><p>公司在国内外分别拥有四大光伏玻璃生产基地，分别座落于芜湖、天津、北海和马来西亚，目前已拥有日熔量为 7800 吨，占有全球超过 30%的市场份额，主要产品涵盖超白压花玻璃（主要是镀膜片、少量原片和钢化片），背板玻璃和 ITO 玻璃等。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d282e267bb3fd5f3db.jpg!custom.jpg" /></p><p>产能持续释放，单吨收益平稳，共同支撑业绩增长。从产能来看，除了在 2011 年底关闭了东莞一条 300 吨老旧产线，公司的产能持续扩张，预计到 2020 年底，公司将拥有 11800t/d 名义产能。从单吨收益来看，公司每生产一吨玻璃带来的收入并未随着单位面积玻璃价格下降而下降，主要原因是公司在深加工步骤的产能逐步跟上原片产能，顺利延申了玻璃的价值链。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d40a92653b3fd99b78.jpg!custom.jpg" /></p><p>未来单位产能所贡献的产值有望继续提高。从产能到产量来说，成品率仍有上升空间；目前公司成品率已经从早年的 60%多增加至目前的 80%左右，且公司新产线成品率预计接近 85%。从产量到产值来说，双玻的渗透将接棒成为价值提升的新动力；双玻主要采用 2.5 或者 2.0mm 玻璃，从目前价格来看，由于双玻玻璃更薄，一吨玻璃能生产更多面积的镀膜玻璃，目前价格下的单位产值也更高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2935267bc3fc8f2b3.jpg!custom.jpg" /></p><p>生产成本全面领先，盈利安全边际充足</p><p>对于一种技术路线成熟，标准化的工业品，虽然公司在质量和稳定性上具有一定优势，但最重要的仍然是公司在生产成本上全面领先行业竞争者的优势。光伏玻璃的生产成本可以分为原材料、燃料动力、人工和制造费用四部分，其中原材料和燃料动力合计占比 85%左右。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d293e264933fd4e69d.jpg!custom.jpg" /></p><p>收购石英砂矿保障原料供应，规模优势享受价格优惠。原料成本为生产玻璃原片所需原料，主要为低铁石英砂和纯碱。石英砂是用量最大的原料，成本占比 15%左右；公司目前正在积极推进广西一座低铁石英砂矿的收购，目前已经通过政府审批，预计在 2020 年初投入运营。同时，公司 2020年将有两条 1000 吨产线在广西北海投产，考虑到广西拥有丰富的石英砂资源，预计石英砂优先供应当地产线，并逐步向其他产能辐射，最终有望实现石英砂完全自供。石英砂实现自给自足一方面可以平滑原料价格波动风险，提高经营稳定性；另一方面也能保障原料的充足供应，为产能扩张打下坚实基础。此外，由于背靠信义系共同采购纯碱等玻璃共用原料，公司的采购量要远远超过其他单一光伏玻璃厂商，价格上也能享受一定优惠。</p><p>与天然气公司直接签署协议，获取低价直采气。燃料动力成本主要包括燃料和电力，占比 45%左右，其中燃料成本占比 32%，目前主要采用天然气。公司与天然气公司直接签署协议，省去中间额外的管道费和门站利润部分，使得公司能够获取行业最低的天然气价格。</p><p>自动化程度高，窑炉大型化，公司单位人工成本优势明显。公司多次向信义玻璃附属公司芜湖金三氏采购自动化设备，加强生产流程中的连接和自动化；截至 2019 年 7 月，公司八成产线完成连线改造，有效减少堆垛、包装、机械手抓片、运输、上片等中间流程，提高生产效率同时降低 5%的电耗、15-20%的柴油耗量，对制造费用也有所节省；此外，单线窑炉大型化也对人工成本有所摊薄。因此，相比竞争对手，即使考虑一部分属于电站和 EPC 事业部的员工，公司的单位人工产能也是显著领先竞争对手的。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2999265323fdfb104.jpg!custom.jpg" /></p><p>公司的成品率已达到 80%，未来差距仍能继续拉大。根据卓创资讯，目前行业平均的成品率为 78%，公司目前平均成品率已达到 80%，我们预计新投放和在建的 1000 吨产线成品率有望进一步提高至 82-85%。根据我们测算，仅该项差距可拉开约 2 元/m2的成本差（成品率 85% VS 75%），影响毛利率约 7pct。</p><p>此外，公司主要生产基地―芜湖厂（目前产能占比约 70%）位于江边，具备运输成本优势。广西北海和马来西亚新产线也均位于江边，水运的成本要低于陆运，一方面便于原料运输，能够与供应商议更低的价格；另一方面目前玻璃产品的价格均为到岸价，公司需要承担对应的运输费用（约 1-2 元/m2，计入销售费用），因此通过低成本的运输方式也是变相降低了公司的成本。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d29b9264943fec9e29.jpg!custom.jpg" /></p><p>总的来说，公司和另一龙头福莱特的毛利率比较接近，两者领先二线厂商 10pct 左右，领先小窑炉厂商 15-20pct；未来，随着新产能的不断投放，公司和存量产线的成本差距将进一步拉大；根据我们的测算，即使出现供需不景气，在中小窑炉线退出前公司的毛利率至少能维持在 25%以上，盈利安全边际充足。</p><p>产能扩张双玻渗透，业绩向上弹性可期</p><p>2020 年公司预计增加 4000t/d 的产能，其中广西北海 2*1000t/d 产线预计分别在 2020Q1 和 Q2投产；安徽芜湖 2*1000t/d 产线预计在 2020H2 投产。广西北海产线目前厂房已封顶，下一步预计是设备搬入和调试阶段，一切按计划进行。考虑到光伏玻璃供需偏紧和公司成本领先地位，我们不排除 2021 年继续扩产的可能性，届时公司的产能占比有望接近 40%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d29e0264953fdee58b.jpg!custom.jpg" /></p><p>双玻渗透将增厚公司收入 5-12%左右。双玻组件目前仍以 2.5mm 玻璃为主，但我们认为 2.5mm难以解决目前双玻组件最核心的重量问题，在成本端也有劣势，因此我们预计 2.5mm 为过渡产品，而 2.0mm 玻璃将成为双玻时代的主力解决方案。目前 2.0mm 玻璃价格较高，主要由于深加工环节的良率较低，且小厂商生产较多，导致成本位于高位，未来随着薄片技术成熟，其相比 3.2mm玻璃的溢价会逐步消除；在这段窗口期内，双玻渗透仍能提高公司的单吨收入，对此我们做了敏感性分析。从结果可以看出，中期中性预测的单吨收入增益在 5-8%，乐观预测在 10-12%；长期来看，随着溢价逐步消除，收入增益比例将有所下降；在此期间，信义作为行业产能和技术的领军企业，仍有足够的窗口期获取双玻渗透红利期的更多利润。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2cc1267923fb80c59.jpg!custom.jpg" /></p><p>双玻渗透大势所趋，拿技术优化时间换市场增长空间。双面发电技术在电池端不增加额外成本，在组件端发电增益为 5-8%，能有效降低 LCOE 已经被大众认识。然而双玻渗透率并未如预期般快速提升，主要是存在薄玻璃高溢价、太重和稳定性不足的痛点。动态来看，薄玻璃的普及将逐步消除其溢价，使得性价比上领先常规组件；同时 2.0mm 甚至更薄玻璃的技术方向也较为明确，推广开后组件重量与常规组件非常接近；在稳定问题上，发生的爆裂和变形组件以无边框为主，加装边框后稳定性问题解决，且性价比仍较高。因此，我们认为随着薄玻璃的推广和市场认知的改变，双玻渗透是必然趋势。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2b51267bd3fe1fa42.jpg!custom.jpg" /></p><h4>光伏电站：行业洗牌进行时，自建收购双轮驱动</h4><p>补贴拖欠影响估值，电站市场趋于集中</p><p>市场现状：补贴拖欠导致估值差异，平价上网缓解现金流风险</p><p>现有市场可交易的光伏电站大致可以分为四类：1）有补贴且进目录的高收益率和现金流电站，主要指进入前七批补贴目录的电站（即 2016 年 3 月前并网），最新一批电站的补贴拖欠在 2-3 年左右；2）有补贴但未进目录的高收益率差现金流电站，主要指有补贴但未进前七批目录的电站，集中在 2016.3-2018 年，目前补贴发放时间高度不确定；3）竞价项目，即在 2019 年竞价中标的电站，补贴较低，但补贴金额由财政部重新拨款，预计拖欠风险低；4）平价项目，即不需要补贴电站，上网电价最低，收益率视地区而定，现金流好，消纳优先级高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2b96265333fc9431e.jpg!custom.jpg" /></p><p>标杆电价下调幅度基于系统造价下降速度，不同电站的 IRR 相对接近。自 2014 年以来，以 I 类地区为例，标杆电价的下降幅度和系统价格的下降幅度基本在 10%左右，导致不同时间建造的电站平均 IRR 基本处于 10%-20%的水平。因此，从存量项目来看，无论是否进入补贴目录，其 IRR 和毛利率都相对接近；竞价项目由于存在报价的竞争关系，IRR 和毛利率有所下调；平价项目更多是为明后年做的一些储备，因此需观察届时的系统造价。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2b7b267bf3fe53010.jpg!custom.jpg" /></p><p>补贴拖欠导致不同电站现金流差异明显，前期现金流压力巨大。我们以一个 2016 年新建的 50MW集中式电站为例，假设初始投资额为 6 元/W，III 类地区电价以及 20%的自有资金，贷款利率 5%，衰减率 1%。可以发现，在补贴不拖欠的情况下，该电站运行后即可实现现金净流入，此时在保证现金净流入的前提下，尽可能提高贷款比例反而能缩短资金回收期；若按照目前第六和第七批目录的电站拖欠两年左右补贴来看，在前两年的现金流压力较大，需要额外的资本投入；对于并网享受补贴但未进目录的电站来说，虽然账面上的毛利率和 IRR 与进目录的同类电站相差无几，但在补贴发放前的几年需要初始出资的 10%-15%再投入还贷，而实际目录外补贴发放的时间和形式仍然高度不确定，意味着&quot;垫资&quot;运营需要支撑多久也是未知数。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2c0d267913fe79b7a.jpg!custom.jpg" /></p><p>因此，同样装机容量和 IRR 的不同电站，其绝对估值水平是不同的，其影响因素至少包含两点：1）最核心的是补贴，即补贴按时发放&gt;补贴拖欠&gt;未进目录，对于平价项目和新一批竞价项目则不存在这个问题；2）其次是电站消纳能力，项目 IRR 是根据理论全消纳测算，如果出现经常性弃光限电（例如一些西北地区电站），会影响电站估值。</p><p>补贴拖欠问题较为棘手，第八批目录遥遥无期。解决补贴拖欠有两种策略：1）上调电费附加费；但已经多次上调，且和国家降电价的政策精神不符合，2016 年 1 月后可再生能源附加费率再无改变，重启上调可能性很小。2018 年底财政部将可再生能源基金从电网代收划至较为强势的税务局，无需支付 2‰的手续费的同时预计能提高征收率（电网代收时仅为 85%左右）；但从增量和缺口来说，这部分不足以支撑第八批目录，预计以缓解前七批目录拖欠情况为主。2）财政部专项资金解决；但关键是缺口太大，今年拨款 30 亿优先解决 19 年竞价项目，历史可再生能源基金和前七批补贴目录的缺口就需要国家拨款解决。因此，历史补贴拖欠问题的快速解决存在较大的现实阻碍。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2d19267c03fd71499.jpg!custom.jpg" /></p><p>客观的说，最后一批标杆补贴电价政策下建设的电站（主要是 2016.3-2018.6 并网部分）补贴发放风险较高，对这类项目的回收期预测和风险偏好应该更保守。根据 BloombergNEF 预测，中国可再生能源补贴缺口将在 2035 年达到最大，赤字将在未来 25 年给项目持有企业带来持续压力，因此以应收账款形式的利润在估值时应该考虑较低的估值。</p><p>根据我们的简单测算，大致的结论为初期补贴每拖欠 2 年，PE 估值下降 2 倍左右，随着拖欠时间和运营时间的延长，估值敏感性降低。因为随着时间延长，现金流贴现后的差异会缩小。因此，虽然不同电站条件对估值影响不尽相同，但补贴发放良好的电站应该享受更高的估值；同时，考虑到补贴背后的国家信用背书，坏账可能性低，不同对手方对于发放时间的预期不同、资金成本不同和现金流容忍度不同也造成了交易的套利空间。</p><p>发展趋势：增量市场趋于集中，存量电站交易或将兴起</p><p>目前光伏电站市场集中度较低，未来将会上升。目前，我国光伏电站集中度较低，CR10=30.28%，低于火电行业的 51.36%，提升空间较大。从资金实力要求更高的集中式大型光伏电站的市场份额来看，2018 年 CR10 仅为 25.59%。目前，许多因为过去行业高补贴进入市场的中小玩家会逐步因为补贴拖欠的现金流压力以及运维、限电等因素导致运营情况不及预期等原因，通过出售资产的方式实现现金流回笼；而资金实力强，现金流容忍度高，运维经验更丰富的中大型企业将会以一个合理，甚至低价收购，行业集中度将呈现上升趋势。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2d7d267c13fe75065.jpg!custom.jpg" /></p><p>新增市场 CR10 上升 8pct，央企入场趋势显著。根据智汇光伏对 2019 年第一批平价和竞价项目结果统计，CR10=38.7%，相比存量市场上升 8pct 左右。其中，国电投、中广核等传统央企在新能源领域积极投资，在手项目规模较大，是主要参与者；而阳光电源等部分民企虽然也有不错的项目规模，但仍然以 BT 和 EPC 建设为主，进行滚动开发后出售。</p><p>未来两年国内新增电站预计维持每年 40GW，存量电站交易或将兴起。根据 2018 年 11 月 2 日的太阳能发展&quot;十三五&quot;规划中期评估成果座谈会，提出将 2020 年前光伏装机累计 250GW，折合2019 和 2020 年每年 40GW 左右，延续 2018 年的规模，相比 17 年新增装机增速放缓。同时，过去规模小、资金成本高的电站投资方存在快速甩卖资产回笼现金流的诉求；此外，补贴拖欠超预期也使得不同对手方对于拖欠年限的容忍度不同，存在套利空间。因此，我们预计光伏电站市场将从过去的新增主导过渡到新增和存量交易共存的局面。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2d5a264973fec05ef.jpg!custom.jpg" /></p><p>我们认为，具备以下特点的企业在资产收购上更具话语权，成为行业的领先者。</p><p>1）资金成本低最为关键。目前目录内电站补贴晚两年左右发放，未进目录的尚难预测，对项目方的现金流压力较大；考虑到业内自有电站通常是 20-30%的自有资金，剩下贷款的融资方式，若借款利率高对前期现金流影响很大，甚至存在贴钱运营的情况。因此，高资金成本方通常是出售方，低成本方则可利用资金优势进行低价收购，实现套利。</p><p>2）资产结构稳健必不可少。无论是电站运营还是 EPC 建设，都有显著的高杠杆特性。一旦资产负债率过高，对偿债能力，资金流转、企业融资成本等方面都有压力。</p><p>3）高声誉（运营历史业绩）降低限电风险。尽管竞价和平价时代开启后上网电价是最重要的，但当地政府也会考虑对当地经济贡献和信誉，有优势的企业能获得更优质的配额资源，提高并网效率，降低限电风险。</p><p>4）建设和运维能力实现降本增效。具备自建能力的项目方在设计和建设上更灵活高效，能够降低太阳能发电成本，提高盈利能力。</p><p>总的来说，国企在资金成本和声誉上有优势，资产结构也更加稳健；民企通常在项目选择，建设和运维能力上更加灵活。目前主要参与者是国企（五大四小）和一些优质的私营参与商。国有占比较高，2018 年排名前十有七家国企，但私营比例也在上升。</p><p>公司持有规模不断增加，自建+收购实现双轮驱动</p><p>存量电站质量高风险低，成为公司业绩增长的稳压器</p><p>2012Q2，公司根据&quot;金太阳示范工程&quot;开始建造屋顶分布式光伏电站项目，首次进入光伏电站行业；2013Q3，公司开始规划和开发第一个大型地面集中式电站，即金寨光伏电站。该项目于 2014Q3顺利并网，标志着公司正式具备大型光伏电站的建设和运维能力。近年来，公司电站规模不断增加，且超过一半位于安徽省，其余也均处在用电需求的中东部地区，限电风险较小，资产质量较佳。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2dd5264983fd63bed.jpg!custom.jpg" /></p><p>截至 2019H1，公司并网的光伏电站项目总容量为 2530MW。其中大型地面电站为 2374MW，包括 1494MW 由信义能源持有，780MW 公司持有和 100MW 合营项目；分布式电站为 156MW，包括 38MW 商用和 118MW 左右的工厂自用。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2ecb265343fb7afee.jpg!custom.jpg" /></p><p>首批 9 个共计 954MW 电站质量高，现金流稳定，是公司电站的金牛业务。首先，该批电站全部进入第六和第七批补贴目录，现金流有保障；其次，该批电站的平均上网电价为 0.99 元，且其中600MW 电站采用双玻技术，具备双面发电和低衰减优势，收益率较高；然后，6 个电站位于安徽，剩下 3 个分别位于湖北、天津和福建，这些地区用电量相对大，限电风险低，因此电站的利用率均超过 100%。</p><p>第二批 6 个 540MW 电站（20MW 进目录）发电量高，限电风险小。第二批电站全部采用双玻组件，其中 156.7MW 采用追踪系统，发电能力强；此外，其中三个电站位于安徽，两个位于湖北，一个位于河南，这些地区的电力消费增速均较高，限电风险低。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2efe264b03fddd139.jpg!custom.jpg" /></p><p>未进补贴目录电站现金流压力相对小，抗补贴拖欠风险能力强。前文我们提到，行业内未进补贴目录的电站前期现金流压力较大，甚至面临贴钱运营的情况。我们认为，公司资金成本低，出资比例高，因此电站抗风险能力较强。以专门从事电站运营的子公司信义能源为例；首先，信义能源资产负债率较低，即建设时贷款比例低，付息压力较小；我们选用了业务和企业性质相近的协鑫新能源、晶科电力和江山控股作为比较，发现历史上信义能源资产负债率显著低于可比公司。其次资金成本较低，相比可比公司，信义能源的利息支出/收入比例在 10%以下，信义光能则更低，而可比公司在 20%-50%之间。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2f2e265353fe6b021.jpg!custom.jpg" /></p><p>自建+收购实现双轮驱动，公司电站业务将继续扩大</p><p>公司目前拥有 70MW 的竞价和 470MW 的平价在手项目。其中，竞价项目分别是安徽芜湖 30MW渔光互补项目和广西北海 40MW 渔光互补项目，预计在今年下半年并网；平价项目分别是广西北海 300MW 渔光互补项目、湖北襄阳 100MW 农光互补项目和广东湛江 70MW 项目，预计在 2020年底前完全并网。此外，若有合适的装机和并网条件，公司平价项目的容量仍能进一步提高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2f3f267933fdf1d2f.jpg!custom.jpg" /></p><p>公司电站运营优势明显。优势在于：1）资金成本低，公司的银行贷款利率不仅低于竞争对手（民企一般在 5%-6%以上），更低于银行同期的贷款基准利率；截至 2018 年底，公司通过 13 间银行安排 31 笔总额为 88 亿港元的境内银行借款，还有 3 亿元的信贷额度，信用业绩良好。2）和当地政府良好的合作关系，公司光伏玻璃产线大部分位于安徽芜湖，并且在广西北海有两条在建产线，为当地贡献大量税收和解决就业问题，因此公司其中 70MW 竞价项目和 300MW 的平价项目预计享有更优质的配额资源，限电风险低；3）优秀的电站建设和运维能力，公司自 2013 和 2015 年开展电站和 EPC 建设业务，积累了丰富的电站建设和运维经验；同时，公司内部自建相比 EPC 外包成本要低 0.75 元/W 左右，利润率更高；4）玻璃与电站的协同效应，组件厂商既是公司玻璃的下游客户，又是电站的上游供应商，有一定协同效应；早期电站大量采用双玻组件也验证了这一点，这有利于公司玻璃销售、组件厂商的回款和客户关系的维护。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d2ff4266bc3fe754fa.jpg!custom.jpg" /></p><p>分拆上市后利于电站业务的灵活开展，享有自主决定权。分拆后，信义光能负责电站建设，信义能源专注电站运营和收购，两者的财务、管理和运营决策都将独立，在人才激励、投资节奏上都更加主动；融资和项目决策上将更加高效。此外，光伏制造产业链波动较大，而电站运营的业绩可预测性强，分拆后也能平滑公司面对光伏周期波动的风险。</p><p>EPC 作为连接终端的窗口，收入规模将保持稳定</p><p>公司于 2013Q3 开展首个大型地面电站的设计和开发工作，至今已有六年电站开发的经验。截至2018 年底，公司已经开发了共计 2244MW 的光伏并网电站，包括 155.5MW 分布式生产自用屋顶电站，一部分自建自运电站，以及剩下的向第三方提供的工程总承包业务。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d34fd264b23fc3a1ac.jpg!custom.jpg" /></p><p>特殊电站公司建设经验丰富。公司在安徽诸多地区建设了特殊类型电站，如渔光一体，漂浮式等，积累一定的项目设计和施工经验；根据 2019 年能源局公布的竞价和和平价名单，公司中标电站均为渔（农）光互补型电站，有望提高在利基市场的业务认可度。</p><p>EPC 战略地位更加突出，收入规模将保持稳定。公司 2017 年 EPC 收入达到 19.28 亿元，同比增长 217%，主要是多项光伏扶贫项目的一次性收入；2018 年，公司没有扶贫项目，仅有一家非全资附属公司在加拿大的住宅分布式业务，收入同比下降 91%。未来，公司 EPC 主要依赖加拿大子公司的分布式项目和部分国内项目，收入规模将保持稳定。公司 EPC 毛利率基本在 20-25%之间，2018 年达到 33.68%主要是海外业务的毛利率较高，同样不可持续，预计未来毛利率将回归正常。因此，长远来看，EPC 业务更多作为公司主业玻璃在新产品研发和更迭期间一个向下游了解需求和痛点的通道，利于薄玻璃等新产品的推广。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d35a3267993fe5c23c.jpg!custom.jpg" /></p><h4>财务分析：资产结构改善，ROE 优势突出</h4><p>分拆+电站出售显著降低负债率，支撑公司进一步扩张光伏玻璃产能。2019H1，公司分拆及超额配股发行录得股东权益增加 6.06 亿港元，同时公司向信义能源出售 540MW 光伏电站，录得股东权益增加 5.12 亿港元，公司资产负债率降至 40.48%，净资产负债率降至 20.2%，均出现显著改善。同时，公司目前拥有 38.28 亿元人民币在手现金及现金等价物，已能支撑 2020 和 2021 年的部分资本开支，扩张确定性较高。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d35c1265393feff94f.jpg!custom.jpg" /></p><p>应收账款规模整体可控。截至 2019H1，公司的应收账款及票据共有 52 亿港元，其中 27.8 亿来自电站补贴拖欠，20.7 亿来自太阳能玻璃分部，是主要部分。对于补贴部分，考虑到国家信用背书，公司并未对其计提；目前公司共有 974MW 电站进入补贴目录（不计合营），这部分补贴虽然一般先发放部分月份，但总体回款期较短；剩余电站考虑到目前行业性的补贴拖欠现状，预计账龄会有所延长。对于太阳能玻璃销售部分，公司一般授予客户 30-90 日的信用期，大部分也落于该区间，坏账概率低。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d36812679a3fd6111f.jpg!custom.jpg" /></p><p>公司期间费用率预计保持平稳。公司销售费用率较为平稳，主要是玻璃的运输费用等，和玻璃的收入占比相关性较大；管理费用率相比早期有所下降，预计也将保持平稳；财务费用率 2018 年和2019 年显著上升，主要原因是港币汇率上升和信义能源分拆上升的一次性费用等，预计 2019H2起会有所回落。整体费用率未来预计维持在 10%-12%之间。</p><p>除去电站补贴拖欠款的经营现金流较为健康。2014 年以前公司现金和净利润增长匹配，2015-2017年公司经营现金流略低于净利润，主要受电站补贴拖欠影响；如果将电站补贴应收款的因素除去，经营现金流和净利润较匹配。2018 年经营性现金流大幅增加主要是加强了应收账款的回款。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d36fc2679b3fd3860f.jpg!custom.jpg" /></p><p>ROE 显著高于对手，盈利能力强是关键。无论与光伏玻璃厂商福莱特、还是与民营光伏电站运营商协鑫新能源和江山控股相比，公司的 ROE 优势明显。细分来看，销售净利率较高，主要是公司玻璃和电站毛利率均较高，且利息支出等费用管控能力较好；资产周转率介于玻璃行业和电站行业之间；权益乘数目前低于电站公司，扩张空间较大。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d36ba264b33fcf540a.jpg!custom.jpg" /></p><h4>盈利预测与投资建议</h4><p>盈利预测</p><p>我们对公司 2019-2021 年盈利预测做如下假设：</p><p>1) 收入的大幅增长主要来自于光伏玻璃的产能扩张，我们预计公司 2019-2021 年玻璃产量分别为 204.58，261.21 和 363.95 万吨。</p><p>2) 公司 19-21 年毛利率分别为 39.8%,41.3%和 37.9%。其中光伏玻璃 2019 和 2020 年景气度较高，价格保持稳定，2021 年审慎考虑小幅下调价格；存量电站毛利率基本稳定，我们假设竞平价项目毛利率小幅下降；EPC 业务毛利率稳定。</p><p>3) 公司 19-21 年销售费用率为 3.1%，管理费用率为 5.4%，公司业务成熟，产业链地位稳固，费用率基本稳定。</p><p>4) 公司 19-21 年的所得税率维持 25%。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d3760264b43fe10c3f.jpg!custom.jpg" /></p><p>投资建议</p><p>我们采用分部相对估值法对公司进行估值。光伏玻璃业务选取了福斯特、福莱特玻璃、隆基股份和中来股份；其中福斯特和中来股份分别为国内 EVA 胶膜和背板龙头，同为辅材环节，商业模式类似；福莱特为国内光伏玻璃另一龙头；隆基股份为单晶硅片组件龙头，单晶硅片双寡头格局和光伏玻璃有借鉴之处。电站及 EPC 业务选择信义能源、林洋能源和协鑫新能源；其中林洋能源从事光伏发电和 EPC 业务；信义能源为公司控股子公司，电站质量相对母公司平均更高，其估值水平对公司也有参考意义；协鑫新能源从事光伏电站运营业务，和公司同为民企，业务类似。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d37e82649d3fee0221.jpg!custom.jpg" /></p><p>归母净利润部分，光伏玻璃业务 2019 年收入预计为 60.61 亿元，毛利率为 30.2%，按 18%净利率测算，2019 年光伏玻璃板块利润贡献为 10.9 亿元。发电业务 2019 年收入预计为 19.07 亿，EPC 业务收入为 4 亿元，按 12%费用率测算，发电及 EPC 板块合计利润贡献 12.09 亿元；其中考虑信义能源分拆上市的少数股东权益部分（2019 年约为 3.1 亿少数股东损益），发电及 EPC 板块合计归母净利润贡献 9 亿元。</p><p>光伏玻璃的估值方面，可比公司 2019 年平均 PE 为 23 倍；考虑公司主要产能扩张在 2020 年及以后，随着行业格局优化和供需偏紧态势的延续，这部分业绩高增长确定性较强，长期成长空间广阔，因此给予公司 10%的溢价（即 25 倍估值），对应公司光伏玻璃业务市值 273 亿元。</p><p>发电及 EPC 的估值方面，可比公司 2019 年平均 PE 为 11 倍，子公司信义能源估值相比其他公司估值显著高的原因主要在于补贴目录情况、资金成本和电站质量等因素，这些因素共同导致不同电站的估值差异较大。考虑到公司整体电站质量更高，资金成本低，以及公司持续的高分红历史，结合子公司信义能源的市场估值水平，我们认为信义能源的市场估值水平对于信义光能整体电站部分的估值更有参考意义；因此我们给予公司相对信义能源 2019 年 PE 10%的折价，相比行业平均35%的溢价，即 15 倍 PE，对应公司发电及 EPC 业务市值 135 亿。此外，我们通过对公司电站不同补贴拖欠年限假设，从绝对估值的角度进行估值验证，得到的合理 PE 范围在 11-18 倍之间，15倍 PE 处于合理区间内。</p><p>因此，两者估值合计 408 亿元人民币，对应 449 亿港元目标市值。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16dcf5d3835266bf3fb710d4.jpg!custom.jpg" /></p><p>（报告来源：东方证券）</p><p>登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>获取高端报告。</p>', 'created_at': 1571142096000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 13, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '如需原文档，请登陆未来智库<a href="https://www.vzkoo.com/" title="https://www.vzkoo.com/" target="_blank">www.vzkoo.com</a>，搜索下载。<br/>公司简介：背靠信义系，光伏玻璃产能全球第一<br/>信义光能是全球最大的光伏玻璃制造商。目前，公司名义产能为7800吨/天，全球市占率超过30%，位居全球第一；预计至 2020 年底，公司名义产能将达到 11800 吨/天...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16dcf5d2523264af3fd87c77.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24ca2652f3fd2d211.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24d82648e3fe4bd0a.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24e02648f3fe91d37.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d24ee2678e3fe7da17.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d254b266b93fedbd1d.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2698267903fd019b4.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d26bb264903fed9c97.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d26ed266ba3fe7dd34.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d275a267ba3fefda38.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2797264913fecc1ad.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2786265313fdbc1d2.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d282e267bb3fd5f3db.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d40a92653b3fd99b78.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2935267bc3fc8f2b3.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d293e264933fd4e69d.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2999265323fdfb104.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d29b9264943fec9e29.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d29e0264953fdee58b.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2cc1267923fb80c59.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2b51267bd3fe1fa42.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2b96265333fc9431e.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2b7b267bf3fe53010.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2c0d267913fe79b7a.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2d19267c03fd71499.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2d7d267c13fe75065.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2d5a264973fec05ef.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2dd5264983fd63bed.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2ecb265343fb7afee.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2efe264b03fddd139.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2f2e265353fe6b021.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2f3f267933fdf1d2f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d2ff4266bc3fe754fa.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d34fd264b23fc3a1ac.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d35a3267993fe5c23c.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d35c1265393feff94f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d36812679a3fd6111f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d36fc2679b3fd3860f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d36ba264b33fcf540a.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d3760264b43fe10c3f.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d37e82649d3fee0221.jpg!thumb.jpg,https://xqimg.imedao.com/16dcf5d3835266bf3fb710d4.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 30, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 9508834377, 'url': None, 'screen_name': '未来智库', 'following': False, 'blocking': False, 'profile': '/9508834377', 'verified': False, 'followers_count': 61924, 'donate_count': 0, 'verified_description': None, 'province': '江苏', 'city': '南京', 'gender': 'n', 'status_count': 16622, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341638, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20208/1599090503097-1599090506961.png,community/20208/1599090503097-1599090506961.png!180x180.png,community/20208/1599090503097-1599090506961.png!50x50.png,community/20208/1599090503097-1599090506961.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9508834377/134081110', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16dcf5d2523264af3fd87c77.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-10-15 20:21', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:8:SH601865', 'pic_sizes': [{'width': 315, 'height': 252, 'ratio': '1.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 314, 'height': 255, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 335, 'height': 245, 'ratio': '1.37', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 324, 'height': 255, 'ratio': '1.27', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 314, 'height': 257, 'ratio': '1.22', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 479, 'height': 251, 'ratio': '1.91', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 329, 'height': 250, 'ratio': '1.32', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 320, 'height': 250, 'ratio': '1.28', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 314, 'height': 243, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 470, 'height': 263, 'ratio': '1.79', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 480, 'height': 259, 'ratio': '1.85', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 338, 'height': 227, 'ratio': '1.49', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 320, 'height': 249, 'ratio': '1.29', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 324, 'height': 250, 'ratio': '1.30', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 487, 'height': 173, 'ratio': '2.82', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 323, 'height': 257, 'ratio': '1.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 316, 'height': 235, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 305, 'height': 221, 'ratio': '1.38', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 318, 'height': 250, 'ratio': '1.27', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 503, 'height': 284, 'ratio': '1.77', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 318, 'height': 258, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 482, 'height': 244, 'ratio': '1.98', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 313, 'height': 259, 'ratio': '1.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 485, 'height': 216, 'ratio': '2.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 327, 'height': 266, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 315, 'height': 257, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 316, 'height': 244, 'ratio': '1.30', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 309, 'height': 256, 'ratio': '1.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 497, 'height': 264, 'ratio': '1.88', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 315, 'height': 253, 'ratio': '1.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 312, 'height': 265, 'ratio': '1.18', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 476, 'height': 310, 'ratio': '1.54', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 316, 'height': 256, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 336, 'height': 257, 'ratio': '1.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 311, 'height': 246, 'ratio': '1.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 310, 'height': 249, 'ratio': '1.24', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 313, 'height': 249, 'ratio': '1.26', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 308, 'height': 255, 'ratio': '1.21', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 478, 'height': 256, 'ratio': '1.87', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 486, 'height': 339, 'ratio': '1.43', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 494, 'height': 378, 'ratio': '1.31', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 321, 'height': 260, 'ratio': '1.23', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9508834377/134081110'}
