{'id': 201507561, 'user_id': 9616453201, 'title': '20211021 FLT', 'text': '<p>福莱特21Q3</p><p>嘉宾：福莱特董秘阮泽云，证券事务代表成媛，财务负责人蒋纬界</p><p>摘要</p><p>行业情况</p><p>1）海外情况：印度、欧美、巴西、日本、澳大利亚等地装机维持高增长；美国能源部太阳能预计2030、2050年光伏发电占比达40%、45%；欧盟2030可再生能源由32%提升至40%；</p><p>2）市场需求：①上游价格对装机量的影响是短期的，对明年装机量持乐观态度，但短期内会出现价格博弈；②21年四季度硅料产能释放，成本可能会下降，22年Q1需求和以往淡旺季逻辑不同，可能会出现旺季；</p><p>3）产业链：①成本：玻璃技术端可以略下降，但影响不大，取决于能源和原材料，短期看，成本依然处于高位，长期无法预判；②成本传导：看情况，成本上涨高的话，会和下游调整价格；</p><p>4）政策影响：限电对其他企业新建产能影响不好判断，不同地区情况不同；</p><p>5）能耗：光伏玻璃生产能耗比较高，但不是两高项目，需在省里拿能耗指标，但不需要部里审批。</p><p>财务情况</p><p>1）营收、利润及毛利：21Q1-3归母净利润17.17亿元，同增111.50%，超市场预期；21Q1-3营业收入63.37亿元，同增57.78%；其中，21Q3营业收入23.09亿元，同增51.89%，环增17.14%，实现归母净利润4.56亿元，同增29.89%，环增7.71%；Q1-3毛利率42.09%，上升2.23pct，Q3毛利率31.70%，同降10.98pct，环降5.70pct；</p><p>2）四费：21年1-9月四费费用率12.1%，同降1.59pct，系财务费用减少所致；</p><p>3）现金流：经营现金流下降系新产线扩产所致。21Q1-3经营活动现金流量净流出9.00亿元，同降153.32%；期末预收款项2.2亿元，比期初下降53.51%；期末应收账款11.71亿元，较期初增长0.61亿元，应收账款周转天数下降1.3天至54.52天。期末存货12.85亿元，同比上升7.69亿元；收款总量减少系票据确认方式变更所致，无实际影响；</p><p>4）存货：①原片基本100%自用，库存的增加在不受政策限定情况下会通过加工环节消耗；②结构：和二季报基本无大变化，正常情况下，成品库存10天左右（不考虑财务终止确认问题）。</p><p>业务情况</p><p>1）产能：光伏供应总产能12200吨/天，22E总产能29000吨；</p><p>2）大尺寸&amp;双玻：①大尺寸溢价一块钱左右；②双玻和大尺寸渗透率都在50%左右；③大尺寸和小尺寸的良率差异不大，双玻和单玻良率差异也不大；</p><p>3）浮法玻璃：价格Q3较Q2略有增长，浮法占比较少以加工为主，21年为历史高位，预期后期价格下调；</p><p>4）公司战略：取决于供需的情况，如果供给端符合预期，和下游客户的价格谈判有余地；</p><p>5）产线进度：Q3生产线快于预期，系下游需求乐观；继续加快嘉兴、安徽生产基地项目的建设进度；Q4的12000吨新产线基本点火，嘉兴的一条产线年底具备点火条件，受限电影响略微延期。</p><p>成本端</p><p>1）能源：①电价对成本影响不大，主要是峰谷调价，公司24小时运行，基本不受影响；②用电量受政府总体调控影响，公司产能确定，不扩产情况下，用电量稳定；③22年和23年大部分产能能耗指标已拿到，小部分正在拿；④天然气、油的价格供暖期间预期上涨；</p><p>2）纯碱：价格从20年1300升至21年3000，价格上涨很快，预计维持高位；</p><p>3）石英砂：价格涨幅相对不大，但供应紧缺。</p><p>正文</p><p>21Q3业绩介绍</p><p>2021Q1-3实现营业收入63.37亿元，同比增长57.78%；实现归母净利润17.17亿元，同比增长111.50%。因毛利率较去年同期上升，同时期间费用率有所下降，归属于上市公司股东扣除非经常性损益的净利润较上年增加112.19%，约为16.83亿元，其中Q3营业收入23.09亿元，同比增加1.89，归属上市公司股东净利润4.56亿元，同比增加29.89%。公司前三季度综合毛利率42.09%，同增2.23百分点。公司2021年1-9月四费费用率12.1%，同降1.59百分点，系财务费用减少所致。基本每股收益较20年增加90.48%，为0.8元/股。截至9月末，公司总资产较20年末增加了46.75%。约为180亿元。公司归属上市公司股东净资产较20年末增加54.47%，约为113.9亿元。业务方面看，为推动双碳目标，国内相继出台相应政策，构建双碳体系、大力发展新能源，所以国内装机规模有了强有力的支撑。海外来看，全球碳中和成共识，印度、欧美、巴西、日本、澳大利亚等地装机维持高增长。美国能源部太阳能前几年报告预计，2030、2050年光伏发电占比达40%、45%左右，欧盟2030可再生能源由32%提升至40%。光伏的发展是确定的，明年在原材料供应得到保障的情况下，光伏的需求会有确定性增长。从我司玻璃供应来看，为了进一步提升市场占有率，本次将继续加快嘉兴、安徽生产基地等项目的建设进度。目前公司光伏供应总产能为12200吨/天，到22年底，总产能预计29000吨左右。</p><p>Q&amp;A</p><p>Q：对后续价格的预期和走势判断，以及在价格上涨成本不上涨情况下盈利情况是怎样的？</p><p>A：价格比较难说，也是取决于供需。从成本端看，成本的上升比较快，从玻璃角度，其成本45%为煤油，目前能源不管天然气、油，在供暖期间价格肯定是上升的，至于上升多少还在沟通中，但趋势还是明显的。从原材料端，基本是纯碱和石英砂。纯碱从20年1300到目前的3000，价格上涨很快，预计还会维持高位；石英砂涨幅相对没那么大，但一直以来都比较紧缺。几个方面看，价格还是会上升的。此外光伏玻璃价格还取决于需求端。现在需求强劲，国内外装机量我们还是有信心的，阶段性有波动，总体还是强劲，那成本端的压力还是可以随着需求的上升有缓解。今年比较特殊，以往成本端会有波动但不大，今年到明年有不同因素影响，对玻璃供给端也会有影响，因此不太好说。</p><p>Q：公司现金流流出是否是原材料端上涨但先前备货不足所致？</p><p>A：现在确实Q3多方面原因，一方面扩产比较大，在原材料不涨价情况下，是需要预先做原材料储备的，确实有一定影响。并且目前情况下，原材料有一点紧张，为了确保近期产线扩张，我们锁了一部分原材料，对于成本端，现在目前还是确保原材料供应安全为主要关注点，然后再确保后续产线能按预期正常进展。</p><p>Q：Q3生产线相对比预期快，是因为下游需求比较乐观吗？以及近期行业和公司库存情况。</p><p>A：工厂还是有受汇率的一定影响。基本上按照原本计划来，10月会提前一点。光伏玻璃点火后有一定爬坡期，我们对后期的需求也是比较有信心的，基本上略微提前了点火节奏。</p><p>Q：限产等因素对Q4原材料端的影响？</p><p>A：不太好说，目前和政府沟通情况，没有在9月底以及10月国庆期间那样紧张。这段时间压下来需要一定的消耗时间，有可能到21年年底也会凸显Q3类似的情况，但我们认为还是短期现象，现在还没有对光伏产业链上下做区别对待，可能会有一些影响，但目前各部委也在出台一些相关政策，这块可能在未来会有缓解。</p><p>Q：Q3浮法玻璃盈利是否增长？下游需求是什么样的预期？Q4及之后新产线点火预期是怎样的？</p><p>A：浮法玻璃Q3整体价格和Q2略有增加，但相对稳定，浮法占比也比较少，还是加工为主，加工不了或者和加工产能不匹配的部分才对外销售。浮法这块今年是历史比较高的位置，今年贡献还是可以的，但占比上光伏玻璃还是主要的。浮法影响因素比较多，可能是因为本身项目浮法价格在高位，把国内之前未开的产能逐渐开出来。在需求端，目前政策下，可能会有一定压制，但因为应用场景相对广，会好一些。浮法供给端来看，价格未来还是会往下走一点这样的判断。Q4的12000吨新产线基本点火，另外一条在嘉兴的产线原来争取在今年点火，年底具备点火条件，但考虑到限电影响情况如何，用电如果比较紧张，会略微推迟点火时间。</p><p>Q：限电对产线加工端产能的影响是怎样的？越南生产线有没有受疫情影响？</p><p>A：越南生产还是比较正常的。加工端本身会有一点波动，目前来看影响也不是很大，限电影响肯定是有的。</p><p>Q：组件价格高位时下游订单、排产情况如何？</p><p>A：短期看确实组件厂这两周表现，排产是有减少的，这块我们认为是短期现象。现在各省份出台政策对电价进行调整，那对于组件价格成本上升还是有帮助的。政策如果能落地，从电站角度，综合收益是利好的。短期看，组件厂和他们的客户会有沟通。这是短期现象，长期看不会有太多影响。另外电价上升实际也是未来的趋势。</p><p>Q：Q3现金流有一点恶化，库存和应收都没有增加，有一部分预付款有10亿，这是什么？</p><p>A：上半年点火产线比较多，我们本身尽可能多储备原材料，加上各个原材料紧张，单价上升，各方面因素导致预付款特别多，支出大于原先。采购端我们会有预付款进行拿货，就体现在财报上。</p><p>Q：能耗指标角度，其他公司对产能的投放受到怎样的影响？</p><p>A：现在能耗指标确实比较紧张，大趋势未来越来越紧张，对于各公司扩产会有一定影响。在去年下半年政府新签项目确实会有一定影响，前期的项目会好一些。现在政治环境和前两年不太一样。各个省市能耗指标都比较紧张，可能会对后期扩产数量和时间有影响，但具体影响每个省市不太一样、不太好说。</p><p>Q：现在省市发放的标准和规定是怎样的？能耗高的企业会受到限制吗？</p><p>A：这块每个省市没有明确标准。大部分省市高能耗企业例如纺织会限电更多，然后一些民用或者对当地贡献不是特别大的也会受到一些限制。从我们和地方政府沟通情况看，看处在哪个行业，如果能耗高看哪个产品。对于政府来说，如果企业大、能耗高，那关掉一个肯定压力上会小很多，但政府还是会综合考虑看这个企业在行业的情况和贡献以及产业配套情况。</p><p>Q：有大概测算过上述的影响吗？</p><p>A：这比较难评估了，一个是不同省市，另外变化也是动态的。</p><p>Q：价格未来会有怎样的调整？硅量上的保证情况如何？</p><p>A：今年情况比较特殊，目前全球三线价格飙升，国家层面也是有一些进口的，那成本也会比较高。中国和国外不太一样，不是完全市场化，还是会有上层进行指导性定价，可能这方面还是没办法给出明确的定价，目前是在积极沟通。从量的层面，量的供应可能在今年也比较特殊，供应量比较紧张。公司配有两套燃烧系统，公司可以进行一定油的补充，价格还是按照市场价格。</p><p>Q：未来成本上涨的趋势会维持比较长的时间，还是今年正好全球都有这样的情况出现，是短期的情况？</p><p>A：总体来说也不太好说，因为今年实在是比较特殊。你说会维持多久，确实对我们来说不太好做预判。但反正成本这边来说，其实玻璃技术端是可以略下降一点，但它因为本身完全从技术上来说，影响因素还是比较小的，那么刚刚也介绍了一下我们的成本构成，大面的还是取决于能源以及原材料价格，至少从短期来看，6个月的速度来看的话，可能还是会处处在比较高的位置。</p><p>Q：现在大尺寸双面相对的比例和大尺寸的溢价的情况？</p><p>A：大尺寸溢价大概在一块钱左右，然后双玻在和大尺寸基本上渗透率都是在一半左右。</p><p>Q：大尺寸和双玻的良率？</p><p>A：差异不会很大，因为目前大尺寸都放在我们新产线上，所以这块良率基本跟小尺寸也差异不是特别大。</p><p>Q：如果今年下半年成本继续往上的话，是不是也会考虑说把一部分的成本转嫁给下游的客户？</p><p>A：面对原材料涨价这一块，正常情况下，只要市场不是特别糟糕的情况，还是会跟客户去协商这个问题。到时候会看整个产业消化的情况，如果确实增加比较多的情况下，肯定是会找下游调整一下价格。</p><p>Q：上游价格是否会影响市场需求和装机量？</p><p>A：确实要看终端市场的接受程度，我们觉得不管多大影响，其实都是短期的，如果今年不做的话，肯定是会累加到明年去装的。所以这一块我们自己公司还是非常有信心的，只是说短期内肯定是会有价格的博弈。</p><p>Q：成本和价格上涨后，行业内稍微二线一些的企业的盈利情况的变化？</p><p>A：这块确实现在也不好说，因为像现在人员变化比较大的情况下，他们用的是什么燃料，价格到底有没有一些变动，这个还比较难测，可能跟以往还不太一样，以往相对来说都有个大概数，但是现在可能各地的情况也不太一样，所以确实不太好去做预测。</p><p>Q：对于价格主观的态度是什么？比如说成本上升，是尽量全都转嫁给下游，还是格局是现在比较优先考虑的？</p><p>A：这一块的话，确实也取决于供需的关系，它的影响因素变动会比较多一点，就像之前说的我们的供应量，包括其他厂家的供应量，按照我们的扩产计划，正常情况下我们肯定会继续推进的。当然也排除如果政府有什么政策，或者是一些因素的影响，会导致项目会略有延期的，这种情况下，其实供应端就少了，可能就不单单我们会有这种情况，我相信行业里其他同行们都会有类似的情况。在供应端其实也不是特别明朗的情况下，确实不太好去进行判断。我们觉得明年可能大家会有一些担心现在目前的情况，我们觉得还是短期的现象，我们对明年的装机量其实还是比较乐观的。所以这一块，只要供应端按照目前我们的预测的话，我们觉得价格上去跟客户去谈，还是有一定的余地的，当然谈判肯定还是看后期的整体情况。</p><p>Q：需求端按以往的经验是一季度相对会稍微差一些，现在这个逻辑是不是还在？</p><p>A：今年可能也会比较特殊，我们365天的供应量都是稳定的，但是现在目前四季度陆续主要原材料-硅料可能会有一些产能的释放之后，它的成本实际上就会下来，或者是下降比较快或者是略微的往下走。那我觉得可能大家也在看这一块，所以明年的一季度可能跟以往的一季度可能也会有一些不一样，因为整个市场的变化会比较快。以前的话就相对来说它本身需求也没有上升这么快，供应链相对还是匹配的。这两年其实整个供应端的话陆续会出现在不同的领域上会有一些错配的现象非常的明显。当然其他的辅材本身占比会比较小一些，占比比较大的话，确实对成本的因素会有比较大的影响，所以这一块的话可能跟以往的淡旺季还会有一些不一样，这是个人的看法。</p><p>Q：假如硅料有降价，对于整个产业来讲，明年一季度可能是挺旺的季？</p><p>A：对，其实这一块需求还是非常明确的，只是现在确实大家受成本端影响都比较大，这一块其实靠时间还是可以消化的。</p><p>Q：现金流上，三季报收款也下降挺多的，是因为就产业链成本压力比较大，付款滞后吗？还是有什么别的原因吗？</p><p>A：主要还是因为我们对票据确认方式的变更，去年我们对票据确认这块，没有终止确认，今年以来因为我们对票据的管理方式有改变，所以导致我们对于四大银行和九大股份制银行的票据，在我们收到票据背书转让给上游客户的时候，我们会两边终止确认，那么等到票据真正流入的时候，我们都不会再计算票据流入。所以这样一来的话，你看到总量上是减少的，但实际上我们对于客户这块的销售收款还是非常稳定，并没有对我们现金流有所影响。</p><p>Q：现在行业内新建产能的点火，是不是因为限电的影响可能会有一小部分的推迟？</p><p>A：确实不太好说，因为每个城市的情况都不太一样，所以我们也不好说，其他基本上都有这样的影响，但是假设现有产能都受影响的情况下，如果政府会进一步做一些管控的话，新建产能肯定会受影响的，这个是我们大概的预判，但是确实其他厂家会不会有一些影响，确实不太好说。</p><p>Q：像我们原片大于深加工产能的这种玩家，如果四季度江浙一带深加工的产能，本来要外供原片的，受到一些影响的话，就导致原片的库存会多累积一点，到了明年一季度是先消化这一部分高成本的原片，然后再做深加工？</p><p>A：实际不一定就等到明年，因为我们也跟政府在协商，陆续会让我们四季度把这部分的等原片也给消化掉了。</p><p>Q：具体是什么方式？</p><p>A：我们就不是很清楚，因为我们是不卖原片的，我们基本是100%是自己用的，所以这一块的话我们是靠后期，因为一般来说加工我们都会有一些富余的产能，所以在不受限定因素的影响下，我们会加快加工的产品消化的问题，因为体量也不是特别大，就靠每天消耗一点去把它消耗掉。你要说的其他加工厂的一些情况的话，确实我们也不是特别清楚，因为它本身在哪个地方，它的情况也是不太一样。</p><p>Q：这个季度的库存和上个季度有没有不一样，原材料和成品的占比？</p><p>A：这一块的话关于占比的话，因为三季报里面没有去详细披露详细的占比，但实际上目前库存应该差不多，从结构上面来说。成品的大概情况的话是这样的，其实按照正常的库存，我们大概在10天左右，但是从财务的角度来说，有一个终止确认的问题，那么这一块的话会根据客户实际签收的情况会进行确认，可能会略微有一些不一样，但变化也不会特别大。</p><p>Q：我们是不是也算是两高项目，新产能的能耗指标地方发改委就可以批，还是需要更高层面的发改委才能批？</p><p>A：光伏玻璃算能耗比较高，但目前应该还是没有列到两高的项目，所以说它的项目审批是正常的一次批就可以了，但是因为能耗比较高，所以一般来说确实要到省里去拿一些能耗指标，可能后续还会开听证会，但是目前细则本身也还没有出，可能会等到细则出来之后再进行一些观察，目前来说应该不需要报到部里去进行审批。</p><p>Q：22年和23年的新产能有没有都拿到能耗指标？</p><p>A：我们后期的产能的话大部分是拿到了，还有一部分还在拿的过程当中。</p><p>Q：毛利下降了6个点，下降有多少是来自于原材料，多少是因为能源的成本上升？另在现在目前30块钱的价格下，毛利大概处于什么水平？</p><p>A：这个问题因为确实也比较细，然后再加上没有披露那么详细，然后再加上成本变动确实还是比较快的，像油的价格，可能每天报价都不太一样，基本都是大宗商品，大家应该是可以根据它的变化进行一些测算。</p><p>Q：电在整体的成本占比能有多少，然后如果电价20%的幅度浮动的话，对于成本有多大影响？</p><p>A：电的话，目前我们按照省里发的文件，也进行了一个测算，虽然说是按照峰谷电会有不同的价格的调整，总体来测算，对于成本的因素的变动应该不是特别大，因为它只是调高了巅峰的用电价格，其他的还略微调低了一些，因为我们是24小时不停运作的，所以基本上影响不是很大。</p><p>Q：22年全年的用电量是不是已经通过长协锁定了？</p><p>A：现在是这样的一个情况，应该还是政府像今年会做一个总体的调控，即使你跟电力局说了，我要这么多的电量，但是在政府总体调控的情况下，锁量其实关系也不是特别大，因为像我们的产能基本是完全固定的，用电量在不扩产的情况下，基本都是稳定的。</p><p>Q：电的价格现在可以看到的？</p><p>A：对,价格目前从省里下发的文件来看的话，是可以预见的，当然也有可能会再做一些调整，但是从目前的一个情况来看，电价应该对成本的影响会比较小一些，影响不是特别大。</p><p>Q：天然气定价什么时候面临要重签？现在能不能看到明年是什么样的水平？</p><p>A：今年确实比较特殊，天然气价格现在还没有一个明确的说法，上级还在进一步确认价格当中，可能价格往上走是肯定的。</p><p>Q：冬季和夏季平均价格水平差异是很大的？</p><p>A：原先就本身冬季会比正常的时间会高一些，今年的话可能会高的会更明显，但具体多少现在目前也不太好确定。</p><p>Q：冬季价是从10月开始算到3月？是全国统一的还是每个省不一样？</p><p>A：这个倒不是很清楚，因为这个都是各家自己跟天然气公司去聊的，所以这个确实不是很清楚。因为每个地方它有特许经营权的，这一块的价格肯定是会有一定的差异的。</p><p>Q：扩产速度的加快，对现金需求会更大吗？</p><p>A：对现金的需求肯定会随着扩产的速度加快会变大。</p>', 'created_at': 1635470214000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '福莱特21Q3<br/>嘉宾：福莱特董秘阮泽云，证券事务代表成媛，财务负责人蒋纬界<br/>摘要<br/>行业情况<br/>1）海外情况：印度、欧美、巴西、日本、澳大利亚等地装机维持高增长；美国能源部太阳能预计2030、2050年光伏发电占比达40%、45%；欧盟2030可再生能源由32%提升至40%；<br/>2）市场需求：①...', 'type': '3', 'source_link': None, 'edited_at': 1635470713000, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 55, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '新能源研究员（目前偏光伏）\n纪要整理/存档\n不定期输出观点', 'type': '1', 'location': None, 'id': 9616453201, 'stats': None, 'url': None, 'screen_name': '麦麦m', 'following': False, 'blocking': False, 'profile': '/9616453201', 'verified': False, 'followers_count': 67, 'donate_count': 0, 'verified_description': None, 'province': '上海', 'city': '徐汇区', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 201872624, 'status_count': 100, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20194/1557197749549-1557197749739.jpg,community/20194/1557197749549-1557197749739.jpg!180x180.png,community/20194/1557197749549-1557197749739.jpg!50x50.png,community/20194/1557197749549-1557197749739.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/9616453201/201507561', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2021-10-29 09:16', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_12:7:SH601865', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/9616453201/201507561'}
