{'id': 142551293, 'user_id': 1011339780, 'title': '经典悬案“南大碎尸案”全案回顾与最全分析（二）', 'text': '<p>书接上文！</p><p><b>六、刁爱青尸体情况</b></p><p>本人带着大家清楚了“1.19”案在案发后的弃尸分布和尸块情况，现在我们再来看看，收集全受害人刁爱青的尸骨后，整体呈现的是什么情况。<br/><br/>按照上面的资料，有明确发现地点的刁爱青尸骨，重约30.6KG，加上可能的零散抛尸点的存在，收集到的刁爱青尸骨总重约合32KG左右。<br/><br/>关于尸块的状态，常见的描述是“千余块”，“有被煮过的痕迹”，“肠子摆放整齐”，当然这些描述的版本也有很所，有的说是一千多块（08年《现代快报》报道时用的是一千多块的说法），有的是两千多块，也有三千多块，关于被煮过的痕迹，有的说是头和内脏被煮，有的说是全部被煮，有的说并不是被煮，而是被开水烫过。<br/><br/>而根据网帖《南大碎尸案综合线索》中汇总可以得出的情况是：<br/><br/>“警方发现的尸块达2000块，估计总共该有三千多块，每块都切割的很小很整齐，骨头被整齐的分割出来装在包里......死者的头颅和内脏器官都被煮过，比较整齐的包裹在包里。”<br/><br/>这里要提到一个网友的发帖，在天涯论坛，另一个关于南大碎尸案的帖子《关于15年未破的南大碎尸疑案----一个可能的凶手》里，一位名叫“bvbvbv1232012”的网友留言引起了我的兴趣，如果他没说谎，从他的上下行文，可知其是一个当年参加过“1.19”案侦查的南京警察，并且现在依然是，他透露了当时他看到的尸体情况<br/><br/>“2000多块。。。。。。肉是一般的肉，普通的刀切的，但切的很零碎，就是四肢切割过程中是一次成型，08年监测中发现了含有木屑成分，吊诡就吊诡在里面竟然含有猪肉,子宫什么都找到，分开装而已”<br/><br/>“左右手都有手指切割，各种特征部位分开抛，肉归肉，骨归骨，四肢和头部为较锋利刀刃切割，骨架均在关节处下刀，内脏器官陆续被发现，部分部位被热水烫过，尸片呈现两种以上切割手法，尸块和骨架叠放较有规律”<br/><br/>“肠体组织较有规则性，按装尸袋底部直线型来回排列，总共四层半，掺杂部分碎肉块，部分颗粒状排泄物溢出。”<br/><br/>“bvbvbv1232012”描述的情况和《南大碎尸案综合线索》提供的描述比较近似，有些地方更加具体，所以本人倾向相信这两种说法共同的地方。关于头颅被煮过，在08年“悼红轩主人”的资料里有这样的说法，刁头颅上头发还在，所以可以排除刁的头是被高压锅之类的高效高温锅类爆煮的，很可能只是简单消除血水为目的的水煮或者开水烫，<br/><br/>根据上面的说法，本人汇总后得出刁爱青被碎尸的尸体呈现以下情况：</p><p>1、头和四肢被较为锋利的刀很顺利的斩下，骨架在关节处被下刀斩断，然后骨肉分离，骨头和肉被分开包装丢弃。</p><p><br/>2、内脏（包括子宫等）完整没有遗失，头颅与部分内脏有与烫水有过接触的痕迹，呈现被煮过的状态。</p><p><br/>3、从骨头上取下的肉，被细致的切割成零碎的块状（不是片状）大约2000多块左右。</p><p><br/>4、肉块与骨头有规律的被放置在包里，肠体组织有规律呈直线型排列在包的底部，有颗粒状排泄物溢出。</p><p><br/>5、（无法确定）2008年在肉内检测到木屑和猪肉成份</p><p>以上5点是本人根据多人的论述，取较为可信的共性特征汇总，其中的1、3、4条基本不会有疑问，第5条，现在只是一家之言，但是从时间线上看，第一符合多家媒体报道的，南京警方在08年再次深入调查“1.19”案的事实，第二符合十几年来技侦手段不断提升的客观现实。本人姑且将此条算上。<br/><br/>需要本人着重讨论的是第2点，“内脏完整没有遗失”，因为在网上流传的关于案件性质的若干假设里，有一种说法是受害人刁爱青的内脏是残缺的，而关于内脏残缺有两个不同的指向：<br/><br/>第一是变态杀人说，凶手取走了受害人的内脏作为纪念品，这确实符合国际上很多知名的，以女性为目标的变态杀手的作案风格，更有网帖直接指出刁的子宫和部分肾脏被凶手拿走，其实熟悉犯罪史的朋友稍加联想就知道，这是英国著名的“开膛手杰克”案件直接套在了“1.19”案上。<br/><br/>第二种是器官买卖说，很多号称揭露真相的网帖都提及刁的死因是被人活体取内脏然后致死，最后碎尸丢弃的，还言及各种内幕，组成符合地摊小说所有元素的狗血小说。<br/><br/>关于上面几种说法的驳斥我会在文章的第二部分“释疑篇”详细解释，但是也可以看出，刁爱青内脏是否缺失，对案件的性质的确定起到一个十分重要的作用。所以，本人必须要弄清楚刁爱青的内脏是否缺失，虽然上面很多比较的可信的资料都提及刁的内脏收集完整，但是本人还是决定从另外的一个角度去验证。<br/><br/>在“二、刁爱青的身份”这个部分里，我们知道刁的身高约165，体型中等，体重不超过50KG。一个正常人，由细胞内液和细胞外液组成的体液约占体重的60%，其中存在于细胞内的细胞内液宇瞻体重40%，而组成细胞外液的组织间液（如淋巴液等）和血液内的血浆分别占16%和5%，而血液总量占人总体重的7%--8%。<br/><br/>凶手在碎尸后，受害人刁爱青的血液和组织间液基本流失殆尽，也就是约流失约占总体重20%以上的总量，而受害人的其他尸块呈现被水煮的迹象，这样受害人尸块上的脂肪、蛋白质都会大幅度缩水，体重又会减少10%以上，这样，就算找到全部受害人的尸骨，受害人的体重会下降30%以上，也就是低于35KG，而根据“五、各个弃尸地尸块状态分布”中的论述，已知收集到的刁爱青尸骨总重在32KG以上，同时不排除还有其他未发现零散尸块，那么≈35KG这样的一个数值足以证明，在1996年1月，警方收集到的刁爱青尸骨是比较完整的，刁爱青的内脏是没有缺失的。</p><p><b>七、尸体身份的确认和警方的侦查</b></p><p>案情发展到这，“1.19”碎尸案已经彻底案发，在1月19日当天，早上警方就迅速介入调查。关于尸体身份的确认，这里不得不说一点，一个和“头在龙王山被发现”一样了，流传了很久的，不靠谱的说法。 <br/><br/>这个说法大体的内容是：当时“1.19”案尸块被发现，警方无法确定尸体身份，于是只好在当地党报《南京日报》上刊登认尸广告，过了几天，很邪门的，刁同宿舍的一个女孩心灵感应，突然买了一份根本大学生根本不会看的党报，在报纸中缝找到这个广告，然后死活都要去认尸，去了之后看到照片还不满足，非要看尸体，然后在吐的死去活来之后喊着：“就是她，就是她。”，于是南大碎尸案遂确定尸体身份。<br/><br/>且不说这个说法充满足以引起茶余饭后谈资的玄幻色彩，里面的逻辑联系和心灵感应更是极具地摊小说范，当然，本人不信是没用的，爱讨论南大碎尸案“真相”的人都信，于是本人试图去分析，这个说法的真伪。<br/><br/>首先，本人尝试去寻找案发后的南京日报，寻找是否有“认尸广告”这一说，可惜，南京日报电子版，最早也是2006年，本人也没条件跑到南京什么地方去查，于是本人只好在网上搜索“碎尸案认尸广告”，看看是否有别的碎尸案，警方有通过刊登认识广告来确定尸体身份的习惯，结果一搜，所有关于碎尸案的认识广告，全部都是南大碎尸案中我上面提到的说法，内容完全一样。当一条信息，在网上只能搜到一种状态，一个出处，一样的文字，那么必须怀疑这条信息的真伪―――这是当下混迹网络的常识，但是光有怀疑是不行的，还要求证。于是本人发现了这样的线索。<br/><br/>首先是08年南都周刊对刁爱青父亲的报道提到，1996年1月19日，南京大学即打电话给刁父，确认刁爱青并未回姜堰后，告知刁父刁爱青已经失踪，刁父当日即赶到南京，警方对刁父做了笔录。<br/><br/>其次是作为当时南大学生“潜水啊潜水多年”的网友发表了《我也想说说我知道的南京119碎尸案》的帖子里面提到，“案件一开始发现就被定在了学校”。<br/><br/>最后是网友“bvbvbv1232012”的回忆：“警方发了协查通报，各大企事业单位高校等近期有无女性人员失踪或长时间缺班，并告知部分衣物特征，校方代表3人，学生代表6人，照片辨认不能确认，辨尸4人，有部分心里准备，看后全扛不住，吐的吐，哭的哭，同寝室的确认”<br/><br/>那么通过上面的描述，我们可以确定，第一、案件发生后，很快警方便把死者锁定在南大，甚至很大程度锁定在刁爱青身上。而不是过了很久都无法确定尸体身份；第二、室友参与认尸过程，是在警察发给学校通告，学校组织室友去认尸的，也就是说那时警方已经基本确定尸体是刁爱青，而不是室友心灵感应看《南京日报》的突发奇想；第三、最后尸体是室友确认，因为受害人刁爱青的衣物是在案发后5-10天才发现的，且据当事人回忆，那个红色带黑边的外套在那时非常普通，一个学校里很多人撞衫，由此可以确定室友是通过辨认刁的头颅来确认的身份，按照“五、各个弃尸地尸块状态分布”部分的介绍，刁的头颅在案发后1-2天内寻得，所以认尸应该是1996年1月22日或23日间的事。<br/><br/>至此，我们可以确定“室友心灵感应看报认尸”和“头在龙王山”发现一样是广为流传的，符合看客心理的可笑谣言。<br/><br/>案发后，警方的反应还是迅速的，在1天时间内，迅速找到了大部分尸块，并把调查重点锁定在了南大周围，关于警方在南大的侦查工作，“潜水啊潜水多年”以当时南大学生的身份给我们透露了不少信息。<br/><br/>按照她的回忆，警方在确定受害人是刁爱青后，立刻在南大召开了只有女生参加的案情通报会，会上警方向女生通报了案情基本情况，主要目的是希望能提供相关线索，留下了很多电话、信箱等等，希望女生可以检举举报，同时还展出了和受害人穿着的样式相同的衣服（按照她的叙述，当时警方已经找到了刁的衣服，不过因为是证物，没有展览，展示的是他们从在南大遇到一个穿着相同衣服女生那借来的，估计这场通报会是在1月27、8日召开的。同时这从一个侧面佐证了刁爱青失踪时穿着的红色衣服是当时十分常见的一个款式，撞衫率相当的高，所以坊间流传的，专对红衣女下手的传闻，也是小说看多了看坏脑子的瞎猜）。<br/><br/>随后，警方工作组进驻南大，在南大办公，通过举报、收集来的资料，采集指纹，对可疑的南大人士进行文化。因为排查力度非常大，使得以南大为中心的出没的各种对女大学生下手的流氓小偷几乎绝迹，而南大的教师、学生、职工群体也是主要调查对象，各种被怀疑品行不端的教授、职员都被调查，甚至当时在南大周围广布便衣，防止凶手二次作案，就这样，也抓到不少手脚不干净的人，但是都一一排除是凶嫌的可能。包括网上流传很久的，可能在1月10日将刁爱青约出去的作家之类的。<br/><br/>从上面这段描述，我们确定了三个信息，一是最初，警方把南大作为重点排查区域，因为受害者是南大学生、部分尸体出现在南大，这是可以理解的；二、通报会只请女生，主力调查男性，就是说警方最初就把这个案件当做可能是桃色纠纷、异性变态凶杀案来侦查。三、南京警方一开始也把高社会地位，高知识分子群体作为重点调查对象。那么这大概是案件最初的调查方向，不过也确实符合凶杀案初期的刑侦逻辑。<br/><br/>在《南大碎尸案综合线索》的帖子里，不少网友提到后续，警方以南大为中心开始排查可能的碎尸地点，重点是有浴缸的房间还有下水道。同时开始排查特定人群，如屠户等，还排查了一些涉及特征，比如有老式猎枪和可能和弃尸地有关的自行车的。<br/><br/>那这点，可以确定，警方把碎尸第一现场当做主力寻找线索，这个方向是很正确的，常规侦破碎尸案，发现碎尸第一现场意味着案件侦破一半；后面的一些，我想是因为警方逐渐在弃尸地的包裹等处搜集到了一些有指向性的物证，开始对应摸排特定人群。<br/><br/>在网友“bvbvbv1232012”的回忆里，提到了很多南大外的搜查细节，比如很多当时的怀疑对象，可能有碎尸能力的，有弃尸场所的，有弃尸工具的，内心极其冷静的，在弃尸现场多次发现的，邻居举报晚上常常亮着灯的，有异响的，有奇怪气味的，就像常见的刑侦电影一样，一一排查了，结果查了一大堆，偷情的，私藏违禁品的，有奇怪性癖的。。。。就是没有凶手<br/><br/>还有很多网友在帖子上提到的DNA排查，虽然现在这是刑侦中最常见的手段，但是在1996年的中国，这玩意还是罕见的东西，按照我手上的资料，90年代中期，中国的少数几个重点城市可以做DNA信息提取，但是直到21世纪，才具备DNA信息比对的技术。换句话说，那时就算采集到凶手的DNA，也是没办法确定身份的。<br/><br/>那么说到这，我们可以大致描绘出“1.19”案中警方的侦查思路： <br/><br/>首先确定了受害人的身份后，依据弃尸地等特征，将侦查重点定在了南大，把案件当做桃色杀人或者变态杀人案件来侦破，排查南大人士，包括高级知识分子等；<br/><br/>随着物证信息的逐渐增多，且南大排查并未有结果，警方把排查圈以南大为中心扩大，开始调查有证物指向性人群，从凶手行凶手段来做侦查，排查的人士向底社会层次摸排。<br/><br/>可是最后，一是因为没有找到碎尸的第一现场，二是那时技术侦查手段相对落后，所以始终没有结果。<br/><br/>不过可以看出，南京警方这十几年来一直没有放弃此案的侦破，现在，此案常规刑侦和摸排是没有办法解决的了，只有技侦有可能，这也是这些年关于此案不断有新线索跳出，到了2008年，网络的热炒让“1.19”案再次成为热门，南京警方也做了阶段性汇总，从南都周刊和“悼红轩主人”的资料可以得知，在2008年7月初，就是“黑弥撒”贴爆红之后，南京警方曾前往姜堰，找到刁爱青的父亲刁日昌，并采集了血液样本。不过这点并不是如“悼红轩主人”质疑的那样，认为警方在当年遗漏了血液这种重要线索，是警方无能导致案件没有侦破。我个人认为，情况应该是这样的，1996年DNA比对技术不成熟，所以就算抽取刁父的血液，对案件侦破也没有帮助，甚至我想那时的警察应该还不知道有血液收集DNA再比对这个说法。到了08年，网络的热炒促使南京警方再次回顾此案，这时DNA技术在国内刑侦领域已经充分运用，南京警方此番采血是希望能有比对样本，寻找可能的技侦突破口</p><p><b>八、“1.19”碎尸案的大事年表</b></p><p>说了这么多，本文的第一部分关于南大“1.19”碎尸案的“记录篇”即将进入尾声，看到这我想各位应该对“1.19”案的发生、经过、受害人特征、侦查情况有个大致或者细致的了解，为了方便各位回顾本部分，本人列举了此案的大事年表，让各位可以在这数万字的长篇里理出个头绪：</p><p>1、1976年3月，刁爱青出生于江苏省姜堰市沈高镇一个农民家庭，父刁日昌，姐姐刁爱华。</p><p><br/>2、1994年，18岁的刁爱华第一次参加高考失利，进入姜堰育英学社复读。</p><p><br/>3、1995年，19岁的刁爱华第二次参加高考，距离南大分数相差3分，后在其姐姐公公联系的关系下进入南大信息管理系现代秘书俞微机应用专业成教脱产班（专科）</p><p><br/>4、1995年9月底或10月初，刁爱青进入南大，住在南大鼓楼下去南园4舍，并任宿舍长。</p><p><br/>5、1996年1月10日傍晚，刁爱青在学校附近的青岛路失踪。</p><p><br/>6、1996年1月19日早晨，在南大南边的大锏银巷发现整包尸块，随后在华侨路工地、小粉桥、南大天津路校门、体育场、汉口路医院等处也相继发现尸块。警方把刁爱青列为重点待定受害人，并当天通知刁父来南京。</p><p><br/>7、1996年1月20--31日，在水佐岗等地发现受害人头颅和衣物，重组受害人尸体后，确定内脏完整，期间通过通知学校确认了死者正是刁爱青。</p><p><br/>8、1996年2月--4月，警方以南大为中心大规模排查了附近区域，内容涵盖高、底社会层次人群，排查各类嫌疑，但最终未能找到碎尸第一现场，案件陷入死胡同。</p><p><br/>9、1998年，作家王大进把“1.19”案写进小说《纪念物》。</p><p><br/>10、2007年3月21日，《96南大碎尸案》网帖发布。</p><p><br/>11、2008年5月28日，“刁爱青”吧建立</p><p><br/>12、2008年6月19日，网友“黑弥撒”在天涯论坛发表《关于南大碎尸案的一点想法》，引发热烈讨论。</p><p><br/>13、2008年6月24日，南京《现代快报》刊登相关文章，关于“1.19”案的议论，从网络走向现实。</p><p><br/>14、2008年7月初，南京警方前往姜堰收集信息。</p><p><br/>15、2008年7月4日，网友“悼红轩主人”前往姜堰采访刁爱青父亲刁日昌，因为是冒充“南京市公安局”，被刁爱青姐夫当做案件凶嫌报警带走，后释放。</p><p><br/>16、2008年7月25日，第237期《南都周刊》刊文《南大碎尸案的网络与现实》，为08年“1.19”案热潮做了总结</p><p><br/>17、2009年11月30日，网友“潜水啊潜水多年”在天涯论坛发表《我也想说说我知道的南京119碎尸案》，引发关注。</p><p><br/>18、2010年天涯“舞文弄墨”版主“蜘蛛”发表了含有“1.19”案的恐怖小说《十宗罪》</p><p><br/>19、2012年3月23日，网友“baaaaabbcc”发表《灰色轨迹--致96南大碎尸案凶手》，新颖的观点 </p><p><br/>20、2011--2012年，天涯网友“韦光鹏”等人开贴收集众多关于南大碎尸案的综合资料。</p><p><br/>22、2014年1月10日，茅小喵写下了《十八年后的再回首------ 96年南大“1.19”碎尸案的记录、释疑与分析》极其详解记录了本案的前前后后，林林总总................................</p><p><b>释疑篇</b>在第一部分“记录篇”中，本人带着大家一起回顾了“1.19”南大碎尸案的相关案情，详细了解了受害人的身份，失踪前后的表现，尸体发现前后的各种信息以及警方对案件的处理情况。因为上文中的很多关系案件走向的重要线索和信息，是本人根据各种渠道汇总、推理所得，并不是来自警方的第一手资料，本着对读者负责的态度，我必须说这些资料是会有可能存在偏差或者不足的，不过既然这是迄今能收集到的最完全的资料，所以我们就按照这个路子走下去。</p><p>本部分是文章的第二部分“释疑篇”，目的是带领大家逐一剖析自“1.19”案发生以来各种关于本案论断的疑点，对尤其是08年以来，以“黑弥撒”的变态杀人说和网友“悼红轩主人”走访刁家所提出的有代表性的几种说法的剖析，这一部分不像第一部分“记录篇”那样有详细的资料，也不像接着的第三部分“分析篇”那样有各种新颖的分析，这部分只是单纯的逻辑反驳，所以本部分可能是整个文章中比较乏味的一段，因为本人要带领大家走进一条条前人走过的胡同，然后再告诉你们这是一条死胡同，但是这又是整个刁爱青案十八年系列回顾文章中不可或缺的一部分，不对流传已久错误观点的驳斥，是无法严谨的建立自己的新观点，为第三部分做铺垫，所以希望各位读者不要见怪。</p><p>好了，让我们开始。<b>一、黑弥撒的逻辑</b>提起“1.19”碎尸案，就必须提起这个名叫“黑弥撒”的网友还有他那篇名为《关于南大碎尸案的一点想法》的帖子，就像提起“辛普森杀妻案”，就必须提起那双诡异的皮手套一样。在中国的历史上，从来没有哪一起凶杀案会因为一个网民而弄的世人皆知，也从来没有哪一件刑事案件会因为一篇网帖而变得如此的诡异、奇特乃至破朔迷离，连帖子的作者本身都始料未及。</p><p>“黑弥撒”，男，1982年生，天涯网的一位网友，南京人，法学专业出生，曾在法院和律师事务所工作，酷爱音乐文学，父亲是一名警察，2008年发帖时，其正在一家银行供职，“1,19”案案发时，其只有14岁。</p><p>以上的信息来自凤凰网转述南京地方媒体的报道。2008年，“黑弥撒”关于南大碎尸案的猜测，引起网民对案件的关注，更引起了网民对“黑弥撒”本人身份的怀疑，一时间关于“黑弥撒”就是“1.19”案真凶的呼声盖过一切。人肉、分析、刨根挖底，最后南京警方介入，带走了“黑弥撒”问话，才有了上面的这些信息。虽然已经从年龄上彻底排除“黑弥撒”就是凶手的嫌疑，但是他的那篇帖子究竟是什么样的内容？引起了这么大的轰动呢？</p><p>《关于南大碎尸案的一点想法》这篇发于2008年6月19日21点49分的帖子，现在依然完整的躺在天涯论坛的天涯杂谈板块里，虽然说起来很多人觉得不可思议，这个在传闻里因为各种原因而被“和谐”的帖子，确确实实还静静的躺在他最初出现的地方，没有一点改变。有兴趣的朋友在看完我的文章可以过去观摩一下，有个更直观的印象。</p><p>全贴只有2500字，不长，分为11小段，大体可以分为六个部分：</p><p>第一（帖子第1-3段），根据受害人尸体被肢解的状态确定凶手高心理素质和高智商水平，断定凶手是受过高等教育的；第二（帖子第4段），推断受害人是主动和凶手前往案发地，由此断定二人熟识，又由此推断二人熟识是因为有共同的爱好；第三（帖子第5段），根据受害人所在的位置是南京文化气息最浓的地方，推断受害人和凶手是因为“打口碟”这种重金属音乐形式产生共同爱好；第四（帖子第6-9段）推断受害人勾起凶手童年不快的回忆，凶手将被害人杀死肢解，获得满足；第五（帖子第10段）为凶手做犯罪心理画像；第六（帖子的最后一段）申明上面的都是个人的推论。</p><p>这便是那篇一石激起千层浪 帖子的全部内容，通篇没有提及关于“1.19”案的详细证据或细节，核心思想是“黑弥撒”认为受害人刁爱青是被一位自己倾心的，文质彬彬的变态杀人狂残忍杀害的，而理由是按照作者本人的逻辑推理完成，想验证“黑弥撒”的观点是否正确，就要去验证他的逻辑推理是否有问题，那么“黑弥撒”的推理有没有问题呢？本人从几个方面来剖析。首先，本人将其文章的推论过程简单归纳如下：（1）凶手碎尸手段好→→→凶手高知识水平；（2）凶手不是强行带走受害者→→→凶手和受害人认识；（3）受害人处在南京文化最浓的地方，再结合（1）→→→他们因为“打口碟”认识；（4）受害人勾起凶手不愉快回忆→→→凶手杀了她我们知道，从一件事到一件事的逻辑发展过程或者结果往往是不唯一的，也就是一个定量现象往往引起的是众多变量现象，只有在这个定量足够详细的时候，才会导致另一个定量。而前一个定量的范围越大，那么他导致的变量变化的水平就越大，一对多的对应逻辑关系就越大，例如，我们往往可以从“这个孩子的爸爸姓王”，推导出“这个孩子也姓王”，但是从“这个孩子亲戚姓王”，我们却无法肯定的得出“这个孩子也姓王”，那么“这个孩子姓什么”就成为一个对应逻辑的变量。</p><p>于是我们再审视“黑弥撒”的全部逻辑过程，（1）、（3）两点是明显一对多的逻辑关系，比如（1）“凶手碎尸手段好”可以对应“凶手具有高知识水平学习过相关技能”，同时也可以对应“凶手具有低知识水平自学过相关技能”或者“凶手具有低知识水平从家族中获得相关技能”或者“凶手出于本能表现出具有相关技能”等等。。。而“黑弥撒”却只认定“凶手碎尸手段好”只对应“凶手高知识水平”这一点，至于（3）的推论过程也如（1）一样，甚至比（1）更糟糕，凭借“受害人处在南京文化最浓的地方”就得出“受害人热爱打口碟”，我想这样的逻辑推论，任何正常人都有足够的能力去推翻或者否认。公众号：尸人，每晚推送人性阴暗、暗网猎奇、奇葩毁三观、诡异事件、都市传说杀人案等，敬请关注。“黑弥撒”从一对多的对应逻辑关系中抽取一个自己认为合理的，作为自己的理论依据，然后依次推论。那么“黑弥撒”的推论从一开始就完全的片面化和主观化了。</p><p>再看（2）和（4），表面上看，这样的推导虽然不严谨但是确实有很大的可能，不过（2）和（4）的论据却出现巨大问题，“受害人勾起凶手不愉快回忆”和“凶手不是强行带走受害者”是这两个推论的基础，然而这两个基础却全部都是作者假设的！并没有什么可以却定的证据表明，凶手没有强行带走受害者，因为我们连受害人刁爱青最后确切的失踪地点都不知道，我们更无法确定凶手杀死受害人的原因是什么。至此，“黑弥撒”观点的逻辑缺陷暴露出来：他事先就主观框定了凶手的一些特定属性，然后根据这些属性完成了自己的推导过程，极大的窄化了案件发生的可能，片面、主观。</p><p>说完逻辑推论过程，我们在看看物证方面。100多年前法国一位侦查学家埃德蒙.洛卡德曾经提出过著名的“洛卡德交换理论”，他认为犯罪的过程实际上是一个物质交换的过程，作案人作为一个物质实体在实施犯罪的过程中总是跟各种各样的物质实体发生接触和互换关系；因此，犯罪案件中物质交换是广泛存在的，是犯罪行为的共生体，这是不以人的意志为转移的规律。后来，这个理论成为法医界的金科玉律――“两个物质交换，必有一个物质转移”，再后来发展出了犯罪学中的“信息转移原理”。那么本人把这个原理运用到验证“黑弥撒”观点中，如果受害人刁爱青是因为“打口碟”等重金属音乐形式而与凶手相识，那么刁本人必然是个重金属音乐爱好者，她与凶手的结识过程必然伴随无数次逐渐深入的、带有重金属音乐标志的信息转移，而这个转移痕迹会在刁和凶手本人身上体现，且不以受害者和凶手本人意志为转移。</p><p>然而实际情况是，南京警方把刁爱青的所有个人物品，包括从姜堰收集来的物品，“大概装了几麻袋”（媒体资料记载），一一检验检查，包括日记，笔记，所有私人物品，但是都没有找出丝毫和“打口碟”重金属音乐相关的信息痕迹，这又从物证角度很大程度上否决了“黑弥撒”的推论。</p><p>第三是关于“黑弥撒”本人，为何他会有这样的推论呢，本人点进了天涯论坛“黑弥撒”的个人信息，又找到了他的新浪微博，结果和网上08年众多网友对他的人肉信息是一致的：“黑弥撒”本人从小就是个重金属音乐的爱好者，其有着极其独特的成长个性和与众不同的叛逆思维。同时又是个冒险爱好者，对刑侦案件兴趣众多。。。。 </p><p><img class="ke_img" src="https://xqimg.imedao.com/17090089dba8be43fc54f903.jpg!custom.jpg" /></p><p>（图八，天涯论坛里黑弥撒的主页，截图时间为2014年1月，该账号基本处于停用状态，不过其头像多少可以表现出本人性格，也能表现出为何他会想到“打口碟”说法的一些端倪）这便是那篇被媒体广泛报道的“行文严谨、标点符合运用准确，推理非常谨慎”的帖子，而看完上面的分析一个显而易见的结论出现了：没有任何哪怕是蛛丝马迹的证据证明“1.19”案与“打口碟”有关系，“黑弥撒”是提出这个观点的第一人，其根据自己个人的爱好和经历，加上对案件的兴趣，而逐渐有了对案情的推论，但其推导观点的逻辑过程是在主观框定凶手的一些属性的基础上得来的，是有严重问题的，那么我们可以对“黑弥撒”这篇没有任何实证或者逻辑的短文下一个定义――――瞎扯，这也是2008年南京警方深入调查“黑弥撒”帖子及其本人后得出的观点：“.....发帖并未恶意，对案情的分析也多为主观猜测。”</p><p>“黑弥撒”的文章的被驳斥了，不过也算不上驳斥，因为“黑”本人就在他帖子里最后一段说明了文中观点不过是他自己的推论而已，并非真相。但无论是无意的推测还是有意的引导，“黑弥撒”的帖子把沉寂了12年的“1.19”案从尘封的档案中抽了出来，冠以及其诡异和恐怖的色彩推上前台，并通过凶手是变态杀人狂这一猜测，把舆论的目光吸引过来。自“黑弥撒”之后，“1.19”案这一原本普通的凶杀碎尸案，变成了一个特定的舆论焦点，一次又一次的引起特别关注，而自“黑弥撒”之后，舆论对“1.19”案性质的猜测也从普通的刑事案变成了“觉得里面有文章”。那么“1.19”案究竟会不会是变态杀戮所为？本人将会在本文的第三部分“分析篇”，通过对凶手犯罪心理的动态及静态动机上分析，并给出观点，而下面我们在来看看“黑弥撒”以外另一个左右了本案舆论的帖子，比起“黑弥撒”的纯推测，这位对案情的贡献似乎更“货真价实”些。<b>二、“悼红轩主人”的走访与有罪推论</b>随着2008年6月底，天涯对《关于南大碎尸案的一点想法》一贴的封禁，网络的热潮似乎戛然而止，但是，这股从网络掀起的巨浪，已然无法平息，在众多纸媒对南大碎尸案进行了连篇累牍的报道后，一个山东的网民，按耐不住走上了前台。他叫“悼红轩主人”</p><p>“悼红轩主人”，真名殷德义，男，山东潍坊诸城人，现居住地为北京，在网易微博上的资料显示他是1976年10月14日生，2008年时32岁，无业，通过检索其当时发布博客的数量及更新频率，可以判断殷德义为职业网络写手，并且是主动向外媒提供信息，第一时间把国内突发新闻送到外媒的那种，他关于南大碎尸案的专访后来被美国之音做成专题节目，他自己也承认，在08年瓮安事件时也接受过法媒等外国媒体的电话访问，搜寻他08年末-09年的信息，会发现他加入了一家名为“正方营销策划”的营销公司，公司网站上标注他的职位是“高级策划师”，不过在10年之后就没有他在公司的相关信息，公司现任策划师里也没有他的名称，想来已经离职。</p><p><img class="ke_img" src="https://xqimg.imedao.com/17090089d968af63fe2df534.jpg!custom.jpg" /></p><p>（图九，百度图片提供的“悼红轩主人”殷德义照片）以殷德义的年纪看，他应该是中国第一代博客用户，在天涯论坛等大部分web1.0时代的网络社区都能搜索到他注册的账号，现在仍然能在“博客中国”、“网易博客”这种过气的中年网民聚集地搜索到其大量的博文，而内容多为时政类或者批评类，准确的说是以谩骂为主的、表现对中国现状的极端不满、充满仇恨的文章。在殷德义“博客中国”现存的133篇博文里，几乎全是像《草泥马换个说法》、《百年之后全是畜生》、《龟孙子，我们解放后再见》、《华东政法大学的两个傻逼》这样主题和内容及其明显的文章，早已过而立之年的殷德义似乎并没有一个中年人的稳重和成熟，更没有如他自称的以曹雪芹书房“悼红轩”主人自居那样对文字的痴醉，满目读去，一股戾气扑面而来。</p><p>而更好玩的是，翻阅殷德义所有的博文会发现，并没有任何涉及刑侦相关题材的文章，在虚拟社交网络里，一个用户的所发表的文章、状态或者相册，往往能反应他的爱好。兴趣或者专业倾向，很明显，“悼红轩主人”并不是如“黑弥撒”那样是一个对刑侦案件及其有兴趣的关注者。本人之所以花了这么多笔墨在殷德义本人的介绍上，是想说明，在2008年殷德义以网民身份介入“1.19”案的态度是很值得玩味的。</p><p>关于“悼红轩主人”殷德义关于南大碎尸案的帖子，因为是其零散发出的，所以想找全并不容易，本人花了一天工夫，收集了大部分，全文约2万2千字，分为两个部分，前半部分大约一万五千字，是其和一位女记者前往江苏姜堰走访刁爱青父亲刁日昌的详细过程，后半部分约七千多字，是其对刁爱青案的猜想。关于走访资料中有用的部分，本人在第一部分“记录篇”已经详细记录，这里不再赘述，那么殷的这篇走访资料到底有什么问题，我把文章中的一些段落摘抄下来和大家一起分享。</p><p>殷德义首先介绍了他和女记者的相遇，当得知记者准备采访“1.19”案时，他写道：</p><p>“她（指女记者，喵注）告诉我，要采访此事，我担心她会放弃，因为在这个黑暗的国家，很多事实真相都是被掩盖的，媒体为了生存，再有正义感也要先顾及自己的存活问题。既然有媒体愿意报道这个离奇的案子，我当然高兴了......”</p><p>随后殷德义在前往江苏前与一位朋友彻夜长谈，他写道：</p><p>“这么多年来，他（指殷德义的朋友，喵注）一直都支持我，愿意看我做任何事。也担心着我的个人安危。有很多文章非常可怕，甚至可以被搞进去，我一直没有放弃我的理想，让更多的人看清这个黑暗的社会，了解这个病入膏肓的国家，每一个人加一把劲，让这个国家从根本上改变颜色。”</p><p>当到了南京后，殷在前往与女记者会面途中，遇到一位女研究生，就聊起了南大案，他又写道：</p><p>“让我错愕的很。不能不佩服这个政党封锁媒体、控制言论的手段之高明。.....看来那些理论研究的党棍们，需要研究一些别的把戏来玩弄中国百姓了。用这些腐臭的理论来控制人的思想，是行不通的。从来就没有什么救世主，也不会有什么狗屁思想、主义能够拯救人类，抱残守缺顽固不化的供奉这些理论，不灭亡还真是奇迹了。”</p><p>是的，你没有看错，这个在网上被号称是关于南大碎尸案最详细第一手资料的文章里，除去作者对案件的猜想和流水账似的记录过程，竟然超过一半以上的内容都是如上面三段那样，是作者在表露自己的思想态度和对这个社会的看法。在文章开头，殷德义更是表现了他对此案的态度――――他坚持认定“1.19”案是一个有黑幕的案件，他对“1.19”案的关注并不是作为一个案件爱好者的关注，而是为了“曝光黑幕”的。从一开始，“悼红轩主人”殷德义就抱着有罪推论的想法来走访此案，而在他的脑海里，早就把凶手划定成了特定的一群人。对于殷德义来说，揭露中国政府的黑幕才是此行的主要目的，而远远不是为了侦破“1.19”案寻找线索。</p><p>7月5日在殷德义和女记者到达姜堰后，因为是冒充“南京市公安局干警”的身份采访，被刁爱青的姐夫发现了问题，立刻报警，姜堰警方在联系南京警方后将其二人带走。</p><p>随后殷德义又用了大量篇幅“痛斥”姜堰警方违背人权，侵犯了其公民权，虽然警方只是对其做了笔录，采集了指纹血样，甚至在将他们二人带回警局时，为了照顾殷德义的感受，让他坐在警车的副驾上，但是在殷德义眼里，姜堰警方这样打断他的采访，恰恰是“证明”了刁爱青案“是有人压着的，有黑幕阻挠破案的”。在警局里待了一个下午，等殷德义出来时，一同前来的女记者已经先行离开姜堰了,殷再次走访了刁日昌，并查看了一些刁爱青遗留的物品后返回。在后面的一周里，殷德义陆续将走访日记发出，并在最后附上了他对刁爱青案的几个猜想。</p><p>首先，他质疑刁爱青遗体的内脏是否完整，理由是当时流出的案情资料没有人可以证明刁的内脏是完整的，而恰好在刁案发生的相同时间里，南京某家和军方有关系的医院里，脏器移植手术取得突飞猛进的进展，于是殷德义相信他有足够的理由怀疑刁的死因与非法获取脏器有关。</p><p>第二，他质疑王大进的小说《纪念物》，理由是王大进的小说是描写女大学生碎尸案的，而案发时王大进恰好在南大作家班进修，于是殷德义相信他有足够理由怀疑刁的死与一些作家群体有关。</p><p>第三、他质疑南大校方，因为南大没有对刁所在宿舍进行严格查寝，南大校方的管理失误是导致刁遇害的重要原因</p><p>第四、他质疑南京政府高官和军方在此案中的角色，理由是在南大周围，也就是南京市中心周围有一些政府高官和军方的住所，他认为凶手弃尸距离遥远，需要车辆等交通工具，而1996年的南京只有上述人群可以自由使用汽车，同时他还坚信，96年的排查这些住所是没有被警方搜查的。</p><p>第五、他质疑南京警方当年的侦破手段，理由是，2008年7月初，南京警方采取姜堰采集刁爱青父亲刁日昌的血液样本，这说明南京警方一定在1996年排查是漏掉了什么重大线索，此案中南京警方的渎职是一个重要原因。</p><p>最后、他坚信“1.19”案是有黑幕的，理由是08年6月份天涯论坛的封贴和他此次走访时遭到警方的扣留。</p><p>至此，“悼红轩主人”殷德义陈述完了他经过走访刁爱青老家后得出的对“1.19”案的想法，即他认为“1.19”案至今未破是因为南京医院、作家群体还有高官及军方的勾结，加上南大校方和南京警方的渎职共同制造的黑幕，导致了这件碎尸案十几年都没有破获，甚至在案件过后的2008年，都还有“黑手”幕后操控，阻挠对真相的探寻。。。。。</p><p>那么“悼红轩主人”殷德义的观点究竟对不对，是不是能指引我们走向破解“1.19”案的正确方向？本人按照与梳理“黑弥撒”观点相同的梳理方法，逐一去验证殷德义的猜想。</p><p>A、器官盗取说</p><p>碎尸案与器官遗失，这个搭配最早出现在19世纪末伦敦的开膛手杰克案。凶手数次作案，谋杀肢解女性并切割、带走受害人的器官。在随后的100年里，全世界众多著名的碎尸案里或多或少都带有一些脏器的遗失，于是在很多人的固定思维力，碎尸和脏器遗失是划上等号的。</p><p>而这里，殷德义所说的受害人刁爱青器官遗失，更具有指向性，他认为，这是某医院为了完成某项科学研究，或者是为了挽救某高官的性命，借着高校对学生体检的机会，获取到学生的生理资料，配对成功后，绑架刁爱青，残忍的杀害，并将其内脏取出，不仅如此，他认为南京某医院在1996年脏器移植手术水平突然跃居世界前列，就是最好的佐证。事后为了掩盖，碎尸灭迹。</p><p>听起来这个说法挺合理的，有动机有例证，而拿取女学生内脏救高官的说法，直到今天还能在网络上看到各种所谓文革时拿死刑犯肾脏救高官的谣言，虽然造谣者把世界首例肾脏移植手术的时间和地点都搬到了中国，但是这对没什么分辨力，以消遣为目的网民来说是极具诱惑力的。</p><p>为了反驳殷德义的这个说法，要么证明（1）刁爱青内脏没有遗失，要么证明（2）南京某医院的脏器移植手术技术成功与刁没关系。</p><p>关于刁爱青内脏是否遗失，本人在“记录篇”“六、刁爱青尸体情况”中有详细技术，通过尸块重量计算去佐证刁的内脏并没遗失，但是，似乎这样的计算还不足够严谨，会有人提出茅小喵你的计算是估算值，也许就是那个估算误差就是遗失的脏器你怎么解释呢？</p><p>于是，本人又开始寻找关于96年南京医院的资料。终于，在查阅众多资料后，本人发现了殷德义所指的脏器移植技术突飞猛进指的是什么：</p><p>“1996年1月19日，南京军区南京总医院，由著名医师黎介寿院士主刀完成的亚洲第二例人体异体小肠移植手术，这一手术使得南京军区总院一跃成为亚洲唯一可以实施整肠移植的医院。”</p><p>1月19日，就是刁爱青尸体被发现的那天，似乎完全印证了“器官盗取说”的观点，不过不要着急，我们再往下看：</p><p>“此例手术是黎介寿院士自1994年首次完成亚洲第一例人同种异体小肠移植手术后的再次成功，两次成功的小肠移植手术标志我国小肠移植技术进入新阶段。”</p><p>依照国际医学界传统，一次突破性的手术技术成功不能算是完全掌握该技术，只有第二次成功，才标志该技术已经排除偶然因素完全掌握，那么实际上，传闻中的“96年刁爱青案案发后，南京某医院的脏器移植手术才取得成功”，在时间上是不吻合的，真正的时间应该是1994年。更重要的查阅黎介寿院士的此次手术的详细内容会发现，这次手术是采用整肠移植技术，将长达3米2的肠子进行移植。而在发现的刁爱青遗体中，“肠子是完整的、整齐的排列在包的底部”，如果说刁爱青案真是医院为了盗取器官，事后毁尸灭迹而碎尸，那么作为最容易暴露作案企图的整个肠体组织，为什么还会完整的出现在弃尸现场，如果说凶手是极具经验的肠体组织移植医生，那这些肠子不应该最先被销毁或者切碎替换，让人查不出头绪吗？</p><p>于是，所谓“器官盗取说”不攻自破。</p><p>B、王大进的杀人嫌疑</p><p>这段，本人觉得真的没什么好写的，在“记录篇 七、尸体身份的确认和警方的侦查”中详细说明了案发后，警方对在南大的高级知识分子群体，进行严密调查，并非本地人，且住在宿舍的王大进如何行凶，在何处碎尸，完全没有头绪，仅仅凭借一篇文章就把人扣上嫌疑的帽子，未免有些“文字狱”，当然这并不能完全排除作家群体的杀人嫌疑，那么相关解释，本人会在“分析篇”中给出解释。</p><p>C、校方的管理失误 </p><p>不得不说，在“1.19”案里，南大校方先前的管理手段确实是有值得质疑的地方，虽然本人的在“记录篇 三、失踪前的刁爱青”那一部分详细讲解了刁所在的成教脱产班与普通高校生不同，介于学生成份的问题，宿舍管理及教学管理方面，校方无法对学生进行严格掌控，学生缺课或者不回宿舍睡觉现象管理也不严格，这导致了刁在失踪后多日，都没有引起校方的重视。且网友“潜水啊潜水多年”的贴子里提及，刁爱青的失踪后不到一周，即被上报可能失踪，但是南大校方还是没有给予足够重视，直到案发才联系到受害人很可能是失踪的本校学生。致使错过了可能挽回的机会。这一点，南大是要做检讨的</p><p>D、官方、军方介入说</p><p>殷德义的这个观点其实由来已久，在中国人固有的思维里，一个案件破不掉，那么潜意识就会认为是和高层有关，会和高层作案然后内幕压制有关。殷德义用他固有的有罪推论的观点，结合军区医院的器官移植手术成功、抛尸需要汽车、军区没被检查等琐碎传闻和推论，将这个质疑提到台面上说。</p><p>然而上面已经排除了军区医院器官盗取的可能，而殷德义所说的抛尸距离远需要汽车，本人仔细查阅他所写的资料，发现这居然来自样几段话：</p><p>“关于抛尸地点，有一处很远，在南京汤山，就是所谓的戴笠楼。从青岛路到抛尸点来看，他肯定有汽车，如果杀人的地方在鼓楼，没有交通工具的话，他肯定不会把尸体搞那么远。”</p><p>如果大家还记得本人所绘制的“1.19”案弃尸地点分布图（即图六），抛尸地里根本没有汤山这个地方，本人还专门指出的流传的所谓龙王山弃尸地的荒谬，而汤山一说，更是从龙王山说发展出来的谣言，更不靠谱。</p><p>来“实地走访，掌握刁爱青案第一手资料”打算“捅破案件黑幕”的知名网友“悼红轩主人”殷德义，连“1.19”案最基本案情线索都不清楚，何言左一个怀疑右一个肯定呢？？这里我贴出曾近参与侦办“1.19”案的网友“bvbvbv1232012”的几段话：</p><p>“这个案子其实没有那些乱七八糟的，当时96年是有事情，两岸关系很紧张，剑拔弩张，但我们这边内部工作没做好，人家已经知道了是空包弹，所以有恃无恐，和这个没关系......”</p><p>“军区那边不敢乱说，但至少当时是配合的，虽然军政分开，但吃的都是一碗饭，没有故意为难一说，如果真是军队内部的话不会是这个结果，硬要扛你扛不起的......”</p><p>“这案子如果是那种打通天地线的人来压不现实，你压得了头收不了尾的，更别说悠悠众口了......”</p><p>1995--1996年，正是第三次台海危机爆发的关键时刻，而作为对台一线的南京军区，在95年就进入了相应的戒备状态，然而事后爆发的“刘连昆”案等相应的间谍案，使得南京军区陷入在对台威慑上处于极度被动状态，在这样的条件下，发动闲杂人等去南京军区搜查确实是不可能，但是最主要的一点的，通过“记录篇”的相关资料可以看出，除了街头巷尾如同“头在龙王山被发现”，“认尸时的灵异现象”这种可笑的传闻提到了军区，一没动机二没线索没有任何实际性的资料是指向有可能是军方所为。本人说一句很诛心的话，退一万步来说，就算真是军方高层人士所为，那么刁爱青的尸体会有无数种方法彻底的消失，而不是在1996年，弄得满城风雨，不可收拾。从“李刚门”到“药家鑫”案，那些民间传闻的所为“高层干涉”又是什么东西呢？去年京城的李某某案，还不是该判就判了？如果光凭猜测就去定案，本人的这篇文章也没必要写了。</p><p>E、南京警方渎职说</p><p>同样，殷德义的理由是南京警方的采血举动，这一条，在“记录篇 七、刁爱青身份的确认和警方的侦查”的结尾中，关于警方采集血液样本的原因，本人已经给出了详细的解释。</p><p>F、封杀说</p><p>这也是“悼红轩主人”殷德义所有猜测的基础，有罪推论的来源，不仅是殷德义，这也是很多网民的逻辑结果――“如果和你没关系，为何你要封杀帖子？？既然你封杀帖子了，那说明你一定有问题”。</p><p>2008年是个很特别的年份，那一年发生了很多事，尤其在8月8日奥运会之前，举国上下一切都在围绕奥运会这个前提开展，维持社会稳定，是一切的重中之重，虽然部分网民认为，追求真相比什么都重要，但是通过本人上面众多的叙述，会发现，网民介入的“1.19”案彻底的变了味，各种奇葩的推论和结论层出不穷，不仅干扰了案情的正常线索，造成众多关于案件的谣传，更让很多与案件无关的人遭到了无端牵连，这样的情况下，用简单，粗暴的封贴方式来减少这样的争论，虽然很愚蠢，但是却很有效。至少在2008年，那个网络科学管理还没被提出的年代是常见的。</p><p>当然这个封禁是暂时的，在“黑弥撒”引导风头过后，天涯的大部分相关帖子都又复活了，被封禁的百度“刁爱青”吧也可以重新使用。这一切也从发面证明了通过“封杀说”佐证高层压制说的不合理。</p><p>未完待续。。。</p><p>歌尔股份，长信科技，水晶光电 ，田中精机，飞亚达，鹏辉能源，欧菲光，水晶光电，晶方科技，聚飞光电，华灿光电，三安光电，瑞丰光电，华灿光电，国星光电，立讯精密，田中精机，鹏辉能源，苏州固锝，蓝思科技，耐威科技，华灿光电，京东方,TCL，彩虹股份，长电科技，华天科技，晶方科技，万通智控，苏奥传感</p>', 'created_at': 1582964579000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 8, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '书接上文！<br/>六、刁爱青尸体情况<br/>本人带着大家清楚了“1.19”案在案发后的弃尸分布和尸块情况，现在我们再来看看，收集全受害人刁爱青的尸骨后，整体呈现的是什么情况。<br/>按照上面的资料，有明确发现地点的刁爱青尸骨，重约30.6KG，加上可能的零散抛尸点的存在，收集到的刁爱青尸骨总重...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/17090089dba8be43fc54f903.jpg!thumb.jpg,https://xqimg.imedao.com/17090089d968af63fe2df534.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 1799, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '天地有大美而不言！', 'type': '1', 'location': None, 'id': 1011339780, 'url': None, 'screen_name': '驱熊人', 'following': False, 'blocking': False, 'profile': '/1011339780', 'verified': False, 'followers_count': 82179, 'donate_count': 1, 'verified_description': '', 'province': '上海', 'city': '浦东新区', 'gender': 'm', 'status_count': 18763, 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 225753748, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20130/1358257305164-1358257307812.png,community/20130/1358257305164-1358257307812.png!180x180.png,community/20130/1358257305164-1358257307812.png!50x50.png,community/20130/1358257305164-1358257307812.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/1011339780/142551293', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/17090089dba8be43fc54f903.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-02-29 16:22', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_17:6:SH603005', 'pic_sizes': [{'width': 600, 'height': 275, 'ratio': '2.18', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 600, 'height': 389, 'ratio': '1.54', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 6, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1011339780/142551293'}
