{'id': 82106717, 'user_id': 1997137383, 'title': 'A股游资频道：009期', 'text': '<p>A股游资频道：009期</p>  <p>卷首语：写书写得脸都黑了，堂客都讨不到了。同志们啦，赶紧看楼主QQ通知吧。</p>  <img class="ke_img" src="https://xqimg.imedao.com/15aa3ca2779206a3fd607b46.jpg!custom.jpg" ><p>史记-游资战记-每日战事简报2017-03-06</p>  <p>作者湖南顽主destination</p>  <p>银城请受顽主膜拜</p>  <p>1、科恒股份：昨天和今天，东方上海银城的得意之作，也是昨天楼主排在主贴首位的得意之作，银城牛逼啊，给顽主争气，昨天他一路扫货打板，引来不少半道抢亲的主力。想我银城堂堂 一个顶级游资，昨天在科恒之战中才吃到3000多万，这公平么，于是银城昨天晚上愤愤不平的睡着了。今天一开盘，银城同志决定一血前耻，唯一原则就是要吃够，于是开盘伊始就是各种强行扫货动作，股价更是一路飙升。市场游资主力，鉴于银城东川近期以来比肩山东帮的辉煌战绩，从昨天到今天也是高度关注银城在科恒上的后续动作，加上近期锂电池板块又是唯有像样的行情，市场开盘阶段对科恒的关注就更高了。看了下今天科恒的主力动作，先是科恒一个劲的埋头扫，然后是华宝舟山-浙商绍兴-金田的迅速跟风，尼玛金田赵老哥都来给银城捧场，既坐轿 又抬轿 ，近期的银城真是风光无限啦。昨天的主贴就在扯科恒的流通盘实在太少，涨停拉升过程根本不够吃，今天依然是这个现状。银城真是牛逼。</p>  <p>上周五相关主贴：</p>  <p>科恒股份：老牌的锂电池之王，曾经的淮海-庆春最爱，也是老牌的妖股军团成员，该股的盘中动作在前两天就有一定响动，但到了周五这天才正式进入涨停节奏。从板块效应看，周五早盘阶段锂电池领涨股佛塑科技一马当先，早早流畅涨停，对科恒有相当大的刺激作用。可当我看了盘中的盘面后我才发现，佛塑刺激的不是科恒，而是刺激的A股第一假机构集团旗舰：东方上海银城同志，尼玛，他在开盘没多久就决定动作扫货科恒，借着佛塑这辆顺丰车拉自己的票，板前涨停攻势以他一如既往的特有方式，扫货推升，直到涨停前他也在扫个不停，真不愧是近期与庄股军团双峰对峙的一大主力选手。银城近期的手感 有多好，想必已经不须要楼主再夸张，各种有目共睹。除银城外，华鑫宁波-国泰宁波-中信淄博一类的跟风打板资金均是排在银城后面捡吃剩下的，这些都是眼疾手快的主啊，全天成交金额才4.43亿元，银城的主力旗舰才吃到3873万元，其余人马就算有吃，也不会太多，估计不是银城不想在板上吃，而是这些跟风的主力才烦人，硬是把他的位给卡了，不然我大银城怎么才这点人马。当天卖盘作一般看。</p>  <p> </p>  <p>2、佛塑科技：昨天锂电板块的领涨股，由于没有摊上银城这样的土壕，今天命运比较坎坷，全天大部分时间高位横盘，直到尾盘最后一小时才二板成功，这个二板实际上有些勉强，和科恒一比真是没啥看点。昨天打板资金基本都是一夜情走人，今天的接盘阵容明显比昨天提高一级，华泰浙江-安信南昌胜利-财通绍兴-华鑫，还有看到就头疼的临安万马。</p>  <p>周五主贴：佛塑科技：这个是万金油的坯子，什么题材都有，哪里都能沾上光，低位启动首板股-早盘强势股，标准一夜情打板对象，今天是把它归到锂电池呢还是LED，无所谓，手速快反应快就是。当天打板该股的席位，佛山-清扬没有反应过来，倒让兴业福州拔得头筹，中信漕溪总算是给四大一夜情剑客争了口气，只是也只吃到823万元，东吴苏州-国联成都等先作一般看。</p>  <p> </p>  <p>3、罗顿发展：昨天主贴中把它列在最末位置，实在也是不知道他炒的是什么，不好定义他，昨天是纯一夜情打板个股，今天没想到这一夜情做成了上门女婿，从两天的情况看，该股与佛塑科技有点像同班同学的关系，虽说不是一个板块，至少临安万马同志是这么看他。从今天的榜单看，昨天减仓的海通嘉兴-中投邗沟今天继续清仓，昨天的打板主力南一环-万马等人一夜情走人，好像缺了华泰南京草场门在里面趴着不走，这是要演哪出？中投南京太平今天冒似是来支持华泰南京一样，中投邗沟连续两天在该股上运作，又是中投系，又都是江苏地区。可是从中投太平的入场时机看又是纯跟风打板，尾盘的这波突击拉高，不好找。</p>  <p>智能机器人or人工智能</p>  <p>4、科大智能：低位首板股-开盘一字板股，这股今天什么题材，找半天没找出个所以然。当天抢板资金有既有一字板专业户，更有跟风打板游资，都是纷至沓来，有的是打的隔夜打，有的是竟价板，还有的是盘中替补入场，盘中该股也幸好有申万莲花-机构一类的老资金砸盘，不然还不一定有货吃。这股怎么那么强。</p>  <p>5、赛为智能：低位首板-集合竞价推上涨停板，原本是个一字板股，和科大有几分类似，只是盘中被人砸开，当天该股的板块属性不甚明朗，都不知道该叫他啥，软件服务板块，还是与科大智能听上去都有点高科技的感觉？今天来打板该股的两家华鑫席位，又看沧海这个一字板专业户，顽主心里一沉，一看盘中情况，当天他们确实是一封时打板入场，不过排他前头的还有国泰江苏的章盟主，盟主近期手感太好，到哪都是浩浩荡荡，又是几千万的打板，这估计也是在天山大战中力压群雄带来的快感，让他近期如鱼得水。第一个在涨停板上成炮灰，一点都不在乎，反正早成交早收工。华泰国宾可以风光不在，不是总舵主在位时的彪悍。今天的卖盘前旺非常一般。</p>  <p>6、机器人：低位首板股，开盘半小时内大有冲击涨停的势头，无奈全天回调横盘，时间达三个小时之久。尾盘最后十五分钟登上涨停。该股从节奏和性质看，今天应该是和科大智能-赛为智能一类的智能类公司排在一起，同属一个板块。机器人是老牌的人工智能股，盘子也大，资金容量大，一直是作为国家智能机器人的标杆企业存在。当天该股的买盘前五可以看到中信杭州的玉皇大帝君和中银成都人民这两席位，要知道他们刚在早盘阶段打队打板科大智能，他们确实是把该股与科大智能看成一类。这么看来的话，该股盘中就是在跟风科大智能。当天该股应该是自然的跟风股。</p>  <p>7、雷柏科技：这可是老牌的智能机器人股， 2013年那会儿，光大庆春孙哥在上面经曾上演过行云流水般的波段运作，那会儿楼主还是第一次见识孙哥的龙虎榜席位操作，这画面至今印象深刻。今天该股的涨停攻势一般般，估计是在跟风前面几支一字板股，涨停股。今天参与该股的资金有南一环，有万马-财通杭州，楼里现在有一句口头禅，看到万马就头疼，很多时候人家是正儿八经的跟风操作呢，我们误以为他是引导操作，很多时候他又确实是在引导操作呢，我们又觉得他只是在顺势而为，一个主力做到这个份，也算是到顶了。从盘面看，雷柏板前最后一公里的点火扫货作业确实可以扣到万马头上，板上他也贡献了点兵力，不过主要贡献还是要归给南一环。这种下午的低位跟风涨停股，虽说他今天没能吃到独食，一条龙做到底，今天只是纯跟风参与，可也相当牛逼 。</p>  <p>首日放量开板新股</p>  <p>8、高斯贝尔：首日放量开板新股，这个没什么好说的，都是惯性冲高，不过听楼里同志说，近期这类股，第二天都没太多好果子，经常要像割肉荣那样放放血。当天该股的龙虎榜也就不去扯了。</p>  <p>9、德创环保：首日放量开板的新股，与高斯贝尔同班同学，一个性质，不过今天的线图攻势比高斯要强上一层，全天龙虎榜不需要解读。</p>  <p> </p>  <p>湖南顽主庄股大卖场</p>  <p>蒙古汉子真是生猛</p>  <p>10、立昂技术：新股上市，首日开板以来的第三天，今天这攻势相当火热，这种线图看不出太多的人工痕迹 ，就是它这个龙虎榜有点蹊跷，前一阵在和胜还是哪支股上，和山东帮的操作以假乱真的， 被楼主误以为是山东帮最新人马的赤峰主力集团，今天又是在该股当家出现。实际上早在3月2号的首日放量开板首日，恒泰赤峰-海通北京知春-就巨额建仓入场，敢于做这种股的土壕庄主，可不是一般的庄股敢来的，除了山东帮有这个味口，2号当天两个席位共吃进6259万元，从2号的线图来看，这路人马无疑是全天的涨停扫货主力军，一来就是要做大当家。</p>  <p>到3月3日，该股开盘就是异常大幅杀跌，一口气从2号的涨停价砸落到七个点以下，这真是让人看不懂。3号的龙虎榜上，恒泰赤峰获利一个点就走人，看来是带头砸盘的主，而且建仓成本相当高，海通北京知春3号竟获利17个点，这有点假，开盘阶段的砸盘他显然没有出局，而是等到了下午的盘中冲高，甚至冲击涨停时才高抛走人，这也太神了点，3号开盘可是如过山车般的杀跌，一般的主谁坐得住 ，如果不是提前有按排。3号有趣的一点是横向对比其余主力的斩仓情况，像光大宁波，华泰六合一类的游资，他们十有八九在开盘阶段就给洗出去了。3号的接盘资金，拉升资金，尼玛，各种土壕啊，国融赤峰-银河北京一类的铁定关联席位自不必说，就是广发佛山这类陌名其妙的席位也肯定是加盟商的配合拉高。整体来看3号立昂真是被赤峰拿捏得面人一般，各种听话。</p>  <p>3月6日：也就是今天，立昂先是习惯性的大幅低开低走，一阵猛洗，后迅速大批次凌厉冲击，各种强悍动作，到中午收盘前冲高到五个点左右，到下午开盘半小时那会儿，再度收回涨停。实际上如果是熟悉赤峰军团的操作风格和他们在3号的这种绝对控盘的强度，有经验同志应该是能够闻出这股土壕的强悍之气的，绝不是温州一类的蹩脚土壕。今天立昂的龙虎榜上，两个赤峰席位，一个北京席位，一个广发佛山席位，一个石家庄席位，全天共计投入两亿左右的人马在操盘，这手笔，这风格，这线图，绝对不是温州帮成员能够打出的效果，甚至和王牌军山东帮也有所区别，总之给楼主一种独树一帜的感觉。今天立昂的卖盘前情况，这里就不多作计算了，像广发佛山，国融赤峰-都是牛逼的双向进出。真是各种羡慕嫉妒恨。</p>  <p>尼玛最近忙着码书改稿发通知，把这么精彩的庄主给忘了。</p>  <p>11、清原股份：我记得上周三还是几的时候，楼里有同志在问清源股份的事情，那会儿没在意，没想到不知不觉，这么一支奇叭庄股就诞生了，四天接近四连板，经典的闷声拉涨停节奏，每天都不太进入到太前排的位置，虽然说平均都是八九个点的涨幅，涨停板我也不给你封死了，我就是要让你们觉得我很弱，就是要让湖南顽主的这样的狗仔队注意不到我的存在， 等到我想让他知道的时候，嘿嘿，已经晚了，哥已经绝尘而去，连续四天的龙虎榜，各种庄股军团人马，谁说牛股只有山东帮能做出来，我大温州也不是吃素的。</p>  <p>12、安记食品：次新股-温州制造产品，尾盘十五分钟内一口气狂拉十二个点，这真是服了他，这一幕也实在太熟，如果展开联想的话，前一阵那什么银行也是此类动作。该股在3月2号也就是上周四就有庄主拉涨停。这个庄股不是王牌庄股，先作一般看。</p>  <p>13上海亚虹：次新股，好像也是老牌庄股，2016年底的那波行情好像就是庄主制造 。今天这线图不自然，看着也有点面熟，龙虎榜上，倒是引来了一堆的跟风打板客，天山-中银成都-中信淄博多是独立打板资金，应该没有被染指借壳，而像宏信上海-国盛武汉基本可以认为是板前的引导席位。今天这个中银成都手感很好啊，不仅在科大智能-机器人那样的热门股上得手，还来打一枪亚虹这样的庄股。</p>  <p>14丰元股份：昨天定义的第几类庄股，我也忘了，今天继续上演庄股无敌，全天大部分时间都是磨死人的节奏，尾盘最后一小时突击拉高，像三级跳远一样往上蹦，庄主的节奏真心不懂啊，有没有敢上去押大押小的？</p>  <p>15鸿特精密：这是要进军历史高位的节奏，什么低首启动首板一类的通通不适用，全天线图一看就是个庄股坏子，连续拉了那么久一张傍都不出，这交易所也太不配合他了。</p>  <p>16晨曦航空：次新股-高位股，全天线图攻势一般，不是很自然，龙虎榜上全是一堆冷门席位，又是庄股，这个庄股和立昂的风格一比，那真是弱爆了。楼主已经深深被赤峰的蒙古大汉所吸引，小曦曦这样的小庄主完全提不起劲。</p>  <p>17数字认证：次新股-高位股，全天线图攻势一般，节奏与晨曦一致，可惜无榜可看。</p>  <p>18桂发祥：次新股-庄股味道，龙虎榜上一堆的莫名其妙冷门席位大联欢。这类庄股和赤峰一比，至少从精彩程度来讲，提不起顽主兴趣。</p>  <p>19环球印务：次新股-扭捏的庄股，非常难看的线图，当然不是要否定</p>  <p>20华宏科技：低位首板-线图一看就是庄股，现在庄股真是遍地呀。我都审美疲劳了，可如果跟庄主们押大押小要是押对了，那空间也是暴利的呀，只是现在庄主太多</p>  <p>21五洲新春：次新股-庄股，下午开盘一小时内强力拉升，终于有一个线图有点新意的，当天无榜可看。</p>  <p>22龙溪股份：非次新股-也不是低位首板股，这线图一看也是庄股基因，只是庄主可能另有其人。感觉应该不是温州帮成员，而是另一些相对独立的各地庄主。感觉哪里见过，是首钢股份还是哪里。</p>  <p>23伊之密：低位首板，线图却比较拖沓，涨停时间也推到了中午收盘前，这不是理想的一夜情对象，这种图闻着有点庄主的味道。</p>  <p>24荣泰健康：次新股-医疗类股，看到这股，我本能的想到东川-银城集团的操作，这线图也像，可惜今天无榜可看。</p>  <p> </p>  <p>这年头连一夜情都没庄股多了</p>  <p>25郑州煤电：低位首板股-上午涨停股-一波拉高股，这股要是板块跟风的话，那我肯定要扣到南一环头上，可惜没有这个板块氛围。可即使如此，我也还是在扣他头上。</p>  <p>26锦富新材：首板-开盘半小时内强势股，一夜情对象，似乎有些年报预期，当天竟无榜。</p>  <p>27强力新材：2016年9月有的次除权动作，今天都是七个月了难不成这也是高送转填权概念，今年2月有一个业绩报喜，估计也算是高送转一类，今天低位首板股-不自然不强势涨停板，线图线图比较机械，有点别扭，竟无榜可看。</p>  <p> </p>', 'created_at': 1488808451000, 'retweet_count': 6, 'reply_count': 32, 'fav_count': 28, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': 'A股游资频道：009期<br/> 卷首语：写书写得脸都黑了，堂客都讨不到了。同志们啦，赶紧看楼主QQ通知吧。<br/> 史记-游资战记-每日战事简报2017-03-06<br/> 作者湖南顽主destination<br/> 银城请受顽主膜拜<br/> 1、科恒股份：昨天和今天，东方上海银城的得意之作，也是昨天楼主排在主贴首位的得意之...', 'type': '3', 'source_link': None, 'edited_at': 1488808495000, 'pic': 'https://xqimg.imedao.com/15aa3ca2779206a3fd607b46.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 127, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '湖南顽主改名ST顽主，原ID已被无赖抢注，谨防被骗。', 'type': '1', 'location': None, 'id': 1997137383, 'url': None, 'screen_name': '顽主杯实盘大赛', 'following': False, 'blocking': False, 'profile': '/1997137383', 'verified': False, 'followers_count': 57433, 'donate_count': 0, 'verified_description': '', 'province': '湖南', 'city': '未知', 'gender': 'm', 'status_count': 4966, 'step': 'two', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227304440, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20172/1490585747260-1490585752623.jpg,community/20172/1490585747260-1490585752623.jpg!180x180.png,community/20172/1490585747260-1490585752623.jpg!50x50.png,community/20172/1490585747260-1490585752623.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/1997137383/82106717', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/15aa3ca2779206a3fd607b46.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2017-03-06 21:54', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 2, 'reward_user_count': 2, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:10:SZ002848', 'pic_sizes': [{'width': 350, 'height': 262, 'ratio': '1.34', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1997137383/82106717'}
