{'id': 141807545, 'user_id': 6992049860, 'title': '享受生活.酸咸爽口融', 'text': '<p>享受生活吧，活着就是最美了，活着就是最好了，活着就能看风景，活着就能见到春天来了花红柳绿。之所以今早发出如此感慨，也非空穴来疯，早就过了人来疯的过程，把自聊与互撩合二为一之后，也就无所谓的了，只是言由心生，显示在了某个地方某个区域某个网站某个虚无之所在罢了。之所以有享受生活的感慨，只因为喜欢享受生活，不再一根筋寻求不可获得的虚妄，自己觉得舒服了就是享受，自己看到花开了就是遇到了春天。之所以遇到了春天而感慨，只因为春天花花草草嫩枝丫赏心悦目，也因为过往的冬季过于寒冷无趣。无趣寒冷，过去了就过去了。</p><p>春秋世界，寒来暑往无止无休，但个人的世界只有一次冬春夏秋，越过四季是一生岂能随意回头走。因此，昨晚与密斯道琼斯双修之时，一网人言及：“技术牛人 期待再开次课！”的时候，毫无感觉，只因为观景的理想不是做个牛人，只是想平平常常过日子，做一个普普通通的人，无需什么前缀的称号，也不需要什么动物化的喻指。因此回复说：“一生只有一次，没那心情了。”不是没有了心情，而是没有了过往的心情。曾几何时，在一处虚无的网络里，用一年一文不值的时间全面系统地聊述了阶段技术研究成果，获得了无数的污名，被封了网号，被封了IP，幸亏虚拟世界里厮没有实在的权限，要不然就跨省了。因此对一些未明者有些心有余悸的感伤，智力智商高低没法用尺子可量，即便是令人心碎又如何？唯有想起的时候扼腕叹息一声罢了。</p><p>昨日晚间，有人通讯言感伤，说在某一只股票上亏损了百分之好几十，虽然抚慰不了那受伤的账户，还是安慰安慰他那受伤的心灵吧。于是就随意聊了几句：“我聊的只是我自己的感觉，但是依然希望所聊的投资标的会好起来。涨跌我决定不了，但我的愿望是看到的股票都能涨得很好，只有涨了才可以赚到钱嘛。有人赚钱有人亏钱很正常。股市就是这样。亏着亏着就不亏了，哪一个在股市挣钱的人不是从亏开始。搞明白了就不亏了，没搞明白继续亏。谁也帮不了谁。一切都是靠自己，一念天堂一念地狱，怎么想怎么做都是命。富贵有命，自命自立。”世界投资市场各不相同，各有各的规矩，各有各的制度，无论什么样的情况，都是符合自然规律，投资市场本来就是有资本的人交易悠闲的地方，本来就是缺钱的人或公司找钱的所在，找到钱了或挣到钱了很正常，投资钱了或消费钱了也属于正常，赢亏没有定论，有钱人亏钱学经验学文化也是很不错，没钱缺钱的人挣钱赚钱理所应当，各尽所能，按需收获，基本已经是初级共产主义了，谁在这里若抱怨，真不知道该如何。在投资市场里，相遇了相互客气之外，无言以对。</p><p>自聊闲聊都是无聊，消费各自不值一文的生命，如此消费即自身无限的自由，自愿。读到殷夫先生翻译裴多芬的：“生命诚可贵，爱情价更高，若为自由死，一切皆可抛。”即可明晓，古今中外的前辈英烈们，孜孜以求奋勇奋斗的目的，无不是为了让普普通通民众获得应有的自由。无论是精神方面的自由，或者人身的自由，应该获得的自由就是真正自由。自由在一定条件下的自由，自由在一定条件下充分自由，个体之间无条件的自由是相互的，以不相互占有为前提。想学了，到处都有可学之处，局限了眼光只能盯在一处。如此不就解开了‘处处留心皆学问’嘛，难道非要到处挂上黑板，再搞几个洪武大钟敲敲才算课堂？世界大课堂，身在其间而不知的，即便圈在教室里也读不懂课本。</p><p>上午说深华发A和华森制药 这两只票今天即便涨停，不会感觉有什么奇怪。为什么要奇怪呢？她们想怎么样就怎么样，观景只是欣赏她们，高兴了相互缠绵一万年，不耐了各自相安。山中花开，如果这两只股票有灵性，见到观景者也如见了花儿一般。有友人问：“这是什么票，为啥一直横盘。”很简单，好票都横得狠。不横不足以狠，不狠不足以抓到超级大牛股。人世间的狠人一般都有些能耐，既狠还能耐得住寂寞，如此才能出得来头。倒是觉得鼎胜新材打开涨停板有点奇怪，有人以为是诱多，自觉得再封上，预测就不会再开了，小心被甩下车才是。恭喜那位非著名庄家成了别人的庄稼，成功被甩下车了。没办法，市场里就是这样，庄家与庄稼没有定论，不在于资本多寡，也不至于任何人，都是一时的庄稼，一时又是庄家，无论庄稼庄稼，都是装着装着就成了，虚名而已。</p><p>闲聊一个不成熟的观点：如果觉得某一只票会涨，直接观察自以为会涨的位置，可以测判中长期上涨幅度。若筹码互换达到500%，则算是牛股了，或有5倍以上的涨幅；若筹码交易互换达到800%以上，则可算是大牛股，或有十倍以上的涨幅；若900%以上的筹码互换，则必然为超级大牛股，能涨到哪里，已经是不可预测的了。过往验证过的有中国软件、兆易创新等等，现在正在观察华森制药、龙星化工等等。备注：此不为推荐股票，仅仅是闲着无聊做点无聊的思考，如果套用一个科学术语，就是做‘股票的科学研究’。实验的过程里风险极大，没有得到全世界所有股票验证过的研究观点，均不属于科学。不可用于炒股实践，赚钱了请痛哭一场，亏钱了应喜笑颜开。对待投资炒股，各自应该抱以科学态度，不要为道听途说而迷惑，要相信自己，别听观景胡说八道。</p><p>若是孙悟空，不妨挥动金箍棒，大叫一声：“呔，妖怪，哪里跑......”若自觉不是孙悟空，不妨默念几句：“不知道，不知道，不知道，没看到，没看到，没看到，嘛呢叭麽......”怎么样都好，任何票都不是观景的，目前来说不是任何一家上市公司的董事长，或许是因为目前非董事的缘故吧。的确，有时候不懂事更好点，虽然少看了了些风景，也少了许许多多的烦恼，也省却了自己劝解自己消除烦恼，多事了。</p><p>聊到了‘股不横不牛，人不狠难出头。’此语容易产生误解，于是也就再云云。人不狠难出头，说的是对自己狠点，对他人不能耍狠耍横，要多包容宽容些。观景认为投资炒股就是一个人的战争，对手只有一个，那就是自己。但市场里有些狠人是针对别人，譬如徐翔（公众人物就是为了让公众认识）。欲望收割别人的，必然被另外的别人俘获；与自己对垒的，最终收获的是自己，必然与自己悠然而乐。将军百战死，壮士十年归。徐翔就像是收割股民韭菜的将军，耀武扬威，但观景不喜欢。我就喜欢我自己，因此才对自己狠得无以复加，希望将来能成为一个壮士就心满意足了。</p><p>聊友说：“同感。一会这样一会那样，一来是因为始终没有想清楚，二来就是不断在认怂。所以人穷志短的本质就是十足的怂货。”观景也有类似的感觉，直觉雪球黄就是那类怂人，只不过表现形式不一样而已，一个学医的家伙竟然以黑中医为乐，他该有多不自信，有多怂呵，就是一个公共笑话而已。劝友人别与雪球黄和他的同类较劲了，费劲费力费精神还不值当。聊友又说：“人贵有自知之明，本份加勤奋，社会才能安定并进步发展。如何本份，心里装着天下人方能知道适合自己的位置和努力方向，而勤奋本身也是自我成就并再发现的过程。而怂货的特质就是不是靠自己真本事谋生，而是想干些害人利己的营生。这样，社会自然会向尔虞我诈的险境堕落。”观景深以为然，并点赞之。人的情怀，其实就表现在对生活的态度。一些人身在社会主义国家，心和脑袋在资本主义社会里还没够出来，于是跟不上时代。还有一些人，身在社会主义国家，心和脑袋思考着共产主义，向往美好，那叫做前瞻。不一样的人，必然有不一样的人生。见美即美，就是如此。眼不见，心可见，就是昨天见聊友给别人聊‘心眼’。但是还有更高妙的，就是不用心，仅仅跟着感觉就行了，那叫做开了天眼。</p><p>友人认为徐翔也算作是另类的牛人。对这种观点十分惊讶，但一惊一乍之后也觉得很自然，‘一致而百虑’无处不在。自问：“徐翔怎么能算牛人呢？”自答：“他最多是一块牛肉而已。”牛人是足以逍遥自由的人。但我不想当牛人，只想做个普普通通的人，待到老去的时候，坐在藤椅里，与老伙伴小伙伴们胡吹胡嗨就行了。就说一个‘怂’字好了，怂，一个字就表述了那些不能出头人的全部形象了。窝里横，心里却在众人之下。正因为在众人之下，因此心才会极度的膨胀。上位者的悠然，譬如那个让人食肉糜的王，他的悠闲几人知，大智若愚，身处高位而傻的可爱；下位者如陈涉世家里的那位，直呼王侯将相宁有种乎，表达了多大的不满足啊。因此，不高不低最好了，做一个普普通通的人，做好了自己，就为全人类就做出了最大贡献，我觉得很不错，普通人就很好，不上不下，不高不低，正合适。没必要送死的时候，何必伸头敢死队。</p><p>对于一个‘狠’字，又有友人说：“差一c就是狼人了，悠著c啊。。。”也是，不能没有这方面的思考，但把握好那一点就行了。对自己无论有多狠都无所谓，都不会成为狼人。若是向往外了，就突破那一点了，不自觉就会成为狼人。自性觉即是佛，岂会成为狼人。中国文化自古最讲求的就是修学、修明、修身。学以至明，而后修身。修身之后可以做的事情多了，而达不到修身境界的人更多。因此，作为普通人，自觉能修身，已经感觉心满意足了。至于修身之后能否再进步，也是合事宜和适宜为好，但有召唤冲上前线，此次疫情里多少无名英雄都是那样啊。人生不奢求，不妄求，悠然自得，也大自由大逍遥。这或许就是从老孔孟庄荀到王阳明曾文正一直教诲世人的话语传承，也是毛周邓胡习等等智者知者晓谕世界人们的话语意境。圣人无名，神人无功，至人无己。</p><p>常人悠然自得，自拔高人的尔虞我诈，符合自然。聊谈之间，中国软件涨停了。自明是真明。老人道德言‘自知之明’，其实是说‘自知之谓明’不自知的都处于黑暗之中，无论个体，也无论集体，甚至国家也是如此。中美一对比，还不晓得谁谁低，谁崇高，谁卑劣嘛。但是自明何其难也！世人不断自问，谁没有如此问过自己呢？若没有问过，就没法聊了呵。一个自己，半个世界。搞明白自己，就搞明白了半个世界。能不难吗？一个自己就是主观，宇宙若划分也就主观和客观，理解了主观岂不是理解了半个宇宙，然主观与客观如影相随难分彼此，由此以来，理解了自己不就理解了整个宇宙了嘛，怎能不难？！唯有明知山有虎偏上虎山行的英雄气概，或许会达到接近自明，但是行途漫漫要做好防范，若有闪失则容易堕入万劫不复的精神囹圄，路途艰险勇敢亦须特别小心。</p><p>修身修养之人不能偏颇，好好活着就是最好。玉石与瓦片一样，自己对自我没必要争个玉碎瓦全。人有七情六欲，就没有这种念想了。怎么能修到无欲呢？一个人若把七情六欲都修没了，岂不是白日飞升嘛！千万别钻牛角尖，自明并非是把自己搞得消失了，因此，约束好七情六欲就行了。好好活着就是大道，别总是想那些无欲则刚或玉碎瓦全的事情。不妨近看亚洲历史，邻居小日本曾经有一段时间全国陷入迷茫，粗鄙且狂热，整体民族的精神障碍，使得一个集体为了私利崇尚起‘玉碎’了，若不是正义人类仁慈，如今世上再难见所谓的大和民族，或许历史之中偶现玉碎一片了。既可以是玉又可以为瓦，不好吗？做一颗螺丝钉，哪里需要哪里拧。因此来说，辩证唯物主义哲学，才是最高明的哲学，不废人伦，不唯物质，辩证之中求真，存真之时求索，正是契合了古往今来华夏文化传统――有所为有所不为。朋友们觉得呢。</p><p>人生大事，无非生死。有觉得人生最痛苦的是生不如死，也对也不对。之所以有生不如死的感觉，只因为没有把事理想通顺，想通顺了就好了，想通顺了也就没有了生不如死的感觉，痛苦自然远遁九霄云外了。但是，若真遇到该死之人，也无需怜悯使出人类所有的善意挽留。古人言：医不治该死之人。中华经典故事‘扁鹊见蔡桓公’表述的意思非常明确。天若有情天亦老，人间正道是沧桑。天地不仁以万物为刍狗正是天地的大慈悲。生生死死本寻常，该死不死难道要留在人世间祸害凡人千万年？和风细雨与雷霆万钧，皆是大自然。法制惩处与劝善入流，都是人文自然。人生大事本生死，纠结于任何一面都难以超脱，不辩证唯物了，岂能明白世理人情。</p><p>作为华人，不用膜拜任何外物外人，不是自傲，也非傲娇，但也是何等荣耀，只因我们的血液里流淌着的鲜血，一直与上下五千年的文明相连，不离不弃也离弃不了。有如此好的基因，为何一些人还心向跪伏夷狄犬戎之辈呢？只是因为其不自信。以人为本，对于家国来说是人民，对于个人来说就是自己自身。包容融合，对于家国来说是睦邻友好相互包容，对于个人来说就是以我为主无限学习。鲁迅先生之所以提出拿来主义，其实就是教导人们立足自身的基础之上，不忘自我，学习一切可以学习的经验，而不是让自己见谁跪拜谁，见谁就磕头。如果跪拜磕头有用，那历代的善男信女还不早就成仙成佛了？如果迷信可以使人超越解脱，西方那些迷信宗教的区域还不早就一统地球了？迷信者的痴心妄想，就是西方想覆盖消灭，却永远难以全面超越以华夏文明为核心的东方。虽然西方一时会在局部领先，但绝对是暂时的，他们自己也知道，因为软实力比硬实力强大不知几万倍。软实力就是文化文明，就是现在的名词‘精神文明’，而这些是需要岁月积累而来，西方经常断流的文化传统，有什么软实力呢。我自豪，并非我有多了不起，只因生在中华。</p><p>当今中华文明圈里，两手抓，两手都硬，既有源远流长的精神文明为基础，又有勤劳勤奋得来的物质文明工业成就为后盾，试问，西方能不慌乱吗？西方还有什么机会呢。股市里的傻子才佩服西方那些不知所以然的泥胎股神。同样是华夏文明圈里的日本，小日本长久以来就不明白这个道理，但缘其历史之中少了鲁迅先生，如果鲁迅先生能成为日本人的先人，日本人也不会曾经妄想脱亚入欧了。中国之所以自信并一直傲娇于世界，只因华夏几千年里从来不缺鲁迅先生那样的人。幸好小日本离中华文明圈近，鲁迅先生也去小日本那里游览过，于是日本仍然在亚洲的地界，没有搬到欧洲去，当然了，也漂不过太平洋与美洲一衣带水。</p><p>无需纠结于任何人，做好了自己，强大了自己，整个世界就温柔了。世界大舞台，生旦净末丑，各有各的角色，各有各的戏份，各有各的表演，各有各的人生，于是世界就五彩缤纷，于是世界就永远向前，于是世界里的人才不寂寞。若一个人眼里只有黑白，该多单调呵，最起码是患了色盲，也得治疗。士有九等，天分九重。就算中华医学界有大夫，但也是有大医无数。别说士农工商了，即便贵为皇帝，秦皇汉武有别，食肉糜颜如玉有分，观览历史河山风景无须纠结。若相遇了，能聊则聊，不能聊各自相安无事，就是最好的相互祝福。</p><p>世情万物其实也很简单，只要认为简单了也就简单了。譬如大小之辩，有什么好辩论的呢？大有大的理，小有小的情，大道理适合小人物，小常识适应全世界。譬如：“做好自己就是对人类最大的贡献。”何尝不是对“中国特色社会主义道路”的个人理解！中华人民共和国近百年的历史，华夏上下五千年的历史，无处不镌刻着自强者伟大的字句，只是有人看到了，有人看到了心没领会而已。宋代之朱熹大师曾言：“读书有三到，谓心到、眼到、口到。三到之中，心到最急。心既到矣，眼口岂不到乎？”只要用心去聆听世界上的各色言语，只要用心好好生活，必然能感受到阳光的温暖无处不在，必然能感受到华夏文明何其伟大且就在身边。</p><p>散人普通，活在阳光里，做事阳光下，享受大自然的温暖，收获万道阳光之情谊。东风来了菜花开，是菜是花各相宜。镜像不同，角度不一，景色不同。偶遇什么事什么情，都符合大自然，也是人文常识。股市麻辣火锅宴，好吃就行，心情愉悦，唱吟一首。<b>《</b>五言.适宜适口<b>》</b>平起.首句一东韵：寒冬去也匆，和煦沐春风。品味青红菜，酸咸爽口融。</p><p><br/></p><p> <a href="https://xueqiu.com/6992049860/141753044" title="https://xueqiu.com/6992049860/141753044" target="_blank">享受生活吧</a></p>', 'created_at': 1582277609000, 'retweet_count': 0, 'reply_count': 1, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '享受生活吧，活着就是最美了，活着就是最好了，活着就能看风景，活着就能见到春天来了花红柳绿。之所以今早发出如此感慨，也非空穴来疯，早就过了人来疯的过程，把自聊与互撩合二为一之后，也就无所谓的了，只是言由心生，显示在了某个地方某个区域某个网站某个虚无之所在罢了。之所以有享受生活的...', 'type': '3', 'source_link': None, 'edited_at': 1582279845000, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 5, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'GJXZ', 'description': '好学为己，学好为己。\n明明世上有邪恶，好好桃源岁岁春。\n岁岁年年花烂漫，清清爽爽普通人。', 'type': '1', 'location': None, 'id': 6992049860, 'url': None, 'screen_name': '清清爽爽普通人', 'following': False, 'blocking': False, 'profile': '/GJXZ', 'verified': False, 'followers_count': 1859, 'donate_count': 0, 'verified_description': None, 'province': '省/直辖市', 'city': '城市/地区', 'gender': 'n', 'status_count': 25730, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227341698, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20202/1584020779613-1584020791370.jpg,community/20202/1584020779613-1584020791370.jpg!180x180.png,community/20202/1584020779613-1584020791370.jpg!50x50.png,community/20202/1584020779613-1584020791370.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/6992049860/141807545', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2020-02-21 17:33', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_3:9:SZ002907', 'pic_sizes': [], 'like_count': 4, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/6992049860/141807545'}
