{'id': 132889075, 'user_id': 7554917077, 'title': '', 'text': '<a href="http://xueqiu.com/S/SZ002138" target="_blank">$顺络电子(SZ002138)$</a> 分享一篇周末很热的会议纪要，我个人觉得，华为和苹果最大的区别就是，苹果热的时候国内制造企业都是挤破头想成为供应商，对手也都是国际一流企业，比的是品质和价格。而华为目前是主动与国内各领域的优质企业合作，大家一起努力来实现国产替代，更重要的是技术和稀缺性，文中提到的圣邦股份就是一个典型的例子。当年依靠苹果诞生了立讯，欧菲这样的数倍股，如今在华为的天下，像圣邦这样的企业成长空间会更大，当然挖掘的难度也更高。<br/><br/><br/>【时间】<br/>　　2019年9月11日 19:30-21:00<br/>　　【主持人】　　<br/>　　覃汉首席固收分析师<br/>　　L总华为产业链资深专家<br/>　　吴开达策略分析师<br/>　　程越楷策略分析师<br/>　　肖沛固收分析师<br/>　　张阳电子分析师<br/>　　马天诣通信分析师<br/>　　复盘苹果十年，华为产业链怎么投资？――电话会议纪要<br/>第一部分科技股和华为产业链回顾和展望<br/>国泰君安首席固收分析师覃汉：大家好，我是今晚会议主持人。周三市场有两家公司被微信朋友圈刷屏，一家是茅台，因为中秋节前飞天酒的批发价下跌而引发市场恐慌，导致股价放量大跌。另一家是华为，准备首次在国内市场发债，AAA评级民企，相信到时候招标情况会很火爆。<br/>　　我们周三会议主要聚焦华为，但不是谈它的信用资质，而是聊聊华为产业链的投资机会。事实上，我们总量团队周三发了一个70多页的大报告专门讲这个事情，感兴趣的投资者可以登录国君的道合APP查阅。<br/>　　今年一季度A股市场整体和2015年上半年相似，是一个多点开花的全面牛市。大盘在2800到3000点之间震荡了4个多月。在过去几个月时间里，我们观察到市场的赚钱效应非常强，除大消费、医药板块龙头维持良好涨幅外，科技股成为累计涨幅最高的板块。从当前A股市场的格局来看，5月底以来的市场和13年非常像。<br/>　　大家可以回想一下，2013年赚钱效应最强的板块有哪些？在创业板指数从年初600点涨到年底1500点的过程中，传媒、手游、互联网金融板块诞生了很多大牛股，行情对应的时代背景是在4G网络搭建好、移动互联网浪潮启动之际，C端用户对于内容的饥渴，13年涨得最多的标的，都是符合内容端这个风口。<br/>　　今年是5G建设元年，往后看2020年下半年到2021年是基建建设高峰，同时下半年开始各手机大厂开始发布5G旗舰机型。所以可以预见的是，未来几年，最大的风口就是和这些相关的硬科技板块。5月底以来，涨得最多的股票也基本来自于此。<br/>　　我们认为未来市场会围绕整个科技板块进行反复进攻，如果说过去两个月投资者还可以通过跟踪中报和三季度业绩超预期情况进行基本面选股，现在这个时点来看，只能通过估值提升去预测未来股价的走势。我们的基本判断是，科技股的泡沫化进程已经启动，但这并不意味着泡沫会马上破掉。反过来看，相关领域的泡沫所引发的赚钱效应，会让资金加速进场，推升国内科技升级和自我可控的节奏。<br/>　　总的来看，我们后续持续看好大科技板块，背后的核心逻辑如下：1)科技企业开始加快自主核心零部件替换；2)19年以来核心科技股赚钱效应明显，5G加速行情催化；3)当前公募基金对科技股的配置占比创近6年新低，后续存在提升空间。<br/>　　进入5G时代后，以华为为首的国内自主品牌企业迎来弯道超车机会。因此，我们通过复盘苹果产业链的黄金十年，对未来如何投资华为产业链给出一定的指引思路，从中挖掘出确定性较高的投资机会。<br/>第二部分复盘苹果十年，华为产业链怎么投资<br/>国泰君安策略分析师吴开达：根据对苹果产业链黄金十年的复盘，我们得到如下三个启示：1)苹果带来的不是一两年的短期投资机会，而是十年十倍的投资机会；2)十年十倍的投资机会背后是苹果带动了相关供应链企业的长期成长；3)苹果黄金十年可分为三个阶段，每个阶段基本2-3年，且股价与业绩的相关性越来越高。<br/>　　2007年1月9日，苹果公司举办第一代iPhone发布会。2009年下半年开始，随着联通将iPhone 3GS正式引入中国，苹果主题概念开始在市场中出现，而后2010年iPhone 4的火爆行情正式拉开了苹果产业链至今长达10年的投资机会。<br/>　　与之相应，苹果全球前200大供应商中中国企业数量稳步提升。在苹果全球的前200家供应商中，中国大陆企业从2017年27家到2018年34家，2019年再增6家到达40家，排名也由去年全球第四上升两个位次至第二名。<br/>　　从供应产品类别来看，国内企业供应产品多处于功能器件及结构件环节，共36家企业。在消费电子产业链中，面板、半导体及摄像头部分单品价值含量高，利润空间大，但相对进入壁垒高，对技术也有更高的要求。显示面板及半导体元器件环节仅各一家，摄像头模组环节亦仅有2家。与此同时，受外部压力影响，中国供应链本土化的时代正加速到来，国内面板、半导体公司不断突破技术壁垒，逐步进入国内下游大厂产业链，未来也有望完成对国外同类型公司的替代。<br/>　　苹果黄金十年可将投资路径大致分为三个阶段：2008年下半年至2011年上半年、2012年下半年至2015年中、2015年下半年至2017年底。各阶段指数与所列经典标的平均投资时长分别为24.3个月、36.6个月、24.6个月。三大阶段的平均涨幅分别为8倍、7倍和2倍。<br/>　　第一阶段的明星企业是莱宝高科(触摸屏)，第一阶段期间总涨幅1674%。上涨初期，公司业绩较为平庸，行情主要受估值回升推动；中后期iPhone 4热销拉动电容屏大规模需求，公司业绩快速增长，推动股价上行；高点约半年后，业绩到达历史顶峰，该区间内股价走势持续下行，业绩对公司市值逐步失去支撑，估值水平大幅下降。从莱宝高科案例中可以看到，公司业绩爆发初期，资金迅速涌入，积极参与到投资中。随着投资阶段逐步演进，资金对基本面前景亦深入挖掘，单一客户依赖度高、行业进入壁垒低、产业链上下游挤压等致命性问题接连暴露。即使公司业绩依然保持增长，投资者已经预期到公司业绩增速会回落、业绩会下滑，故市场选择抛弃该股。后续公司业绩果然崩盘，甚至在2015-2017年间发生亏损，在苹果概念第二、第三阶段的炒作中失去踪影。<br/>　　贯穿三阶段的明星企业是立讯精密，自成立以来至今涨幅超过15倍。营收从2010年的10亿增长到18年的360亿，增长近35倍；归母净利润从1亿元增长到27亿元，增长近26倍。立讯精密股价增长不是靠炒作、靠估值驱动而是靠扎实经营从而不断提升业绩，使得公司业绩突破千亿。<br/>　　复盘苹果黄金十年，从投资时间顺序来看，各产业链环节并无先后关系。第一阶段呈现普涨格局，炒作对象主要受估值推动，标的稀缺度、与概念相关度等因素直接决定对炒作资金的吸引程度。第二阶段主要挑选好赛道，资金开始对标的基本面进行挖掘，股价与业绩相关度开始提升，赛道短期没有天花板压制的公司更易脱颖而出。第三阶段边际资金参与度大幅下降，个股定价趋于理性，基本与业绩保持同步，业绩持续释放的公司更受资本市场青睐，最终能走出独立行情。<br/>第三部分苹果产业链全景 VS 华为产业链全景<br/>专家 L总：<br/>1)华为产业链的特点：<br/>　　华为在整个通信产业链上是具备从上游到下游的全产业链的能力，包括了材料、芯片、器件、模组、设备、服务，它对产业链的每个环节都具备深度的把控能力，对于关键核心技术，华为一般选择自主研发掌控，非核心技术，华为会释放给供应商来做。所以过去以来，华为在供应链体系中是占据绝对控制权的。作为华为供应商，尤其是不具备核心稀缺技术的供应商，很难在华为供应链上获取高额利润，更多的现状是增量不增利，通常的模式是进入华为供应链拿到大额订单后，具备了对上游材料的一定议价权，通过规模采购降低的成本，在其他客户处获取利润。<br/>　　美国对华为实施禁运后，华为对供应商的态度发生了一定的转变，从以往的压低采购价格获取利润转变为战略合作，尤其在一些美国物料占据主要份额的领域，华为开始和国内供应开始深度合作，进行共同合作开发。并在采购中对国产供应商给与一定的份额倾斜，有意地培养一些国内核心供应商。<br/>　　实际上，华为的传统通信管道业务已经遇到增速瓶颈，消费者业务在达到一个巨大体量后，也不可能持续保持一个高速的增长。在后续增量的增量业务，比如物联网、AI、云服务等领域，华为开始也开始使用一种更加开发的态度来看待供应商，部分领域内华为可能只提供底层芯片和相关接口，让合作伙伴来实现上层应用。<br/>　　所以美国对华为的禁运可能会使得华为变得更加开放，这将有助于华为供应链的公司获得更多的利润空间。<br/>　　2)美国对华为进行制裁，华为不会倒下，华为的业绩短期利空，长期利多。华为未来仍会稳定增长，核心供应商将受益。<br/>　　针对美国禁运事件，华为已经做好充分的应对措施，对其产业链受制于美国的薄弱环节开始补强。从18年4月美国制裁中兴开始，华为对其供应链中的美国物料进行大规模备货，因此未来一年内，华为仍然可以继续交付存量订单，但是新订单会受到影响，这个影响可能使得华的短期业绩受到影响。受影响较大的是上游的芯片和材料端，比如通信上使用的大功率射频芯片，FPGA逻辑芯片，高速模拟芯片，以及一些特殊材料的芯片制造工艺。针对技术难度相对容易的供应链环节，华为会通过自研或直接扶持国内产业链的方式替代美国物料；对于那些相对复杂，需要长时间工艺积累的物料，华为短期会通过欧洲和日韩供应商找到替代方案。预计华为需要1-2年时间找到全面非美国的解决方案，此后不再受到美国制约，恢复业绩增长。<br/>　　3)美国对华为的禁运，会释放出巨大的市场空间，长远来看会利好国内供应商。<br/>　　美国对华为禁运，即使后续有缓和，对华为目前美国供应商的影响是不可逆的。美国供应商会逐步退出华为供应链，退出的顺序是从低端到高端。反过来看，美国供应商退出会长期利好国内供应商。而且，除去华为直接采购的需求，还有一部分需求是华为的模块和组件供应商间接采购的，最终也会运用在华为的产品中，发给终端客户。从去年下半年开始，华为对其新的原材料的引入也明确提出了去美国化的要求，并且在招标过程中对国产化率高的产品给与更多的份额倾斜，这将持续推进整个产业链的国产化进程。<br/>　　目前，根据我所熟悉的产业链领域，我认为长期具备投资价值主要是两个细分方向，一个是能立即对美国芯片进行替代的模拟芯片，另一个是5G业绩驱动的PCB。<br/>　　模拟芯片上的机会源于美国供应商逐步退出华为供应链，给国内厂家发挥空间。芯片行业是典型的具备规模效应的行业，前期研发和流片阶段费用巨大，后期需要足够的订单才能收回前期的投入。模拟芯片主要指的是运算放大器、电源ADC和DAC芯片，其需求专用化，碎片化，单颗物料的需求不会太多。华为目前的需求主要由美国的TI和ADI等公司来供应，国内厂家以前没有明显的技术和成本优势，国产替代的意愿不强烈，而在当前去美国化不可逆的环境下，国产模拟芯片将出现重大机会。华为对芯片的认证流程一般较长，一般是先进行芯片单体验证，验证通过后可以进入其资源池，再到芯片和产品的适配性验证，整个过程大概会花费10个月以上的时间。华为选择国产芯片供应商，并不意味着对产品性能会降低要求，因为华为的宗旨是为客户提供做好的产品和服务，所以产品的性能是必须得到保证的，所以在华为国产化的进程中，具备技术能力的公司最终会赢得华为的订单。国内模拟芯片做的比较好的一家公司圣邦微电子，华为现在把它作为一个国产替代的主力供应商。我发现一个有趣的现象就是，圣邦微的几个现场应用支持工程师的微信运动步数有一个明显的提升，这从侧面说明他们的工作量明显增加了，生意更好了。大家可以试试这个方法去推测一个公司的业绩，找到那些利润增速有提升的公司。<br/>　　PCB行业的爆发基于供需关系的失衡。从需求端看，5G技术的最大特点是高频高速，高频意味着单个基站覆盖面积小，基站数量会比4G提升一倍，高速是5G的传输速率从4G的10G提升到25G，用到了更难的工艺，更贵的板材。单个基站的PCB价值大约提升一倍，所以PCB总价值提升4倍左右，预计5G建设高峰期，一年产值将达到200亿左右。从今年的发货量看，华为基本占据全球70%的份额，所以华为的PCB供应商必将收益。<br/>　　从供给端看，5G基站的PCB是属于高端PCB，PCB本身是一个资金密集、技术密集、劳动力密集的行业，做高端PCB需要前期大量的固定资产投入和长期的工艺积累，这就使得高端PCB出现产能瓶颈。举例说明，PCB加工有个步骤就是把铜箔和介质压合在一起，5G的基站的基带板的PCB面积比较大，需要采购德国的高端大型压机，而这种设备的货期一般都长达半年以上，而且设备厂家未来一年的产能都被龙头公司锁定。其他厂家想要扩大高端产线，需要一年以上的时间。而且PCB加工有几十个工序，都需要长期的工艺积累和磨合。所以短期内，这个瓶颈会一直存在。综上所述，供需失衡造成了这次高端PCB龙头的业绩爆发。预计至少在未来一年内，这种关系都不会得到明显的缓和。<br/>　　此外，这次高端PCB的供需失衡，还有一个加速因素就是，华为从18年下半年开始，就开始对5G相关的元器件进行了主动加库存策略，它带动了整个华为产业链发货量的明显提升，实际已经高于5G运营商当前的实际用量，这也使得产业链上的这些龙头公司业绩持续出现超预期。所以，大家更应该进一步去观测华为在供应链端的动作，据此去寻找业绩超预期的公司。<br/>【Q&A环节】<br/>　　Q1:从业内角度，如何看待从今年5月底开始科技股泡沫的扩大过程，是正常现象还是市场炒作引起的？<br/>　　A:主要原因还是在于科技股公司本身的稀缺性，未来长期成长的确定性较高。1)模拟芯片领域：华为模拟芯片要脱离美国已经不可扭转，该领域后续将有广阔提升空间，圣邦股份目前市场占有率仅0.2%，其技术领先，管理先进，后续扩张前景明朗。2)PCB领域：目前华为产业链唯一供需严重失衡的产业为PCB加工产业，如光模块，供应商几乎没有定价权，毛利被压的很低，未来确定性较低。目前市场已过度透支未来预期，建议等估值回落时寻找买入机会。<br/>　　主持人总结：模拟芯片企业像是大池塘里的小玩家，因为技术和管理有明确前景，一旦市占率有所提升，其营收和利润将得到释放。PCB像是周期品，在去年下半年开始供需关系出现逆转，可以联想到煤炭和钢铁出现短期供不应求的情况，市场是会给出较高的估值，随着价格的持续上涨，业绩是有确定性的。林总也提到，PCB相关企业目前股价涨幅较多，估值较高，透支了未来的业绩情况。通过子行业经典分析，透视了全产业链的现状，目前华为产业链的标的，无论是一线还是二线龙头，涉及的是芯片设计，芯片制造等等，市值都被炒作，都是泡沫化的过程，个人认为泡沫才刚开始。<br/>　　Q2:目前所在的行业，无论是光通信还是产业链上其他零部件的公司，生存和收入状态，又像目前市场给的预期一样有较大前景，后续会受到华为的扶持，有确定性的前景吗？<br/>　　A2:整个通信产业链来说，华为是做全产业链的公司，是从产业链的底层到顶层，对于每一个工序和元器件掌控力很强，因此在整个华为产业链很难出现一个维持高毛利的环节。华为的策略是让供应商牺牲一些毛利支撑华为发展，未来可能华为会与一些核心供应商形成战略伙伴关系，来实现合作共赢，但从过去看，华为的利润还是受很大影响。作为华为产业链的公司，与华为合作只是提升产量，与上游芯片拿到更多的议价权，再赚取更多的客户，提高利润，未来也不是很明朗。收入增长是没有悬念的，但通信产业链上要实现利润增长，赚取40%-50%以上的毛利，需要具备市场上稀缺能力。<br/>　　主持人总结：稀缺性即选股的核心竞争力，未来能否成为行业龙头取决于技术和稀缺性。建议投资者去寻找各细分行业具备稀缺性公司去投资。<br/>国泰君安策略分析师程越楷：华为产业链的情况主要包括1) 华为产业链的主要供应商梳理，尤其是A股标的；2) 华为供应商体系公司涉及的各产业链情况；3) 5G时代各产业链的创新因素和增量机会。<br/>　　1) 华为产业链的供应商数量多且来自华为收入占总营收比重大。根据华为核心供应商大会披露的名单及A股上市公司披露的前5大客户情况，华为在TMT行业的供应商约有150家，其中，软件与IT服务、半导体设计、代工服务、电子装备、存储器、连接器、线缆等子行业均有供应商达9家或以上。根据华为的营业成本和资本开支，华为的供应商年市场规模约5000亿元。共有27家A股上市公司来自华为的收入占公司营收比重超过10%，其中武汉凡谷、新亚制程、捷荣技术、卓翼科技、银宝山新、剑桥科技、博创科技来自华为的收入超过营收的30%。<br/>　　华为产业链重点子行业情况：华为部分子行业供应商全部来自海外，自主可控替代空间大。在半导体设计领域，华为17家供应商全来自中国大陆以外，美国占13家，关注的标的包括卓胜微、汇顶科技、圣邦股份、韦尔股份。华为的存储相关的供应商同样全部来自中国境外，A股相关标的包括兆易创新、北京君正，澜起科技。华为的9家连接器供应商中，5家为A股上市公司，包括立讯精密、中航光电、电连技术、意华股份。PCB供应商中，进入华为产业链的A股公司包括生益科技、深南电路、沪电股份、兴森科技和依顿电子。电子元器件方面，铭普光磁和京泉华为华为供应商。<br/>　　通信产业链同样有多家上市公司为华为供应商。光缆及线缆方面，中天科技、长飞光纤、亨通光电、金信诺为华为供应商。光模块领域博创科技、华工科技、光迅科技为华为供应商。基站射频器件产业链中，春兴精工、大富科技、东山精密、银宝山新和武汉凡谷为华为主要的供应商。而科创新源、飞荣达、中光防雷等公司也供应基站和手机的关键材料。<br/>　　消费电子作为目前华为营收规模最大的业务，也有多家A股供应商。结构件的主要供应商包括捷荣技术、美格智能、长盈精密；电声元器件包括港股的瑞声科技和A股的歌尔股份；光学模组主要供应商来自海外，包括港股的舜宇光学，A股上市的欧菲光和中光学已经为华为供货。面板领域京东方和深天马均为华为供应商，伯恩光学和蓝思科技为玻璃盖板供应商。电池类产品ATL为华为主要供应商，A股的欣旺达也已经为华为供货。<br/>　　多家供应商为华为提供生产制造，电子装备和服务。如光弘科技、剑桥科技、新亚制程提供制造服务。联得装备、天华超净、英维克提供生产制造环节的装备。软件和IT服务方面，赛意信息、博彦科技、天源迪科与华为合作较为紧密，华测检测为华为提供第三方检测服务，润建股份、杰赛科技、日海智能等公司为华为提供通信网络建设服务。<br/>　　2)华为供应链中重要的子行业的规模和增长速度，包括IC设计、存储芯片、PCB、连接器和光模块。IC设计行业全球市场规模约1100亿美元，2012年以来年复合增速达13%，我国IC设计占全球比重为11%，2010-2018年复合增速高达28%。存储芯片行业全球规模为1600亿美元，2013-2018年复合增速为19%，我国的长江存储和合肥长鑫近年来取得较大进展。PCB行业全球市场规模约640亿美元，2007-2018年增速为3%，中国大陆PCB产值占全球约50%，2007-2018年复合增速达9%。全球连接器市场规模约600亿美元，2011-2016年复合增长率为3%，我国连接器占全球份额的26%，2011-2016年复合增长率为6%。全球光模块市场规模约为60亿美元，预计2016-2020年复合增长率为9%，我国光模块市场规模超过20亿美元，预计2016-2020年增速为11%。<br/>　　3)从基站建设、5G手机创新和5G应用拓展3个维度，探讨下产业链的创新环节和市场增量。5G由于频率更高，宏基站数量将较4G增长约30%。基站侧受益的产业链包括光模块、PCB、滤波器和天线。光模块方面，由于5G网络结构发生变化，传输网从4G的前传-回传变为前传-中传-回传，光模块数量将增加，且5G对更高速率的要求也增加了100/200/400G光模块需求，提升产品价值量。因此5G光模块市场约为4G的3-5倍，国内5G网络建设周期中光模块总价值量约为500亿元。除5G外，数据中心也将为光模块贡献较大增量，数据中心光模块市场将从2017年的10亿美元增至2022年的20亿美元。<br/>　　5G基站同样将拉动PCB需求的成倍增长。由于5G基站由4G的BBU+RRU+天线变为AAU+BBU，5G基站用PCB面积较4G提升50%，且宏基站数量提升，5G对高频高速的要求也显著提升PCB单位面积价值。因此5G建设用PCB市场规模约为4G周期的4.2倍。<br/>　　5G基站侧的器件中，滤波器和天线增量较大。由于5G使用Massive MIMO技术，天线数量从4G的2-8通道增至64/128通道，基站射频器件占基站价值比重提升。且天线数量增加加大了对滤波器体积和重量的要求，介质滤波器有对金属腔体滤波器的替代趋势，预计国内5G建设周期中，滤波器的市场空间约为575亿元。基站结构的改变也将提升基站天线价值量，叠加5G宏基站数量增加，5G周期中国内基站天线市场空间约为1080亿元。<br/>　　智能手机方面，2019-2023年全球5G手机出货量将达19亿部，2023年出货量达7.7亿部。5G手机单机价值的提升主要在射频前端，如射频开关和滤波器，天线也有结构性机会。5G手机射频前端芯片单机价值将显著提升，预计2023年全球射频前端市场规模将达313亿美元，2019-2023年复合增长率为16%。其中射频开关和滤波器为主要的增长点，射频开关2023年市场规模将达36亿美元，2019-2023年复合增速为17%。通信频段数量的提升将增加手机对滤波器的需求，BAW滤波器相对于SAW的占比提升将增加单机滤波器价值量。2023年终端滤波器市场规模可达225亿美元，2018-2023年复合增长率为19%。5G技术将改变终端天线形态，天线数量大大增加，FPC软板和LCP材料增量空间较大，2022年智能手机用LCP天线市场空间可达30亿美元，FPC软板增量空间为24亿美元，LCP基材增量空间为8亿美元。<br/>　　在5G应用领域，5G定义的高带宽、低延时和物联网技术将打开应用空间。物联网、AR/VR和车联网、智能驾驶是主要的受益方向。全球物联网模组行业2018-2022年复合增长率将达14%，M2M设备市场2024年将达700亿美元。而5G将使ARVR用户体验明显提升，2020年VR/AR市场空间可达1600亿美元，较2016年复合增长率超过100%，云游戏也将迎来较大的增长机会。最后，车联网和无人驾驶也是5G时代想象空间较大的应用。2018年全球车联网市场约为500亿美元，2022年将达1500亿美元。我国车联网具有全球竞争力，2017年智能汽车出货量占全球32%，我国传统汽车车联网前装渗透率2020年将超过30%，发展较快。5G定义的超高可靠、超低时延通信也将使无人驾驶市场快速发展，并拉动边缘计算的应用。<br/>【Q&A环节】<br/>　　Q3:如果对华为产业链只有一个模糊的概念，没有深入了解，后续研究的方向是什么？从行业增速的预期和替代空间看，首先聚焦于哪几个环节？<br/>A3:主要聚焦三个场景：<br/>　　1)基站端，份额和空间明确，主要包括PCB，滤波器，天线等，相关标的资产稀缺，龙头头公司虽然目前估值偏高，如果回调之后上涨可以获得确定性的收益。<br/>　　2)智能手机，最近涨势较好，5G手机销售显著增加在明年开始，选股方面，一是选择各产业链头部标的，二是选择5G单机价值量增长明显的品种，如终端天线、滤波器和射频前端。<br/>　　3)应用方面，受益5G确定性较强的物联网和车联网，选择行业内的龙头，因为他们一直持续增长，具有全球竞争力，成长性得到验证。<br/>第四部分 TMT演绎至今，分析师如何看待相关标的<br/>国泰君安固收分析师肖沛：华为三大业务板块相应的产业链具备巨大投资机会。根据华为的销售成本和资本支出推算，我们预计华为供应商市场规模约5000亿元，往后看投资空间将更大，因此华为目前的三大业务板块对应的相关产业链具备巨大的投资机会。<br/>　　从消费者业务来看，华为2018年在该板块营业收入为3489亿元，占比达48%，是最大的业务板块，2011年以来的复合增速达35%。华为手机目前的增长势头较猛，尤其5G手机推出后，将有望带领一波新的换机潮。具体来看，1)从5G手机零部件供货商来看，华为在摄像头、面板、盖板、指纹识别芯片、声学器件、电池等多个领域都使用了国内供应商，未来随着新款机型的推出，相关公司的受益确定性较强。和4G手机对比，5G手机性能提升主要体现在系统、信号、耗电等方面，同时在基带、芯片、屏幕、电池、摄像头、天线等领域都有很大的提升空间；2)从已经公开的智能手机零部件成本分布来看，屏幕、射频、处理器、摄像头等领域成本占比较高，相关公司价值量提升空间较大；3)从华为手机产业链受益标的来看，我们认为屏幕、电池、摄像头、天线等领域价值提升空间较大，对应标的如屏幕领域的京东方、深天马、长信科技等，电池领域的德赛电池、欣旺达等，摄像头领域的舜宇光学、欧菲光、水晶光电等，天线领域的信维通信、立讯精密等后续将有较大成长空间。<br/>　　从运营商业务来看，华为2018年该板块营业收入为2940亿元，占比达41%，是第二业务板块，2011年以来的复合增速达9%。在4G建设期间，华为相关产业链公司迎来了巨大的投资机会。我们通过复盘4G指数涨跌幅和4G基站建设进度关联度可以发现，4G建设在2015年见顶，同期指数也达到了高点，最高涨幅超过3倍。2020年开始，5G建设将进入高峰期，根据第三方数据预测，未来四年内，5G基站投资规模将不断提升，到2023年可能会达到1400亿元。目前来看，华为5G建设已经领先全球，是全世界的标杆，在接下来即将进入高峰期的5G建设中，整个产业链都会出现巨大的投资机会。从华为通信产业链受益标的来看，受益标的非常多，如上游网络规划的国脉科技、中通国脉；天线领域的通宇通讯、博通集成、盛路通信；PCB的生益科技、沪电股份、深南电路；滤波器的大富科技、信维通信；传输设备的长飞光纤、烽火通信；光纤光缆的中天科技、亨通光电等。<br/>　　从企业云业务来看，华为2018年该板块营业收入为744亿元，占比为10%，是第三大业务板块，2011年以来的复合增速达37%。根据Gartner的统计预测，2018年全球公有云市场规模增速达到23%，未来几年平均增速都将保持在20%以上，将是一个增速很快的市场。而我国的增速更快，2018年云计算市场规模同比增长达到39.2%，其中公有云同比增长65.2%。云计算下游的应用非常广泛，包括金融、交通、工业、能源、服务业等众多行业，华为的企业云业务已经分布在了12个行业，带动相关产业链公司的蓬勃发展。从华为企业云产业链受益标的来看，主要集中在服务器、存储器、数据中心交换机等领域。具体来看，服务器、存储器和数据中心交换机里的芯片相关核心部件都缺乏国内供应商身影，相关产业链的公司更多依赖进口替代，潜在供应商包括兆易创新、紫光国微、圣邦股份等；光模块领域有一些国内公司已经进入了华为供应链，受益确定性较强，如光迅科技、华工科技、新易盛等。<br/>　　总结来看，华为的三大业务板块都具备很大的发展空间，相关产业链上下游都会充分受益，已经进入了华为核心供应商的企业受益确定性更强，而还没进入的龙头公司有很强的进口替代逻辑，长期来看也有望受益。另外，目前较火的可转债领域也有7家华为产业链受益公司，包括长信转债、水晶转债、光电转债、蓝思转债、大族转债、中天转债、亨通转债。<br/>国泰君安电子分析师张阳：华为带动电子行业三大标的从中收益<br/>　　第一，新的iphone发布，华为的智能手机性能有追上并赶超苹果的趋势，市场认可度高。华为手机上半年销量超过1.2亿台，同比增幅超过20%。在其他手机品牌销量下滑的背景下，预期未来华为手机的市占率将会提升，我们预计未来两年华为智能手机销量将超过3亿台并达到全球手机销量第一的位置。<br/>　　第二，当下处于5G换机潮前期，预计从四季度开始手机换机潮将正式拉开帷幕。2017年至今手机行业整体呈下滑态势，但我们判断2020年开始，5G手机换机潮将会带来大的增长点，手机行业将有明显回升。从终端手机推进速度来看，华为发展速度全球第一。华为海思已经发布5G基带芯片且9月19号华为将发布5G手机mate 30。相比之下，苹果则要在明年下半年陆续推出5G手机，华为在5G上有先发走势。<br/>　　第三，从供应链角度看，华为快速实现软硬件自主供应。我们预计未来华为的供应链将逐步去美国化，这将给国内供应商带来较大的成长期。对此我们主要推荐三家公司：卓胜微(300782)、韦尔股份(603501)和立讯精密(002475)。1)卓胜微主要做射频开关等射频前端芯片，是射频前端国产化的龙头标的。射频前端芯片是整个芯片行业难度最高的行业之一，其主要供应商为海外厂商，约占80%的市占率，且以北美供应商为主。华为正积极加速导入国内射频前端芯片供应商，因此上半年卓胜微业绩取得明显突破。另一方面，卓胜微还收益于5G，5G会带来射频前端器件的需求爆发增长。公司已在品牌客户中实现量产并获利，因此5G将会为卓胜微带来巨大成长空间；2)韦尔股份收购豪威科技，豪威科技主要从事CIS芯片制作，其技术与其他两大龙头索尼和三星的差距在快速缩小，同时，在客户方面，如华为、VIVO等也大力支持国内CIS供应商；CIS芯片需求持续增加，除手机外，智能驾驶，人工智能等摄像头需求都有所增加，且国有化进程加速；3)立讯精密为苹果产业链龙头厂商，同时也是华为产业链的重要供应商，为华为提供大量手机零部件如声学器件等。当下来看，华为将会成为立讯增长的主要动力，一方面华为手机销量快速增长，立讯为其做大量手机零组件储备，产品线不断扩充，另一方面5G建设加速，华为许多基站建设都交给立讯在进行，包括基站天线、基站滤波器等。总之，华为未来将成为立讯精密增长的一大动力。<br/>国泰君安通信分析师马天诣：5G整体进程大幅加速，ZOOM停运或将受益国内企业<br/>　　9月9日中国联通和中国电信进一步开展同一张5G网的合作建设，释放5G进程加速信号。市场担心该项合作可能会降低相关运营商的资本开支，从而引起设备商上游的公司业绩承压，但是我们认为该事件另一方面反应了5G整体的进程会大幅加速，相关上市公司的业绩会提前爆发，我们推荐华为产业链上有先发优势和核心技术优势的天线射频龙头：通宇通讯(002792)。<br/>　　本周一全球最有潜力的云视频龙头公司ZOOM在国内短期被要求停止运营，国内企业或将受益。ZOOM在国内的停止运营将有利于有自主知识产权的中国云视频龙头企业，我们这边重点推荐：会畅通讯(300578)。该公司去年年底收购的明日实业目前是华为最大的高清摄像头供应商，在前一段时间华为发布的视讯类产品的发布会上我们也看到了最新的产品，未来3年会畅通讯预计会拿到3-5亿元的华为高清摄像头的新增业务收入，未来还有一倍的上涨空间。 <a href="http://xueqiu.com/S/SZ300136" target="_blank">$信维通信(SZ300136)$</a>', 'created_at': 1568678798000, 'retweet_count': 21, 'reply_count': 10, 'fav_count': 89, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '<a href="http://xueqiu.com/S/SZ002138" target="_blank">$顺络电子(SZ002138)$</a> 分享一篇周末很热的会议纪要，我个人觉得，华为和苹果最大的区别就是，苹果热的时候国内制造企业都是挤破头想成为供应商，对手也都是国际一流企业，比的是品质和价格。而华为目前是主动与国内各领域的优质企业合作，大家一起努力来实现国产替代，更重要的是技术和稀缺性，文...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 643, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '最重要的是格局和洞察力：科技变革+产业大趋势&gt;国家强力政策支持+行业龙头&gt;基本面质变的公司+预期差巨大。尤爱黑科技产业化落地。', 'stats': None, 'type': '1', 'location': None, 'id': 7554917077, 'url': None, 'screen_name': '潜牛在野', 'following': False, 'blocking': False, 'profile': '/7554917077', 'verified': False, 'followers_count': 2481, 'donate_count': 0, 'verified_description': None, 'province': '广东', 'city': '广州', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227351968, 'status_count': 1425, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20195/1560697524963-1560697525373.jpg,community/20195/1560697524963-1560697525373.jpg!180x180.png,community/20195/1560697524963-1560697525373.jpg!50x50.png,community/20195/1560697524963-1560697525373.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/7554917077/132889075', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2019-09-17 08:06', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:9:SZ002855', 'pic_sizes': [], 'like_count': 25, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': 'iPhone', 'is_bonus': False, 'url': 'https://xueqiu.com/7554917077/132889075'}
