{'id': 34741078, 'user_id': 7880489827, 'title': '', 'text': '节后机构一致看好10大金股（名单）<br />2014-12-31 15:07<br />核心提示：节后机构一致看好10大金股（名单）<br /> <br /><br />信威集团：首获海南全省1800M频段，全国性第四张网呼之欲出<br /><br />研究机构：银河证券 日期：2014-12-31<br /><br />1。事件<br /><br />信威集团12 月30 日公告，近日收到海南省无线电监督管理局出具的《海南省无线电监督管理局关于同意使用1800MHz 频段的函》；根据该函，北京信威将在海南省全省范围(省内各机场地区除外)使用1800MHz 频段，建设覆盖海南省全省范围(省内各机场地区除外)的“宽带无线政企行业专网(亦称政企行业共网)”。<br /><br />2。我们的分析<br /><br />1)、获批海南省全省1800M 频率资源，建设全国覆盖、互联互通的第四张网(McWill 专网)迈出关键一步<br /><br />信威“政企行业共网”已被列入海南省“信息智能岛”规划，将作为重要的基础网络设施之一，在提升公安、交通、城管、市政等职能部门的工作效率和管理水平，促进电力、石化、航运、旅游、物流等领域信息化建设等方面将发挥重要作用。<br /><br />覆盖海南全省的McWill“政企行业共网”，未来顺利向全国其他省份顺利延伸复制，形成一个全国性覆盖、互联互通的第四张网(McWill专网，频率即是稀缺资源)，存在巨大的运营价值重估空间。<br /><br />2)、从McWill 专网-》全球多功能低轨通信星座系统，布局高远综合地看公司在海外的McWill 专网项目、国内此次筹建的海南全省“宽带无线政企行业专网”，和航天五院合资推动的“全国多功能低轨通信星座系统”：1)技术上有共通之处，核心通信标准均基于McWill 及其演进版本(V7/V8)；2)全面布局后，可实现空(民航)、天、地联网，从覆盖、客户、业务等多方面优势互补；3)为国内的“一带一路”战略规划，提供重要的通信基础设施支撑。<br /><br />3。投资建议<br /><br />我们继续看好信威集团沿着“McWill 集群专网-》军民用卫星通信系统-》军工综合体”的中长期发展前景；维持此前盈利预测，预计公司2014~2015 年收入分别为30.89 亿、99.12 亿，2014~2015 年净利润分别为21.50 亿、65.42 亿，对应EPS 分别为0.73、2.22 元，给予2015年30 倍PE、对应中短期合理估值67 元；维持“推荐”评级。给予2015 年30 倍PE、对应中短期合理估值67 元；维持“推荐”评级。<br /><br />综艺股份：增资改道汽车天窗光伏电池业务<br /><br />研究机构：宏源证券 日期：2014-12-31<br /><br />公告内容：宏源公司类模板2014年12月29日，公司与韩国周星签署协议，拟对综艺光伏进行等比例增资以将其生产线改造为汽车天窗用光伏电池生产线。增资总额1,260万美元，综艺股份以现金840万美元或等值人民币出资，韩国周星以现金420万美元出资。双方均分三期支付，2014年12月31日之前至少支付增资额的20%，2015年3月31日之前，至少支付增资额的30%，2015年6月30日之前，全部支付。增资完成后，综艺光伏注册资本将由13,980万美元增至15,240万美元，综艺股份、韩国周星分别持股66.7%和33.3%。<br /><br />增资引入汽车天窗用光伏电池业务，盘活综艺光伏存量资产。综艺光伏主要从事非晶薄膜太阳能电池的生产，由于相关生产线经过长期调试未能如期达到预定验收标准，现有薄膜太阳能电池在目前传统太阳能光伏市场的竞争力又相对较弱，因此相关生产线2014年未进行生产。为改善综艺光伏的经营状况，盘活存量资产，综艺股份和韩国周星商议决定改造其生产线，用于生产汽车天窗用光伏电池。<br /><br />汽车太阳能天窗的应用有望不断推广和普及。目前汽车太阳能天窗已在部分高档轿车上配置使用，其功能主要有：在高温天气里，利用太阳能天窗所产生的电力驱动风机，将车厢外的冷空气导入车内，可大幅降低车内温度；在寒冷冬季，利用太阳能天窗产生的电力对玻璃加温，防止结霜；为汽车黑匣子、汽车远程监控等车内电信设备持续供电；通过太阳能天窗空气循环降温功能还可以提高蓄电池的寿命。我们认为，随着科学技术的不断进步，汽车太阳能天窗的功能还将不断完善和提升，未来应用前景广阔。<br /><br />风险提示。汽车太阳能天窗推广低于预期等风险。<br /><br />盈利预测及估值。综艺股份正着力将自己打造成为国内最大的彩票设计/销售商，实现移动互联梦；培育多年的股权投资项目恰逢上市重估的黄金时点。我们预计，公司2014-2016年EPS分别为0.05元/0.41元/0.52元，对应PE174.2/21.2/16.8倍，维持“增持”评级。<br /><br />江粉磁材：借力帝晶光电，拓展触控显示新领域<br /><br />研究机构：国海证券 日期：2014-12-31<br /><br />投资要点：<br /><br />具备核心技术的触显一体化企业：帝晶光电股份有限公司始建于2004年，是一家一直致力于液晶显示器件(LCD、LCM、CTP)研究开发、生产制造及销售推广的高科技公司，是目前国内主要的液晶显示器件制造商之一，公司的主要产品包括TFT显示模组及电容式触摸屏+LCM一体化全贴合产品，产品可广泛运用于手机、数码、车载GPS和平板电脑，拥有多家知名品牌客户：联想、华为、康佳、TCL、海信、酷派等。<br /><br />依托规模优势，深耕触显市场：帝晶光电是目前业内产能规模排名前十的触显一体化公司之一。2012年进入触摸屏领域后逐步开拓了G+F、G+F单层多点、GFF、O-cell、全贴合等触控模组产品。目前公司已具备年产LCM 5000万片，CTP1200万片以上的供应能力。近两年来触摸屏行业经历了一轮残酷价格竞争，不具备LCM一体化供应能力的小厂出局者众多，帝晶光电具备较大产能规模并可实现模组全贴合配套，在竞争中占据优势地位，未来两年体量与技术优势将得到进一步巩固。<br /><br />双腿走路，“触显+磁性材料”有望扭转公司盈利预期：根据帝晶光电的业绩承诺，其2015年度、2016年度、2017年度的净利润将分别不低于10,000万元、13,000万元和17,000万元，我们预估本次增发(股份对价+现金募资)拟新增股本不超过1.55亿股，考虑到近两年来江粉磁材主营业务并不景气，公司未来的盈利状况有望借力帝晶得到扭转。<br /><br />给予公司“增持”评级。从帝晶光电的技术水平和行业地位来看，公司的可比标的应为ST合泰与宇顺电子。虽然江粉磁材产品结构调整不达预期短期出现一定亏损，但合并后未来两年有望展现出极佳的发展潜能。我们预计2014-2016年EPS分别为-0.026、0.238、0.307元(以新增股本摊薄后)，首次覆盖，给予增持评级。<br /><br />风险提示：帝晶光电收购案存在终止或无法获得批准的可能。<br /><br />中原内配：产业链延伸有望打开显著的成长空间<br /><br />研究机构：国金证券 日期：2014-12-31<br /><br />投资逻辑<br /><br />全球气缸套龙头企业，气缸套领域具备突出竞争优势。中原内配已成为全球规模最大的气缸套生产企业，年产销气缸套数量接近4000万只。公司是全国内燃机标准化技术委员会气缸套工作组组长单位，在气缸套材料开发、内表面珩磨技术、表面改性技术开发等方面处于国际领先地位，公司产品已进入通用、福特、奔驰、标致雪铁龙、康明斯等全球性主流整车厂或发动机厂供应体系，具有众多优质而且稳固的客户资源。<br /><br />气缸套业务总体平稳增长，国内乘用车市场将是未来最主要增长点。公司国内业务约95%为商用车配套，目前已占据约40%市场份额。公司国外业务80%面向北美市场且主要为通用、福特配套，预计也已至少占据约30%市场份额。由于公司市场份额已较高，预计气缸套业务总体将随行业保持平稳增长。公司海外方面将加快拓展欧洲市场。除此之外，公司收购的安徽汇中技术先进，结合公司在气缸套领域的强大品牌影响力，汇中将有力帮助公司加快拓展国内乘用车市场，有望成为公司最主要的新增长点。<br /><br />产业链延伸逐步推进，延伸至活塞、活塞销后产值有望显著增长。模块化供货是汽车行业发展大趋势之一，延伸产业链、实现摩擦副产品的模块化供货是公司的既定战略。除主营的气缸套外，公司产品已延伸至活塞环和轴瓦，接下来将加快延伸至活塞和活塞销领域。由于现有主导产品在摩擦副产业链中产值占比仅约1/3，产业链延伸将为公司打开广阔的成长空间，产值也有望显著增长。<br /><br />盈利能力突出，未来有望继续保持。公司盈利能力近年来稳步提升且已领先同行。得益于突出的行业地位、仍处于低位的原材料价格、领先的成本控制能力，预计公司良好的盈利能力至少有望保持。<br /><br />投资建议<br /><br />公司是全球气缸套龙头企业，未来该业务平稳增长具有可靠保障，可提供较好的安全边际。公司当前盈利能力已非常突出，随着其产业链延伸战略的逐步推进，公司未来成长性也有望显著增强，是值得中长期看好的稳健型的优质零部件企业。公司当前股价对应2015年约20倍PE，估值存在较好的上升空间，我们首次覆盖并给予“增持”评级。<br /><br />风险<br /><br />汽车行业景气度下降、原材料价格大幅上涨、汇率波动风险、产业链延伸迟缓或经营绩效低于预期。<br /><br />海宁皮城：拟合作开展韩国跨境电商，低估值转型标的强烈推荐<br /><br />研究机构：长江证券 日期：2014-12-31<br /><br />报告要点<br /><br />事件描述<br /><br />公司公告与韩国理智约株式会社签订合作意向协议，双方拟就搭建韩国商品跨境电商平台开展合作，合作期限3年，且公司为理智约在中国的唯一合作伙伴。<br /><br />事件评论<br /><br />双渠道推进韩国馆，乘跨境政策起航。公司本次签约对象理智约为韩国上市商贸公司，注册资本45亿韩元，占据韩国企业福利消费市场约50%份额，其电商平台拥有包括文化休闲、生活保障、健康管理等270万种商品和项目。同时，公司于2014年12月20-22日开展韩国时尚商品博览会，共吸引2万多观众，达成意向成交金额1.25亿元，有40余家品牌展商有意向落户海宁。我们判断，2015年公司韩国商品布局将全面铺开，线下本部六期12万平米韩国商品博览会预计于2015年8月开业，线上合资成立的跨境电商平台预计于2015年秋季投入使用。我们认为，商品及供应商资源在公司多元化业务转型过程中显得尤为关键，而本次同韩国商贸公司在国内排他性的合作协议，无疑是公司向韩国商品转型中的一次里程碑事件。以电商模式展开合作，将突破公司实体售卖的地域限制，并且未来有望持续获益于中韩自贸区协议以及跨境电商政策带来的税收优惠。<br /><br />短期看业绩低位企稳回升，长期看多元化业务转型。我们认为公司在目前时点迎来业绩以及战略双拐点阶段：第一，2013-2014年皮革皮草行业受需求紧缩、廉政政策、暖冬效应等影响，商户收入、盈利能力均备受考验，我们认为目前时点，行业调整已经过了最快下行阶段，同时通过跟踪公司项目情况，我们判断公司2015年业绩有望获得低位改善；第二，公司作为皮革行业商业物业龙头企业，掌握近3000家商户资源，本部客流接近600万人/年，旗下运营有超过180万平米商业物业，年租金及管理费收入超过15亿元。我们判断，供应商资源、消费者基础叠加充裕现金流，是公司发展P2P业务以及逐步布局韩国商贸业务的基础。考虑到公司上市前管理层直接持股，上市后新管理层拟以16.2元/股价格授予股票期权，管理层诉求同公司业绩及股价表现实现强绑定，进一步利好公司发展。<br /><br />投资逻辑：我们预计2014-2015年EPS为0.97元和1.15元，对应目前股价PE为16倍和14倍，同期SW商业贸易/专业市场对应2015年一致预期估值为27倍和21倍，海皮可比估值优势较为突出，在目前时点公司拥有：业绩环比改善+转型战略加速+强激励机制三大看点，重申推荐评级。<br /><br />中信证券：定增助力资本中介和国际业务发展<br /><br />研究机构：宏源证券 日期：2014-12-31<br /><br />事件：<br /><br />公司董事会通过决议，公司拟发行不超过15亿股H 股，本次发行对象为独立于公司、非公司关连人士的10名以内的投资者。发行价格不低于定价日前5个交易日公司H股收盘价均值的80%。新募集资金的70%将用于资本中介业务，20%将用于跨境业务发展和平台建设，10%将用于补充公司流动资金。<br /><br />报告摘要：<br /><br />此次融资规模或将达到300亿元人民币左右。按照公司港股最新的收盘价27.75元作为参考，最高发行价选取收盘价，最低发行价选取收盘价的80%，则中信有望通过此次港股定增募集266-333亿元资金。若考虑杠杆水平及后续可能的债务融资，按3季度4倍杠杆计算，则公司业务规模(资产端)有望扩大1064-1332亿元。<br /><br />从偏融资型向做市交易型转变，公司资本中介业务量价齐升。截止目前，公司资本中介业务的规模为1900亿，随着两融规模的扩张以及其他两融类业务的快速发展，公司的资本中介业务仍有很大提升空间，同时也因此面临较大的资金压力(公司测算的资金缺口为1500亿)，此次股本融资计划将有效缓解资金端矛盾，促进资本中介业务量上获得快速提升。同时公司的资本中介业务正逐步从偏融资型逐步向偏做市交易型转变，该业务的收益率水平也将获得较大的提升。<br /><br />从跨境业务走向国际业务，公司国际化水平逐步提升。相比国际投行，公司的优势在于其丰富的国内客户资源，相比较国内同行，公司的优势体现在其国际化水平和品牌优势，基于此，公司制定了明晰的国际化路径，即从国内企业的跨境业务逐步向全面的国际业务过度。当前中信已完成对里昂的收购，建立了重要的国际化平台，积累了大量的海外机构客户。此次定增募集资金的20%将用于跨境业务发展和平台建设，此举必将进一步提升公司的国际影响力和国际化水平。<br /><br />投资建议。公司契合当前两大投资主线：一是加杠杆，做大资产负债表，提升ROE 水平，公司作为行业龙头，在融资渠道和成本上具有绝对优势，在资金配置上也有更多更优的选择余地；二是“一带一路”所掀起的中国资本走出去的新浪潮，为国内投行带来的重要发展机遇，作为国际化水平第一的国内券商，公司已经制定了明晰的国际化战略，并初步搭建了国际化业务平台，因此公司有望成为“一带一路”最大受益券商。基于此我们继续看好公司长期发展，预计14/15年EPS 为0.75/0.87元，维持买入评级。<br /><br />天银机电：创新产品驱动内生增长，外延拓展军工电子<br /><br />研究机构：海通证券 日期：2014-12-31<br /><br />公司是国内领先的冰箱压缩机零部件供应商，产品创新实力强，自主研发的无功耗起动器和变频控制器等创新产品行业领先，未来若冰箱能效标准调整，加上变频冰箱渗透率提升，将带动公司创新产品放量增长；公司加快外延发展，拟收购华清瑞达进军军工电子领域。综合预计2014-16年公司将实现净利润0.96亿、1.28亿和1.57亿元，分别同比增长-4.79%、33.20%和22.95%。<br /><br />公司是国内领先的冰箱压缩机零部件供应商。公司主要产品包括冰箱压缩机起动器、吸气消音器、电器接线盒、热保护器等，其中压缩机起动器的营收占比达60%，市场份额约30%。受益于家电节能补贴等政策，2010-13年公司营收和净利润复合增速分别达20.18%和23.07%。补贴政策退出后国内冰箱销售低迷，2014h1公司营收和净利润下滑。14Q3随着无功耗启动器销售好转，公司业绩恢复增长。<br /><br />冰箱节能化是行业趋势，未来能效标准调整，变频冰箱渗透率提升，将促进公司创新产品增长。冰箱节能化是行业趋势，未来我国冰箱能效标准存在上调可能，将加快冰箱节能化。目前国内变频冰箱的渗透率仅约8%，而日本市场渗透率接近100%，欧美市场超60%，国内变频冰箱市场提升空间大，销量增速快。能效标准调整和变频冰箱渗透率提升将促进公司无功耗启动器和变频控制器等创新产品销售增长。<br /><br />公司无功耗起动器和变频控制器等有望放量增长。产品更新换代是上游配件实现较快增长的主要动力，公司自主研发的无功耗启动器和变频控制器的性能行业领先，将受益于冰箱节能化趋势。预计2015年无功耗启动器市场空间将达1.52-1.71亿元，长期市场空间有望达3.60-6.75亿元。公司变频控制器性价比高，将受益变频冰箱渗透率提升，预计2015-16年销售额将达1204万元、3423万元。<br /><br />拟收购华清瑞达51%股权，拓展军工电子业务。公司拟以现金18438万元收购北京华清瑞达科技有限公司51%股权。华清瑞达主要生产和销售雷达目标模拟器、航空电子模块以及高速信号采集、处理及存储系统等。华清瑞达预计2015年实现收入约6000万元，净利润2200-2500万元，承诺未来三年(2015年、2016年、2017年)的合计净利润不少于7500万元。<br /><br />盈利预测与投资建议。预计2014-16年，公司将实现净利润0.96亿、1.28亿和1.57亿元，对应EPS分别为0.48元、0.64元和0.79元，分别同比增长-4.79%、33.20%和22.95%。考虑到公司创新产品逐渐放量，以及外延式扩张计划，给予公司2015年30-35倍估值，目标价19.20-22.40元，首次给予“增持”评级。<br /><br />主要不确定因素。新品推广不及预期，冰箱压缩机行业销售不及预期。<br /><br />欧菲光：触控龙头，未来看新产品发展<br /><br />研究机构：长城证券 日期：2014-12-31<br /><br />投资建议<br /><br />公司是触摸屏行业龙头，出货全球第一产品，目前全贴合产品占比大幅提升，整体未来增速放缓。公司的摄像头产品出货量已经接近国内第一，到2014年4季度有望成为国内第一，并力争在2016年将摄像头业务做到全球第一。另外公司在指纹识别等新领域可期，收购融创天下，移动视频业务构建“硬件+软件”平台系统。我们预计2014-2015年收入为190.2亿和247.3亿；净利润7.88亿和12.03亿；EPS为0.76元和1.17元；对应PE为25.1倍和16.4倍；维持“推荐”评级。<br /><br />投资要点<br /><br />触摸屏产品占比最大，未来增速放缓。公司收入最大的产品是触摸屏。2014年的中报总收入为83亿，触摸屏相关业务为69亿，占比达到80%以上。公司手机触摸屏出货量在2013年底已经达到全球第一，目前主要客户包括三星、中兴、华为等国内大厂商。目前智能手机的渗透率已经很高(60-70%)，触摸屏业务未来的整体增速将放缓。公司触摸屏业务开始走的是更好的性价比以及国内产业链迅速反应的优势。目前全贴合产品占多数，2014年上半年全贴合产品组合销售同比增长509.30%，占主营业务收入的比例达55.84%，但由于组件中液晶显示模组(LCM)的单位价值较高，且其毛利额相对较低，一定程度上拉低了产品的整体毛利率。上半年全贴合产品毛利率为8.25%，而触摸屏的产品毛利率为21.57%。<br /><br />摄像头模组增速较快。公司第二大业务目前为摄像头模组。2014年上半年占整体收入83亿中的11.4亿，同比增长1047.67%，占主营业务收入的比例从2013年的3.05%增长到2014年的13.85%；毛利率提高了4.22个百分点到了8.4%，未来随着摄像头模组产能的逐步释放毛利率还将继续提升。2012年底，公司进入摄像头领域，目前公司的摄像头产品出货量已经接近国内第一，到2014年4季度有望成为国内第一，并力争在2016年将摄像头业务做到全球第一。受益于智能手机、平板电脑、3D 镜头、安防需求等因素拉动，目前手机摄像头模组市场持续放大，预计未来保持20-30%的持续增长。公司曾经是全球最大的IRCF 厂商，在光学领域有深厚积累。2015年公司摄像头产能有望超过2000万/月，目前摄像头业务符合预期，8月出货近1200万颗，9月出货约1400万颗。目前公司摄像头业务进展顺利，已经成为华为、三星主力供应商之一，持续高增长可期。<br /><br />指纹识别模组未来可期。公司有望在国内占据绝对领先份额，并完成对前道WL-CSP 封装的垂直整合，第一期产能有望达到10KK/月。2014年公司正式进军指纹识别领域，力争在未来二、三年内在非苹果阵营做到全球第一，目前收入尚小。<br /><br />融创天下投资，移动视频业务，构建“硬件+软件”平台系统。收购融创天下，是欧菲光的战略升级，由硬件制造商升级为软硬件一体化综合方案提供商。2014年7月，公司公告拟通过受让自然人李建华、卢可(转让方)持有的德方投资100%的股权的方式，间接收购融创天下100%的股权，约定2014年度、2015年度、2016年度承诺实现的净利润分别不低于6300万元、7500万元、9000万元。融创天下具有国际领先的视频压缩和传输技术，中国移动和央视是目前主要客户。通过客户融创天下间接覆盖2亿用户。通过此次收购，欧菲光将在移动视频领域建立最完整的产业链。<br /><br />盈利预测与估值。我们预计2014-2015年收入为190.2亿和247.3亿；净利润7.88亿和12.03亿；EPS为0.76元和1.17元；对应PE为25.1倍和16.4倍；维持“推荐”评级。<br /><br />风险提示：消费电子减速，新业务拓展缓慢。<br /><br />中天城投：打造互联网金融双平台，介入大健康产业<br /><br />研究机构：海通证券 日期：2014-12-31<br /><br />事件：<br /><br />2014年8月15日，公司公告称，公司决定出资3000万元投资入股贵阳互联网金融产业投资发展有限公司，占投资完成后贵阳互联网金融产投注册资本6500万元的46.15%。2014年11月29日，公司公告称，公司再次以自有资金出资3500万元(合计出资6500万元，控股65%)，全额认购贵阳互联网金融产投公司增资扩股。由此，贵阳互联网金融产投注册资本增至10000万元，公司实现了对贵阳互联网金融产投的绝对控股。该公司经营范围包括：互联网金融等科技型企业的股权投资；为政府提供电子政务资源整合；提供互联网金融外包服务；依托互联网等技术手段，提供金融中介服务；信息咨询(不含限制项目)；投资管理、投资咨询、投资顾问(以上不含限制项目)；劳务派遣、人员培训；支付清算系统的研发、技术咨询、技术服务、技术转让；电子数据交换系统的研发、设计；信息系统集成；计算机软硬件及辅助设备的研发、设计、销售；电子商务；网络平台开发建设。<br /><br />2014年8月15日，公司公告称，公司拟设立全资子公司中天城投集团大健康产业投资控股有限公司，未来将根据业务发展需要适时引进战略合作伙伴。新设公司注册资本10亿元，经营范围包括：医疗产品、保健用品、绿色食品、医疗器械、保健器具、休闲健身、健康管理、健康咨询、药妆、功能性日用品、个性化健康检测评估、咨询服务、疾病康复管理、养老及高端养老服务、托养服务、社区文化创作与管理等。<br /><br />2014年11月29日，公司公告称，公司成立全资子公司贵阳金融控股有限公司，注册资本为17亿元。经营范围：银行、保险、证券、期货、基金及类金融的投资、咨询、管理；资产管理；互联网金融服务；移动支付；第三方支付业务；房地产开发与经营；住宿；餐饮；销售烟、酒及预包装食品；游泳池、健身房、水疗房(限分支机构经营)。公司未来将以贵阳金融控股有限公司为平台，逐步开展各类金融业务。<br /><br />投资建议：<br /><br />公司“立足贵阳”，业务逐步涉足地产、金融和健康等产业。公司项目储备集中在贵州，攫取当地资源的能力较强。目前公司项目储备合计权益建面1500万平，沉淀的资源近两年将陆续进入销售和结算。贵阳市重点发展科技金融和互联网金融，公司通过贵阳互联网金融产投和贵阳金控公司双平台介入科技金融和互联网金融行业，通过设立中天大健康产业公司介入大健康行业。我们预计公司2014、2015年发行后的EPS分别0.97和1.45元，对应发行后的RNAV是18.07元。截至12月29日，公司收盘于11.33元，对应2014、2015年PE分别为11.68倍和7.81倍。考虑公司主业稳定，多元化业务积极开展，我们以RNAV的95折，即17.16元做为目标价，维持公司“买入”评级。<br /><br />绿盟科技：技术领先、布局未来，成长有望加速<br /><br />研究机构：海通证券 日期：2014-12-31<br /><br />国家战略政策推动有望刺激行业需求快速增长。信息安全大国竞争背景下，我国也将网络安全作为重要的国家战略，2014年随着网络信息安全小组的成立，多项政策密集出台，预计2015年政策力度有望加大，从而刺激行业需求快速增长。<br /><br />云安全服务需求强烈，身份和访问管理服务是新兴增长点。Gartner 数据显示2013年基于云的安全服务市场规模为21.3亿，而到2017年将达到41亿，增速高于整体信息安全市场。其中又以远程漏洞评估及身份和访问管理(IAM)，以及云加密产品增速最为显著，未来年复合增长率将达到28.3%。<br /><br />云应用加大企业数据安全防护需求，金融和医疗行业数据安全成本最高。企业数据泄露的可能性随着云计算的应用被加乘放大，Ponemon Institute 调研报告显示，每增加1%的云端服务，企业核心数据资料外泄的几率就上升3.1%。金融和医疗行业的数据安全成本高于其他行业70%，且金融行业更易受APT 等新型攻击威胁。<br /><br />长期积累的安全知识库是公司核心竞争优势来源，公司在多领域技术领先。公司多年来在入侵防御系统、抗拒绝服务、远程安全评估、漏洞扫描，Web 及应用防护系统等方面有深厚积累。根据IDC 统计，公司2013年在这些领域均占据市场份额第一，并在国内安全软件厂商竞争力展望中排在首位。<br /><br />公司云安全战略契合行业发展方向，有效利用技术优势形成产品差异化。公司核心技术产品占收入比重不断提升，其安全产品可满足客户应用难识别、流量不可控等差异化安全需求。公司加大对金融企业客户的开拓力度，并收购亿赛通等企业布局大数据安全领域，拓展企业云安全信息安全产业链。<br /><br />盈利预测与投资建议。我们预测绿盟科技2014~2016年EPS 分别为0.99元、1.38元和1.70元，同比增长分别为28.7%、40.4%、22.4%。对比信息安全相关上市公司2015年预计市盈率和估值水平，并参考公司预计净利润增长率，给予公司2015年45-55倍的PE 估值，得出合理价值区间为62.10元-75.90元。<br /><br />风险提示：传统信息安全产品市场出现下滑的风险，新产品增长和并购整合不达预期的风险，人力成本上升的风险，市场竞争加剧的风险。<br /><br />责任编辑: 何剑岭', 'created_at': 1420147130000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 3, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '节后机构一致看好10大金股（名单）<br />2014-12-31 15:07<br />核心提示：节后机构一致看好10大金股（名单）<br/>信威集团：首获海南全省1800M频段，全国性第四张网呼之欲出<br/>研究机构：银河证券 日期：2014-12-31<br/>1。事件<br/>信威集团12 月30 日公告，近日收到海南省无线电监督管理局出...', 'type': '2', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 475, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'stats': None, 'type': '1', 'location': None, 'id': 7880489827, 'url': None, 'screen_name': '柠檬糖2009', 'following': False, 'blocking': False, 'profile': '/7880489827', 'verified': False, 'followers_count': 2119, 'donate_count': 0, 'verified_description': None, 'province': '广东', 'city': '不限', 'gender': 'f', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 102943923, 'status_count': 339, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20130/1359448763302-1359448780735.png,community/20130/1359448763302-1359448780735.png!180x180.png,community/20130/1359448763302-1359448780735.png!50x50.png,community/20130/1359448763302-1359448780735.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/7880489827/34741078', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2015-01-02 05:18', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:9:SZ002448', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': 'Android', 'is_bonus': False, 'url': 'https://xueqiu.com/7880489827/34741078'}
