{'id': 131055941, 'user_id': 5622874142, 'title': '东易日盛董事长陈辉：除了科技家装，我还没有发现其他通往未来的路', 'text': '<p>【亿欧导读】陈辉认为，当下组成家装行业的要素发生了巨大变化，要想迎战这种市场变化，核心是提升客户体验、提升企业内部运营效率。当亿欧问及如何做到这两点时，他的问答是：“除了科技家装，我还没有发现其他通往未来的路。”</p><p><img class="ke_img" src="https://xqimg.imedao.com/16c8908364d715c3fc3cbff1.jpg!custom.jpg" /></p><p>（本文作者/亿欧家居 周慧婷）</p><p>难熬，是多数家装行业从业者现阶段的普遍体会。</p><p>营销难、获客难、交付难、成本高企，伴随着房地产红利的减退、人工成本和企业运营管理成本的增加，家装行业已经进入了市场拐点期。</p><p> 东易日盛董事长陈辉：把所有的钱投入营销好比一口“毒牛奶”</p><p>从2017年起，大批重概念而非重交付的互联网家装公司接连倒闭，不单如此，2018-2019年，传统家装公司也开始出现问题，很多不知名的家装公司倒下去了，但没有溅起多少浪花。</p><p>原因在于，很多家装公司并没有从倒下的企业中吸取足够的教训，仍然把大部分的资金投入营销上面。</p><p>“把所有的钱投入营销好比一口‘毒牛奶’，但绝大多数家装公司都在喝。”</p><p>东易日盛董事长陈辉在最近的一次面对面采访中告诉亿欧家居，对于家装行业来说，过去持续了十多年，甚至二十年的康庄大道已经变成羊肠小道，家装企业无一例外地踏上了充满荆棘和坎坷的道路。</p><p>对于当下的市场环境，陈辉的感觉是：家装行业普遍存在意识错位的问题，还停留在用营销、价格战的方式把别人给挤走的“初级阶段”。未来，企业能否获得良性发展靠的不是过去的生存方式，关键在于<b>企业能不能及时地看到“大势”</b>。</p><p>经历过家装行业的蓬勃发展期与当下惨烈的市场清退期，这家以传统家装业务起家、深耕行业22年的家装上市公司想走出一条不同的路，这条路叫作“科技家装”，同时也是陈辉判断的行业大势。</p><p>“22年，家装创业路漫漫”</p><p>2019年4月21日，东易日盛发布公告称，2018年实现营收42.03亿元，同比增长16.36％；净利润2.53亿元，同比增长16.12％。结合2013-2018年财务报告来看，东易日盛的总体营收增长较为平稳，但在近两年，营收增速与净利增速均有所下降。</p><p> </p><p><img class="ke_img" src="https://xqimg.imedao.com/16c8908374572883fd7b0d85.jpg!custom.jpg" /></p><p><i>（图一：东易日盛2013-2018年营收及净利润变化图）</i></p><p>面对家装行业过于依赖人工、效率难以提升、存量市场获客难、施工项目流程繁杂等难题，作为行业龙头，东易日盛势必要带领行业在多年深耕的家装业务中寻求新的业绩增长点。</p><p>东易日盛旗下业务主要包括东易日盛装饰、原创国际、速美超级家、睿筑国际、东易日盛精装、集艾室内设计、邱德光设计、创域家居（关镇铨）等品牌。</p><p>其中，被统称为“A6业务”的东易日盛装饰、原创国际业务是东易日盛的传统业务与中坚业务，主打“有机整体家装”与“生活方式规划”。</p><p>“速美超级家”则是东易日盛自2014年起着力打造的产品化、互联网化家装业务，旨在通过新技术改造传统家装业务流程。</p><p>在8月初的采访中，陈辉透露，东易日盛从速美往外延伸的一整套数字化、信息化体系才是东易日盛未来迈向高速发展的落脚点，它的内涵只有一个――科技家装。</p><p><b>最早的时候，陈辉并没有“科技家装”的概念。</b>1996年创办东易日盛，建筑专业背景的他和东易日盛最初的团队和很多创业者一样，一步步经历学习和成长的过程。在采访中，他把东易日盛的发展历程分为四个阶段：</p><p>第一个阶段：讲求质量的创业期。1997年，东易日盛正式成立后的首要任务是把家装的质量做好，关注家装业务的源头。在创业头几年，东易日盛率先提出并实施“八级质量保证体系”，并开发电子报价系统，建立日益规范化的家装体系；</p><p>第二个阶段：与国际化设计接轨，并打造“中国家装设计”理念。2000年前后，不少用户向东易日盛表达了对于国际化产品、国际化家装设计的需求。</p><p>回忆当时用户的反馈，陈辉提到，家装业务的质量保证已经无法满足客户的需求，他们对于国际化设计、不同的家装效果和风格展现提出了新的期许。</p><p>因此，东易日盛在2000年成立了装修设计研究所；2001年请来了首席设计大师毕达宁，筹建国际室内设计师团队；2005年推出了影响生活方式的“八大风格设计”，并拉开了中国家居艺术元年的序幕，从而将家装设计从公装设计的阴影中脱离出来，成功让家装设计文化成为了家装文化的一部分。</p><p>第三个阶段：研究生活方式，让家装向生活方式理念靠拢。2006年是东易日盛走向生活方式理念的重要节点，家装不再是设计师的秀场，而是回归生活的本质。</p><p>这一年，东易日盛开始研究客户家里的收纳空间、家庭社交场所，并推崇有机生活方式的落地，推出了整体家居体验馆，让体验式家装走进大众生活。</p><p>为了真正地推动风格和文化的落地，东易日盛在2007年开设了专业的木作工厂，自行开发木作配套等家具产品，为家装业务提供木作解决方案，从而确保日后家装整体效果和风格的匹配。</p><p>第四个阶段：推整体家装。2009年，东易日盛正式推出“有机整体家装”，开启了全新的生活方式。整体家装的雏形来自于东易日盛多年持续发展的业务积累。</p><p>从只做基础主材，增加配套主材，整体风格配套，再到给客户生产门、地柜、壁柜等产品，东易日盛花了很长时间打磨家的各个版块，最终形成了一个完整的体系。</p><p>即使是在创业道路上一路“狂奔”并在2014年登陆资本市场，成为家装行业第一股，东易日盛在快速发展过程中仍然遇到了不小的阻碍。</p><p>当东易不断推动整体家装的落地时，却发现家装的运营变得越来越困难，需要调度的要素越来越多，信息量变得越来越繁杂。</p><p>由于过于依赖人工，长期缺乏数字化、信息化的系统支撑，信息量的源头产生的问题越来越大，比如量房不准、列项不准、报价和算量不精确、出现增项等等。</p><p>当时的症结在于信息主要靠人工传递，导致信息在传递过程中不断出错误，于是，工人在施工现场做错了或做少了施工项的情况屡屡出现。</p><p>在这个大背景下，东易日盛慢慢摸索出了一条科技家装之路，这条路既始于整体家装，也同样始于东易日盛上市前就已开始的信息化、数字化筹备工作。</p><p>“把科技的力量武装到牙齿”</p><p>深耕家装行业多年，陈辉发现东易日盛在做家装过程中发现的行业痛点越来越多，也越来越深。</p><p>早期，他想靠不断引进高水平、高素质人才来相对地解决家装行业的问题，从而提升或保障服务的质量和口碑，却发现――痛点存在的根本原因在于靠人操作的事情很难获得百分百的保障，要想解决这个问题，只能靠系统。</p><p>上市前，东易日盛就想解决信息化的问题，最后找到了BIM数字化系统，但这套系统并不好用。</p><p>在原有数字化系统的基础上，东易日盛经历2-3年的开发期和好几年的磨合期之后，才将DIM+深化设计平台正式运用到家装版块，从而让家装模拟化设计变成真正意义上的数字化设计。</p><p>用陈辉的话来说，伴随着集团体内积累的数字化水平的提高，东易日盛体系内的数字化设计、数字化营销转化、全信息化三个系统的全流程打造，最终形成了东易日盛的科技家装（见下图）。</p><p><img class="ke_img" src="https://xqimg.imedao.com/16c8908376872893fe9cc6cd.png!custom.jpg" /></p><p><i>（图二：东易日盛科技家装全景图，图片来自东易日盛2018年年度报告）</i></p><p>在对话当天，陈辉向亿欧透露，东易日盛并不是一开始就知道科技家装或者其中的数字化、信息化系统能解决现在存在的一些问题。</p><p>“我是哪里疼就医哪里，头疼医头，脚疼医脚，后来就医成了能串起来的一大块，最后我发现，科技家装的模型就出来了。”</p><p>陈辉口中的“科技家装”并不是停留在纸面上的概念。从2014年开始，东易日盛花了5年时间打磨，不断优化升级，逐步落地科技家装。</p><p>他告诉亿欧家居，东易日盛旗下的互联网家装/标准化家装业务――速美超级家已经全方位地使用了科技家装的系统，它也成为了陈辉口中“东易用科技家装武装到牙齿的业务”。</p><p>陈辉很大胆，全部选用无家装从业经历的“新人”来做速美超级家。相比于对行业有经验的人，他们接受新系统的速度很快，对新模式也有很高的接受度。</p><p>据亿欧了解，陈辉口中的科技家装就是为了标准化家装而开发的，而标准化家装就是速美超级家在做的主要业务。</p><p>目前，速美超级家呈现的结果是：客户满意度、客户准时交付率在90%以上，并且业务正在不断增长。</p><p><b>做新业务，有优点就会有缺点。</b>从2015年至今，速美超级家的整体增长较快，但并没有达到东易日盛的预期，陈辉指出，市场拐点是重要因素，未来团队的成长空间还很大。</p><p>他坦言，速美超级家对东易日盛的整体产值贡献主要体现在单项营收的增长率上。近两年，速美超级家的增长率都比较可观。</p><p>东易日盛的科技家装体系并不仅仅为速美超级家赋能。事实上，除了标准化家装，科技家装体系也在向个性化家装进行推广。</p><p>“在向个性化家装推广的过程中，科技家装的赋能需要经过系统的升级和改造，需要一个过程。”陈辉坦言。在转化过程中势必要经历系统的不断升级与完善，事实上，科技家装系统的推出只是第一步，落地往往更为关键。</p><p>科技家装的优势在于：一是能够显著地提升效率，减少人在中间操作环节容易出现的误差与问题；二是能够快速地给出实时、准确的设计图乃至报价单等等，减少客户的等待时间，让服务变得更高效。</p><p><b>2019年，东易日盛的全家装体系（既包括个性化也包括标准化）正在加快科技家装的落地。</b>据亿欧了解，东易日盛已经将科技家装系统全线运用在水电系统中，目前的使用率高达70%，预计2019年底的使用率将会变得更高。</p><p>水电系统是以往家装服务中业主与家装公司争议最大的地方。如今，东易日盛水电系统的设计多采用的是DIM+深化设计系统，和以往相比取得了很大的改善，较好地提升了客户体验。</p><p>原因在于，它能够做到设计后无增量、无增项、无增价，客户能够提前看到房屋装修前的三维可视图，装修效果真实可见，客户的满意度也越来越高，还能帮助东易日盛提升口碑。</p><p>对于东易日盛而言，科技家装的应用已经获得了初步成效。下一步，东易日盛计划在2020年，将科技家装广泛应用于厨卫系统，未来逐步应用到集团的个性化家装流程。</p><p>预计，2021年以后，将是东易日盛的科技家装全面转化，全面赋能于标准化家装与个性化家装的重要时间节点。</p><p>“只有深耕家装行业的人才能发起革新”</p><p>在中国，从来没有一个行业像家装行业一样，经历了20多年的发展，但行业的效率却没有得到明显的提升。</p><p>这一点，是促使陈辉下决心改革的重要原因，因为只要行业效率无法提升，人的效率和作业方式无法改变，家装行业的发展永远都无法迈进高速发展阶段。</p><p>除了效率问题，企业的运营管理问题同样值得关注，而这两点都跟“人”有关。因此，家装行业的变革之路必须要靠数字化、信息化技术与手段加以实现。</p><p>这是一条很漫长的路，哪怕对于东易日盛来说也同样漫长。</p><p>尽管打了5年持久战（科技家装），未来，陈辉带领下的东易日盛仍然要继续坚持把这场持久战打下去，不然就无法真正给家装行业带来质的改变。</p><p>不光是东易日盛，大量的家装公司同样面临行业效率没有提升，但各项费用、各项成本却大幅提升的行业困境。对比20年前的家装行业与当下的家装行业，我们会发现以往人们赖以生存的行业环境、市场要素发生了巨大的变化。</p><p><b>中国的家装行业在刚起步时，正好赶上了由4个要素组成的市场红利期。</b></p><p>首先，是因房屋分配政策引起的市场红利。在上世纪90年代末到21世纪初，由于中国计划经济体制形成了房屋分配的缺口，1998-1999年，一些家装公司赶上当时福利分房的尾期，地产商、家装公司、游击队跟着“大量补课”，赶快盖房子、赶快给别人装修房子。</p><p>第二，当时人工成本非常低。在家装行业刚开始兴起时，工人的工钱和设计师的工资比现在低很多，几十块钱能管一位工人当日的工钱，设计师的工资也不像现在这样，哪怕动辄好几万/月，甚至还有人不愿意干。</p><p>第三，赶上了21世纪初中国商品房发展的初期，大量的商品房诱发了巨大的新房装修市场。由于入行门槛低，家装行业也跟着快速发展的房地产市场加速“跑起来”。</p><p>第四，从20世纪末至21世纪，家装行业的蓬勃发展一直伴随着中国经济的高速发展。</p><p>这四点原因构成了家装行业在过去接近二十余年的井喷式发展，同时也造成了后来家装行业服务、设计良莠不齐的局面。如今，家装行业过去整以生存的市场要素已经发生了巨大的变化。</p><p>福利分房政策早已取消。在一二线城市，毛坯房为主的商品房市场逐步被存量房市场所掩盖，人工成本变得越来越高，请工人要付的工钱不便宜，找设计师花的设计费也越来越贵。</p><p><b>但是，家装行业不变的业务模式却在捆绑着这个行业无法向前迈步。</b>比如，行业效率。</p><p>在行业效率没有得到提升的情况下，家装行业的各项费用和成本在大幅上涨，市场需求也逐步向更优质的服务转移，企业的发展迫切需要更精细化的运营管理机制……</p><p>在此背景下，一些不愿意变革的家装企业被逼入绝境。唯有提升行业效率才能帮助企业实现更好更快的发展，才能解决家装企业增长和盈利的难题。未来，家装行业的变革都取决于两个核心：一是客户体验的极大提升，二是企业运营管理效率的极大提升。</p><p>这恰好是陈辉最为重视的两个关键点。在采访中，当亿欧家居问及如何做到这两点时，<b>他的回答是：“除了科技家装，我还没有发现其他通往未来的路。”</b></p><p>陈辉并不是为了他自己，或者说为了东易日盛而开发这套科技家装体系。他认为，当科技家装系统真正进入成熟期时，它将通过快速复制、快速迭代彻底改变家装行业的痼疾。</p><p>如今，东易日盛的科技家装体系正在围绕个性化家装系统进行开发。他向亿欧透露，这次开发将会接入广大经销商的产品，做成开放式套餐的模式，从而扩大用户的选择范围，方便用户选购自己想要的产品。</p><p>通过这种方式，陈辉希望把过去整个行业链条非常长、涉及的sku非常大的个性化家装体系，做成部分标准化、部分个性化的开放式体系，具体的标准化或个性化比例将由客户与设计师一同决定，但他希望标准化比例至少达到50%。</p><p>他认为，大多数人在装修的过程中并不需要100%的个性家装产品，如果日后东易日盛能够为用户实现部分产品做个性化、其余产品则提供标准化选择的套餐，并在标准化产品达到一定的量之后，通过规模化采购帮用户降低装修成本，将有可能同时为企业、业主带来双赢价值。</p><p>陈辉对未来的畅想以及对科技家装的实践，取决于东易日盛在家装行业深耕22年的创业经历与丰富的企业管理经验。</p><p>在过去，也有很多人希望借助家装以外的外部力量来驱动家装行业快速发展，但是都失败了。原因在于，家装行业的交付是外部力量跨界进入家装行业的巨大鸿沟。</p><p>无论发展到什么阶段，家装行业的变革者都必须由真正懂家装、懂业务逻辑、深耕家装行业的人来做。只有这样，才能为行业带来能够落地的驱动力量。</p><p>市场拐点已至，它将驱动家装行业发生大的行业变革。对于所有家装公司而言，能不能及时地看到大势，将是他们是否能够清晰把握住行业未来的关键。东易日盛喊出的科技变革口号，是目前听到的众多道路中最具有实质价值和落地意义的一条路。</p><p>在这条道路上，东易日盛奔跑了5年，未来还将继续奔跑下去。亿欧家居认为，深耕家装行业这条道路，无论哪一家公司，都需要打一场持久战，也只有深耕家装行业的人，才能具备发起革新的力量。</p>', 'created_at': 1565667144000, 'retweet_count': 3, 'reply_count': 14, 'fav_count': 7, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '【亿欧导读】陈辉认为，当下组成家装行业的要素发生了巨大变化，要想迎战这种市场变化，核心是提升客户体验、提升企业内部运营效率。当亿欧问及如何做到这两点时，他的问答是：“除了科技家装，我还没有发现其他通往未来的路。”<br/>（本文作者/亿欧家居 周慧婷）<br/>难熬，是多数家装行业从业者...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16c8908364d715c3fc3cbff1.jpg!thumb.jpg,https://xqimg.imedao.com/16c8908374572883fd7b0d85.jpg!thumb.jpg,https://xqimg.imedao.com/16c8908376872893fe9cc6cd.png!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 28, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '北漂、北京家居媒体人、亿欧专栏作者、长期关注新科技、新理念、新商业，为北京亿欧网盟科技有限公司员工兼专栏作者，属于亿欧家居事业部成员。我们长期关注泛家居产业的科技创新、产业升级和模式创新，同时对家居家装龙头及优秀企业、创业先锋保持密切关注。欢迎关注亿欧家居的实时行业新闻，同时，我们也希望能报道更多与行业有关的大事件。', 'type': '1', 'location': None, 'id': 5622874142, 'url': None, 'screen_name': '亿欧家居', 'following': False, 'blocking': False, 'profile': '/5622874142', 'verified': False, 'followers_count': 444, 'donate_count': 0, 'verified_description': None, 'province': '北京', 'city': '朝阳区', 'gender': 'f', 'status_count': 594, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 140263496, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20185/1528960033829-1528960036162.jpg,community/20185/1528960033829-1528960036162.jpg!180x180.png,community/20185/1528960033829-1528960036162.jpg!50x50.png,community/20185/1528960033829-1528960036162.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/5622874142/131055941', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16c8908364d715c3fc3cbff1.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2019-08-13 11:32', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_10:7:SZ002713', 'pic_sizes': [{'width': 900, 'height': 600, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1202, 'height': 734, 'ratio': '1.64', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1020, 'height': 421, 'ratio': '2.42', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 18, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/5622874142/131055941'}
