{'id': 112776590, 'user_id': 3993902801, 'title': 'CCTV山寨机调查后续：改写了中国手机业命运', 'text': '<p><i>&nbsp;2008年07月09日 &nbsp;CCTV</i></p><img class="ke_img" src="https://xqimg.imedao.com/16576ab14a520fb23fd9c73c.jpg!custom.jpg" ><p>山寨机和很多国产品牌手机原来都是依靠同一条产业链在开发生产，这条链条囊括了组成一部手机的任何一个环节，从方案设计、软件开发、贴片组装、印刷包装，到物流装配、省地销售、售后服务等，我们虽不鼓励山寨机靠恶意杀价抢夺市场的做法，但不应忽略山寨机身上的一些优点，可通过兼并、合作等手段，将它们吸收进“正规军”的队伍。</p><p>在山寨手机名称出现之前，伴随中国手机市场发展的是一些走私手机和翻新手机，它们都被称为黑手机，走私手机被称为三码机，那时国家对手机生产行业实行严格的牌照许可制度，没有牌照的企业不能生产手机，企业很难获得牌照，拿不到牌照的企业就采取了另外一种方式，以每部手机30到50元的价格，租用有牌照企业的牌子，贴牌生产手机。</p><p>6月6日，我们栏目报道了深圳山寨手机泛滥的情况，深圳一些企业模仿国内国际品牌的设计，大量炮制山寨手机，不仅破坏了市场秩序，也冲击着国家的法律，还造成大量税收流失，节目播出后，深圳市相关部门迅速做出反应，由深圳市副市长牵头，深圳市打假办开展了对山寨手机的打击行动，深圳遍地开花的山寨机，在这次行动之后能否清除？山寨机的命运，前途究竟如何？我们的记者再次来到深圳进行了调查。</p><img class="ke_img" src="https://xqimg.imedao.com/16576ab14e620f9a3fe12f8d.jpg!custom.jpg" ><p>在位于深圳华强北路的现代之窗写字楼，十天前记者见到人来人往做山寨手机生意的写字间，现在却全部关门闭户，铁将军把门，记者走了几层楼，在楼里转了半个多小时，看到的都是人去楼空的景象，在一层楼里，记者终于看见一间写字间的门打开了。</p><p>“小姐，你好，怎么这儿门都关了？”</p><p>“现在正在查货呢。”</p><p>“查什么？”</p><p>“查货，明天会开门的。”</p><p>这位小姐很警惕的关上了门，记者接着又来到了赛格广场、电子科技大厦等几个写字楼，看到的都是关门的景象，在无人乘坐的电梯里，一位先生告诉记者：</p><p>“正在查高仿机。”</p><p>“什么时候开始查的？”</p><p>“查了快一个星期了，天天关门，赛格、现代之窗、都查。”</p><p>华强北商圈是全国山寨机的销售中心，山寨手机生产商、销售商为了方便客户洽谈生意、看货取货，纷纷租用华强北商圈及其周边的写字楼办公，据业内人士透露，仅现代之窗、赛格广场和科技大厦等几处写字楼中，小型手机公司就有三千家左右，从业人数达到二十多万人，而这些公司早在有关部门查处前，就已经听到风声了。</p><p>“还没打之前，我们就接到通知了，因为在现在，我们那些很多的生产企业都已经放假休息。”</p><p>然而，在科技大厦，记者见到，也有胆大的依然在做着山寨手机的生意。</p><p>与写字楼的人去楼空形成截然反差的是，华强北路上的几大手机交易市场，明通数码、高科德电子城和龙胜手机交易中心，山寨手机的生意依然十分红火。</p><p>“仿苹果的，它这个功能很多，全屏手触摸，包括写短信。”</p><p>正在严打山寨机的深圳，市场上居然公开叫卖着高仿机、套牌五码机和三码机等山寨手机，在高科德数码城，记者见到，还有不少外国人来批发手机，销售员都能用流利的英语与外国人谈生意。</p><p>在这里记者见到，二楼几乎每一个档口都标有支持世界各国语言，做各国手机的广告，而这些手机基本上都是没有经过国家认证的三码机，一位不愿透露姓名的山寨机生产商告诉记者，现在深圳的山寨机不仅仅在国内销售，现在山寨王们还与海外一些小运营商合作，定制生产山寨机，销往印度、巴基斯坦、越南等国家，每月海外销售最高的可以达到近20万部，最少的每月也能销几万部。</p><p>“出口一些比较贫穷的，他们又比较能接受的，因为价格为优势。”</p><p><b>山寨机的背后潜伏着一条庞大的产业链</b></p><p>看来，即使在有关部门的严查之下，深圳的山寨手机市场还是暗流涌动，像这样的追查山寨机、翻新黑手机的行动，深圳这些年几乎年年都有几回，但最后的结果也都是野火烧不尽，春风吹又生，是有关部门力不从心？还是山寨机的生命力实在太顽强？再来了解一下山寨机在深圳的生存环境。</p><p>高斯贝尔数码科技有限公司手机事业部营销总监杜莹：“近两年来说深圳手机市场的发展是非常迅猛的，这样逐渐已经形成全国的一个手机中心。”</p><p>曾经在一家知名手机企业做市场营销的杜莹，两年前受深圳火热的手机产业的吸引，来到深圳一家生产手机的企业做营销，他目睹了深圳这两年手机产业的迅猛发展。</p><p>杜莹：“手机现在逐渐都已经形成叫做消耗品，它是不断在更新换代，不断的发展，速度非常快。”</p><p>他告诉记者，国家自从将手机生产牌照放宽后，像他所在的企业那样，新拿到手机生产牌照的，有将近一半在深圳，现在深圳已经发展成为全国乃至世界的手机生产和销售中心，有关部门的统计数据显示，通过国家批准的手机生产企业，全国100来家中，深圳就占了80多家，而其它没有牌照生产手机的企业则有几千家。</p><p>金立通讯设备有限公司副总经理张高贤：“他很庞大的一个产业链，各种各样的配套、支持、服务都有，包括这种人才，包括甚至是下面的分销系统，它都挺配套的。”</p><p>在深圳手机领域驰骋了多年的张高贤告诉记者，在深圳，支撑这几千家手机企业的是一个庞大而完善的手机产业链，囊括了组成一部手机的任何一个环节，从方案设计、软件开发、贴片组装、印刷包装，到物流装配、省地销售、售后服务等。</p><p>深圳康佳通信科技有限公司总经理李宏韬：“这个产业的分工非常非常细，有些人专做手机上一个部件或两个部件，有些人专做手机主板设计，有些人专门做外观结构的设计，还有人专门做制造，还有人专门做营销。”</p><p>无论是有牌照还是无牌照的、是品牌手机还是山寨手机企业，都在这条产业链上生产手机，张高贤认为，如果深圳没有这样完善的产业链和配套能力，就不会有山寨机的出现。</p><p>张高贤：“哪怕你是注册1块钱人民币，你也可以玩手机，没有门槛，谁都可以做。”</p><p>记者在调查中了解到，深圳手机产业链上的方案设计公司和大大小小的手机生产销售公司，主要集中的华强北商圈周围的写字楼，仅注册登记的方案设计公司就有400来家，负责手机销售仅国包商就有3000家，其它生产公司则无法统计，而在深圳周边，则分布着600多家手机制造企业和3000多家手机部件生产企业，记者在东莞大岭山镇调查时，金众电子有限公司手机事业经理肖利武告诉记者：</p><p>金众电子有限公司手机事业部经理肖利武：“这种企业目前在这边是非常多，像春笋一样的，应该在附近最少有几百家。”</p><p>据肖利武介绍，仅大岭山镇，做手机贴片和组装的企业就有好几百家，据电子信息产业部不完全统计，2007年我国生产手机5亿多部，而深圳就占了1/3，占全球总产量的1/5，也就是说，中国人用的手机，每3部手机中，就有1部是深圳制造的，而全世界每5部手机中就有一部是深圳生产的。</p><p>李宏韬：“数千家企业主要集中在深圳，当地政府也在想办法查处，但是确实难度很大。”</p><p>据调查，现在深圳的手机生产和市场已经形成了这样几个层面：第一层面是国际品牌的手机，第二层面是近两年异军突起的民营手机企业，第三个层面是国内品牌手机企业，第四个层面是一些进入手机行业不久的高科技企业，第五个层面是山寨机和黑手机。这些各个层面的企业，大多数都共享着深圳手机产业链上的方案商、生产厂和配套厂等公共平台，而许多设计公司和芯片商把主板卖给正规生产厂家的同时，也卖给违规的小企业，生产山寨手机，因此，许多业内人士认为，深圳仅仅通过打击和清理市场的方式杜绝山寨机的发展蔓延，从而使手机产业健康发展，这不一定是一条行之有效的路子。</p><p>杜莹：“手机行业的这种局面既然形成了，可能有它必然的因素，那这样的话，我们加以疏导，这样效果会更好一点。”</p><p>北京天宇朗通通信设备股份有限公司总经理荣秀丽：“行政手段的管控可能是一种方法，可能更重要的还是市场竞争自身的淘汰。”</p><p><b>山寨机的前世今生</b></p><p>市面上的山寨机其实只是冰山一角，在水面之下，还潜伏着一条庞大的产业链，有一项调查显示，在深圳，山寨机市场规模之大，几乎可以与品牌厂家平分天下，山寨机的存在确实在一定程度上扰乱了公平竞争的市场秩序，但它的红火也应该引起我们的思考，为什么屡遭堵截的山寨机能生存到现在？这个灰色产业的竞争力能给我们带来怎样的启示？来看看山寨手机的前世今生。</p><p>在山寨手机名称出现之前，伴随着中国手机市场发展的是一些走私手机和翻新手机，它们都被称为黑手机，由于走私手机没有国家有关部门核准的入网证，因此走私手机也被称为三码机，那个时候国家对手机生产行业实行严格的牌照许可制度，没有牌照的企业不能生产手机，而企业要获得牌照是十分不容易的事。</p><p>金立通讯设备有限公司副总经理张高贤：“注册资金两个亿，要有研发系统，要有售后服务系统，它要考核的。”</p><p>当时全国只有36家企业拿到了手机生产的牌照，许多有志于生产手机的企业，苦于拿不到牌照，就采取了另外一种方式，以每部手机30到50元的价格，租用有牌照企业的牌子，贴牌生产手机，于是手机市场上多了一个名字，五码机。</p><p>张高贤：“当时我们贴的牌子是天时达的，然后我们像是小媳妇一样的寄人篱下，可以看得到，上面是天时达的标志，下面是我们自己的一个英文标志。”</p><p>由于这种贴牌生产的手机的方式，国家也是禁止的，这些企业就只能偷偷摸摸的生产。</p><p>北京天宇朗通通信设备股份有限公司总经理荣秀丽：“经常有人来查你，说你这个外观怎么多了一个字，你这就是不合法的，那就因为这个字，其实让我们赔了不少钱。”</p><p>然而，没想到这些贴牌手机质量好，价格还便宜，人们根据它的出身背景，就把这类贴牌手机称为山寨机。</p><p>荣秀丽：“我从来没想过做山寨王，其实我不知道怎么就变成山寨王了，第一天做的时候我们就认定说我们未来一定是一个要做的一个很知名的，被大众很接受的一个品牌，所以才在不管怎么说，我们都会打上自己的牌子，然后都写上，即便说被罚钱也要写上。”</p><p>当时的山寨机产量小、名气也很小，2005年，国家降低了手机牌照办理的门槛，天宇、金立等一批企业，立即申请了牌照，变成了正规军。</p><p>荣秀丽：“也很幸运，就是我们拿到了牌照了，拿到牌照以后我们就比较立志于，我们要做一个，在中国做一个可以跟诺基亚媲美的品牌。”</p><p>而一些不愿办牌照或没有实力的企业则开始逃避国家税收，生产三码机和套牌克隆五码机。</p><p>张高贤：“不愿意去拿这个牌照，那么高的门槛，要注册两个亿的资金，它就做黑货。”</p><p>2007年底，国家彻底放开手机生产管理，取消手机生产的准入门槛――牌照制，加上台湾联发科的芯片对手机技术的破解，使得手机生产变得十分容易，一些小企业纷纷加入到了生产手机的行列，大量生产高仿机、三码机和克隆五码机，过去山寨手机绿林好汉的英雄本色，从此发生了质变，山寨手机逃避检测、偷税漏税、无质量保证，遭到了国家和正规企业的谴责，然而它的营销手段、低价、快速创新的能力，同时又被企业当做经验借鉴。</p><p><b>“山寨机”改写了中国手机的命运？</b></p><p>随着调查的深入，我们恍然发现，山寨机和很多国产品牌手机，原来都是依靠同一条产业链在开发生产，用个不太恰当的比喻，它们就像是一根藤上结的两个瓜，但是这两个瓜的滋味却大不相同，同样做手机，它们的命运怎么差别这么大呢？再来听听国内另外两家手机厂商的说法。</p><p>在2007年全国手机销量的排行榜上，出现了两个消费者并不太熟悉的名字，天语以全年销售1700万部手机占据了国内手机销量的第一名；另一家来自深圳的手机生产企业金立，则排名第二，并以一款手机热销1年半，创下国产手机在市场的长寿记录，而这两家企业都有做贴牌手机的背景。</p><p>北京天宇朗通通信设备股份有限公司总经理荣秀丽：“天语是中国到今天为止，一个一直做品牌，做生产企业，而没有工厂的，可能为数很少的几家企业之一。”</p><p>与国内手机企业必须具备自己的手机生产工厂不同，手机生产后来者天语，从开始生产手机，就没有打算自己建工厂，他们在全球优秀的手机配件供应商、芯片商中，采购手机所需元件，然后利用北京周边一些国际手机品牌生产企业的生产线，进行生产。</p><p>荣秀丽：“做产品要把上游最好的集成进来，而不是说都自己干，那是站在巨人的肩膀上，跟巨人合作。”</p><p>这种目前山寨手机企业也普遍采用的模式，使得天语可以不用动用巨额投资，便可轻装上阵，紧跟市场流行，生产手机，与天语不谋而合的金立，虽然公司名下有一个手机贴片厂和一个组装厂，但是，生产企业都是独立核算，自负盈亏的，金立只是生产企业的一个客户。</p><p>金众电子有限公司手机事业部经理肖利武：“金立是不给我们发工资，是我们自己赚来这个利润来养活自己的。”</p><p>金立不仅仅不养自己的生产厂，公司旗下的两个产品研发系统也是自收自支的。</p><p>金立通讯设备有限公司副总经理张高贤：“我们就是让它各个环节都激发它，让它成为一个非常有战斗力的一个能量的团队，同时也是一个公司的利润中心。”</p><p>在产品销售渠道上，天语和金立的方式也如出一辙，他们不是像大多数国内品牌手机企业那样，花费很大的成本去组建自己的销售队伍，而是采用了特有的先付款后供货的直供模式，将产品和利润都给代理商，充分调动了代理商的积极性，同时大幅度降低了营销成本。</p><p>荣秀丽：“我们公司的模式，对销售商来讲，其实是比较苛刻的，货全是买断的，我卖给你，第一个我是不负责任，第二个是不保价的。”</p><p>张高贤：“就是把利益和他共享，让他独立去运作，他赚到的钱是他的。”</p><p>在产品推陈出新方面，天语和金立吸取了山寨手机上市快的经验，一般国内品牌手机企业需要半年才能推出一款新机型，天语和金立只需要3个月时间。</p><p>荣秀丽：“我们公司就只有这么几个人非常短的时间，用一个手机开一个电话会议就可以解决的问题，但在很多大厂里的体制可能做不了。”</p><p>在产品价格上，天语和金立都选择了产品高端低价的道路，也得到了消费者的认同，据了解，在深圳还有一批像天语和金立这样的企业，他们总结了国内品牌手机失败的教训，吸取了山寨手机成功的经验，正在成为中国手机的新锐，在手机越来越成为时尚消费品的今天，这些企业运用高科技手段，打造出了山寨机仿冒不了的各种概念和功能的手机。</p><p>高斯贝尔通讯技术有限公司总经理何从华：“这个是全球第一款神经传导手机，可以让聋子都可以听得到电话的，我们可以在非常吵闹的环境听到电话，把这个手机放在家里面的任何东西身上，它都会可以把它变成音响，比如说我现在把它放在桌子上，明显声音大了很多，假使我现在要是把它放在沙发上面，大家肯定听到这个声音变得非常强烈的。”</p><p>上海贸碧信息科技有限公司董事长孙雁：“这是我们做的叫着艾米视频聊天，在世界上可以说是引起了轰动，它就是利用在目前世界上，已经广泛铺设的这样一个基础设施，我们在这个上面来实现互动的，可视的交流。”</p><p>就在天宇、金立跑马圈地，大肆占领手机市场领地的时候，一大批国内的品牌手机企业却纷纷倒下，退出了曾经辉煌的手机市场，中国手机生产行业正在经历一个重新洗牌的战国时代。</p><p><b>半小时观察：双面“山大王”</b></p><p>山寨手机被形容为手机市场上的“山大王”，本来愈演愈烈的手机市场自从加入了各种大大小小的“山大王”之后，“正规军”的市场不断被侵占，利润也在不断缩减，同时一些“山大王”们惯于逃税漏税，不但搅乱了市场，还触及了法律的底线，挑战着公平公正的竞争规则。</p><p>有关部门正加大力度查处那些违规违法的“山大王”。但是正如片中所说，山寨手机的出现有着它必然的市场土壤，不能说它完全不合理。如果将山寨手机一棒子打死，老问题倒是解决了，可是一条完整的手机产业链，数千家企业，又会出现生存危机。</p><p>我们不鼓励山寨机靠恶意杀价抢夺市场的做法，但我们不应该忽略山寨机身上的一些优点。对那些市场嗅觉敏锐、具备一定研发生产能力、形成了一定信誉的“山大王”，通过兼并、合作等手段，将它们吸收进“正规军”的队伍。这样不但能规范这些“山大王”们的行为，更重要的是合理地配置了现有的资源，使原本出身草莽的“山大王”们能够变成一支能真正面对市场的力量，也使消费者们能够有更多的选择，得到更多的价格实惠。</p><p>主编：周人杰 &nbsp;&nbsp;记者：曾晓琳 &nbsp; &nbsp;摄像：景延</p><p><a href="http://xueqiu.com/S/AAPL" target="_blank">$苹果(AAPL)$</a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <a href="http://xueqiu.com/S/MSFT" target="_blank">$微软(MSFT)$</a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<a href="http://xueqiu.com/S/GOOG" target="_blank">$谷歌C(GOOG)$</a></p>', 'created_at': 1535286452000, 'retweet_count': 0, 'reply_count': 1, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '2008年07月09日 CCTV<br/>山寨机和很多国产品牌手机原来都是依靠同一条产业链在开发生产，这条链条囊括了组成一部手机的任何一个环节，从方案设计、软件开发、贴片组装、印刷包装，到物流装配、省地销售、售后服务等，我们虽不鼓励山寨机靠恶意杀价抢夺市场的做法，但不应忽略山寨机身上的一些优...', 'type': '3', 'source_link': None, 'edited_at': 1535338092000, 'pic': 'https://xqimg.imedao.com/16576ab14a520fb23fd9c73c.jpg!thumb.jpg,https://xqimg.imedao.com/16576ab14e620f9a3fe12f8d.jpg!thumb.jpg', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 802, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '职业投资16年，工业自动化专业毕业，比较了解计算机系统及相关行业，投资理念：成长为主 价值为辅', 'stats': None, 'type': '1', 'location': None, 'id': 3993902801, 'url': None, 'screen_name': '书生剑客', 'following': False, 'blocking': False, 'profile': '/3993902801', 'verified': False, 'followers_count': 9300, 'donate_count': 0, 'verified_description': None, 'province': '吉林', 'city': '不限', 'gender': 'm', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227344968, 'status_count': 9344, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202110/1635751080858-1635751081109.jpeg,community/202110/1635751080858-1635751081109.jpeg!180x180.png,community/202110/1635751080858-1635751081109.jpeg!50x50.png,community/202110/1635751080858-1635751081109.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/3993902801/112776590', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16576ab14a520fb23fd9c73c.jpg!thumb.jpg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2018-08-26 20:27', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:9:SZ002848', 'pic_sizes': [{'width': 400, 'height': 320, 'ratio': '1.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 400, 'height': 320, 'ratio': '1.25', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/3993902801/112776590'}
