{'id': 222493547, 'user_id': 8647410512, 'title': '狐说商道｜贝壳求“重生”：豪掷80亿再战家装，涉足长租背后模式待考', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/1815ca3ac6fb89a3fd7004f9.gif" /></p> <p>【编者按】 新时代的竞争法则也正发生着质的改变，这种变化不仅猛烈冲击着企业和竞争格局，更深刻改变着我们对商业世界的传统理解。没有一家企业能够长盛不衰，商业逻辑正不断更新和迭代。</p> <p>搜狐财经《狐说商道》栏目，聚焦商业人物、企业案例，洞悉商业智慧、品味商战故事。此为第三十四稿件（下篇），聚焦贝壳找房(NYSE:BEKE；HKEX：2423)。</p>  <p>如《狐说商道｜贝壳“过冬”》一文所述，贝壳当前的发展命脉，仍与房地产行业的整体走势深度绑定。</p> <p>一季度账面继续亏损，算是地产下行背后，贝壳被波及的鲜明写照。对后市的担忧和来自开发商客户的不确定性等因素，或仍将影响贝壳的整体业绩。</p> <p>“贝壳经历了2018年的焦虑、2019年的期待、2020年的高光与2021年的艰难，如果提前给贝壳的2022年一个关键词的话，那会是‘重生’。”在链家、贝壳找房创始人左晖去世一周年之际，贝壳如今的掌舵人彭永东（即贝壳联合创始人、现任董事长兼CEO）曾发文悼念。</p> <p>如何重生？除了提升运营效率、打响“一体”防御战之外，贝壳正全力推进其全新的“一体两翼”战略中“两翼”业务的发展。</p> <p>不进则退，贝壳已放手一博。仅为了加码“两翼”中的家装业务，贝壳便斥资近80亿元，在4月底全面完成了对家装品牌圣都家装100%股权的收购。</p> <p>这是贝壳再一次与行业痛点狭路相逢，家装行业作为一个极度分散的市场，高度非标准化，且严重低频。这个赛道也曾出现过许多的互联网公司玩家，但多数玩家都是暗淡离场。</p> <p>同时，贝壳还开始涉足租赁赛道。但这也带来了一个十分敏感的问题：这是否会与“贝壳系”已有的自如，形成内部竞争？</p> <p>相比“一体”业务的承压，外界对“两翼”业务的争议似乎更大。但彭永东的说法确是，“壳展开双翼风举云飞，推动产业进步，以贝壳之力再造一个贝壳。”</p> <p>事情能如贝壳预想的那般顺利吗？持续的亏损之下，贝壳角逐家装赛道和租赁赛道的意义又在哪？许多的疑问，仍待贝壳给出回答。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/1815ca3e47eb7033fdb6cfbb.png" /></p> <p><b>第三次“翻越第二座山”</b></p> <p>在商业叙事里，看到下跌是第一步，却极少有人去深究下跌背后的变化。</p> <p>而贝壳的新业务在一季度实现收入4.86 亿元，同比降幅15%，较去年四季度的21%已有所改善。</p> <p>但贝壳显然对自己押注的家装赛道颇有信心，以其披露的官方数据来看，假设圣都家装（4月才完成收购）完全并表，那么其一季度家装业务营收将达8.6亿元，同比增长 54%；合同额同比增长63%；季度签约单数近6500单，同比增长超50%，单均价同比增长8%。</p> <p>贝壳也在力证其布局家装赛道的正确性，贝壳披露，一季度公司房产交易服务业务对家装业务的导流，已几乎全部转化为为增量收入，其中仅上海和北京的导流合同额占比就分别达到了77%和75%。</p> <p>彭永东曾将贝壳进军家装赛道称为“翻越第二座山”，而收购圣都对于贝壳而言，却已是其在家装赛道的第三次发力。</p> <p>2015年时，彼时的链家就已经盯上了家装这块“肥肉”。当年7月，链家携手头部房企万科，共同成立了万链装饰，正式进军互联网装修产业。</p> <p>只是，万链装饰中的主导者并不是链家，而是万科，即万科负责万链装饰的全部运营管理事宜；而链家只做为股东投资、参与公司发起，不干涉万链的运营管理。</p> <p>不过，双方的合作具有很强的“排他性”。彼时双方约定，自万链装饰成立起三年内，链家不能单独发展家装业务，不能投资其他家装公司，北京区域的线下门店也只能给万链推送客流。</p> <p>凭借着万科的采购能力与品牌效应、以及链家的巨大流量导入，成立仅一年时间，万链装饰就占据了北京区域家装市场份额第一的位置。2016年万链装饰实现销售额5亿元，2017年上半年为4亿元。</p> <p>但随后几年，万链装饰却未能如预期般势如破竹。原始管理团队频繁变动之外，万链装饰也未能过多介入万科旗下地产项目的装修业务。</p> <p>多重原因叠加之下，三年之约到期之后，万科最终撤离了万链装饰，但这未能打击贝壳对家装赛道的信心。</p> <p>贝壳还迅速化被动为主动，2020年4月，在万科退出万链装饰前夕，其正式推出了全新家居服务平台――被窝家装。</p> <p>被窝家装的迅速出街，彰显了贝壳仍对家装充满野心。事实在，美股上市之前，贝壳的这种野心就已有所显现。</p> <p>贝壳的美股上市招股书中曾援引灼识咨询报告披露的数据称，称以家装家居为代表的其他服务市场，预计到2026年这一市场的规模将达到24.2万亿，其中家装行业市场规模将达到3.76万亿元左右。</p> <p>因此，今年再收购圣都家装，便被市场普遍解读为贝壳“再战”家装。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/1815ca3e47eb7033fdb6cfbb.png" /></p> <p><b>与行业痛点狭路相逢</b></p> <p>显然，贝壳攻坚家装赛道的决心很强，豪掷80亿元拿下圣都家装便是最好的印证。</p> <p>贝壳在今年4月20日宣布完成了其对圣都家装的收购，付出的代价是：39.2亿元现金及4431.6万股A类普通股（相当于约1477.2万股美国存托股份）。按照彼时的贝壳美股股价计算，与其去年首次公开宣布的80亿元收购对价接近。</p> <p>2019年至今年一季度，贝壳仅有2020年实现了净利润盈利，而80亿元也已相当于当期27.78亿元净利润的2.87倍。</p> <p>包括浑水在去年12月发布的针对贝壳的沽空报告中，也曾对贝壳收购圣都的耗资之大提出质疑。</p> <p>而在贝壳首次宣布收购圣都家装之时，同期，被称为中国“家装第一股”的东易日盛总市值也仅为25亿元。</p> <p>从二级市场的角度来说，贝壳确需“开辟新战场”，房地产中介这一行业或已不足以支撑其估值和未来的想象空间。</p> <p>而家装市场的蛋糕很大，若再把居住服务放进去，这个蛋糕或还能更大。但硬币的另一面则是，家装却是一个低频、高度分散、且数字化科技化程度都较低的行业。</p> <p>这便意味着，贝壳将再一次直面行业痛点。贝壳在二手房与新房代理市场上所取得的成绩，很大程度上得益于其“产业数字化”与“居住服务者职业化”的平台定位。</p> <p>这样的定位，让贝壳在过往的发展中，致力于三件事的解决之道：改变经纪人之间的恶性竞争，走向合作；提升服务体验，让消费者买房更简单；经纪人职业化，让这一群体能被社会认可。</p> <p>而外界对贝壳的主要印象，也更多的停留在信息对接平台本身。更直白一点，其既没做过零售，也没做过工程，和家居家装更是八竿子都打不到。</p> <p>从已有的布局动作看，贝壳切入家装行业的整体思路或是：通过自营模式提供整装产品，再借助房屋经纪业务为家装业务提供流量支持，同时依托所收购的圣都家装来强化线下交付能力。</p> <p>也就是说，自营的被窝家装也好，重金收购的圣都家装也罢，它们都是贝壳家装业务中不可获取的一环，各有使命、侧重不同。</p> <p>可以这样理解，在家装赛道，贝壳的优势或在于其所拥有的口碑、流量与数字化能力；但最终的完美交付，或才是决定其能否在行业生存乃至长久立足的根本动因。</p> <p>公开数据显示，2021年仅被窝家装在北京市场的交付就已超过3500个项目，这相当于每月要交付近300个项目左右。</p> <p>只是，被窝家装本身的体量和交付能力或许远远还不够。而圣都家装的业务已实现江浙全区域覆盖，并在成都、武汉、合肥等49个城市成立67家直营分公司，这为贝壳未来在全国大规模的项目铺开提供了交付保障。</p> <p>如贝壳所言，一季度主业为家装引流的逻辑已被验证。接下来，便是看其与圣都家装合力之后，能否带来“1+1&gt;2”的效果了。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/1815ca3e47eb7033fdb6cfbb.png" /></p> <p><b>家装的盈利能力之问</b></p> <p>若从涉足时间和已有平台来看，贝壳家装业务或已跨过了产业生命周期的“投入期”。</p> <p>虽然可见的成本投入仅为对圣都家装80亿元的收购总价，但拉长时间线来看，包括之前的被窝家装，更早的万链装饰，贝壳的投入或已颇多。</p> <p>贝壳确实账面上也仍躺着不少的现金，只是，在账面的持续亏损之下，对于家装这样一个贝壳已布局多年的赛道，贝壳要回答的或不已仅是商业模式之问，更多的是要证明其在这一赛道的盈利能力。</p> <p>如《狐说商道》此前统计，截至2021年，贝壳新兴业务对整体利润的贡献率也仅为8.2%。</p> <p>而中国大家装市场的淘金江湖里，已有不少的家装类上市公司（集中A股上市）。包括老牌的传统家装企业，如金螳螂、东易日盛等。</p> <p>也有具备供应商资源优势的产业链家装公司，比如有住等；也有沿家装业务链向前整合业务的定制家居公司，典型代表包括红星美凯龙、居然之家等；同样也有以信息优势赋能家装业务的互联网家装公司，如土巴兔、齐家等。</p> <p>家装赛道也曾出现过互联网新势力，可大浪淘沙之后，能在行业长存的平台几乎没有。</p> <p>根据wind数据统计，2021年63家家装家居类上市企业实现总营收增速27.89%，总归母净利润增速-22.68%，现“增收不增利”局面。</p> <p>在营收规模上，2021年营收超过100亿元的企业仅有4家，分别是欧派家居、顾家家居、公牛集团、索菲亚，分别实现营业收入204.42亿元、183.42亿元、123.85亿元、104.07亿元。</p> <p>但家装家居行业受到下游不景气、上游涨价的两面夹击，行业盈利水平已骤降。其中不乏知名企业，在2021年出现巨亏。</p> <p>如深圳的装饰行业老大广田集团，受恒大牵连坏账大幅增加，2021年净利润亏损55.88亿元，5月30日公告公司被债权人申请重整。</p> <p>今年一季度，多数家装家居上市企业的业绩也仍在下探，“增收不增利”困境仍未解。</p> <p>据同花顺问财数据显示，其中东易日盛一季度净利润亏损2.44亿元，领亏行业。</p> <p>此时来下结论，贝壳家装业务的盈利能力到底如何或为时过早。但不可忽视的现实是，家装行业挣钱似乎没那么容易。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/1815ca3e47eb7033fdb6cfbb.png" /></p> <p></p> <p><b>下场做长租</b></p> <p>贝壳将触角切入租赁赛道，相比家装而言似乎有更强的业务协同性。</p> <p>2021年底，贝壳围绕“两翼”业务同步成立整装大家居事业群与普惠居住事业群，贝壳租房由此出街。</p> <p>按照贝壳找房副总裁、贝壳租房运营负责人张珊在接受媒体采访时的说法，贝壳租房在供给侧的战略版图中，基本涵盖了当前租房市场的主流商业模型。</p> <p>一是继续保持传统的租房经纪业务；二是为长租公寓提供运营服务；三是贝壳推出自营的“贝壳省心租”托管服务，为分散式的小业主、租客提供一站式、专业化的托管服务；四是贝壳也将尝试投资共建房源，根据不同城市政策鼓励方向，结合各城市供给特征，探索多种供给产品。</p> <p>贝壳在最新的一季报中提及，公司分散式租赁管理“省心租”业务在一季度实现了从0到1的突破，收房超过5000套；截至3月31日，在管房源接近17000套，较2021年末增加37%，进入城市数量从去年末3城增加至8城。</p> <p>集中式公寓方面，贝壳租房首个通过“轻”托管运营服务参与的贝壳新青年公寓项目，已在上海徐汇区落地，总体量达2978套，出租率已达98%。</p> <p>但质疑也由此而来：贝壳租房是否会于自己的“兄弟公司”，即链家旗下的自如形成同业竞争？</p> <p>此前《狐说商道》已拆解过，自如实为“链家系”企业，但与贝壳无直接的股权联系，仅是大范畴上仍可归为“贝壳系”企业。</p> <p>成立于2011年的自如，原本是链家旗下的一个事业部。随着业务不断发展壮大，于2016年正式独立，变成链家集团的子公司。独立之前的自如，还曾被左晖视为“资产管理业务线的佼佼者”，可见其在整个“贝壳系”中的地位。</p> <p>虽然脱胎于链家，但自如已打通了自己的商业模式。2020年，自如在并购了集中式公寓运营商贝客青年精品公寓之后，提出了“100城，1000栋”的集中式项目发展规划。</p> <p>2021年，自如继续扩张，并购豪宅公寓服务商曼舍之后，开始主打高端产品。截至当年10月，成立满十周年的自如，已进入10座城市运营近100万间房源，累计服务50万业主、500万自如客。</p> <p>对于“新生儿”贝壳租房来说，自如过于庞大。从发展节奏来说，自如也已超越了常规中介系长租公寓品牌的业务范畴。</p> <p>不过，在贝壳官方的叙事里，贝壳租房与自如，两者之间更多的是互补关系。</p> <p>简单来说，自如主营的多数产品为典型的托管模式，主要将业主的房屋进行品质升级后再进行二次租赁；贝壳租房则主要是将市场上分散的房源转为机构化长租房源，并为这些房源提供专业管家服务。</p> <p>今年3月，贝壳租房曾公布自己的行动目标和计划。其中最新的提法，莫过于入场保障性租赁住房，将拓展非改居、城中村、集体土地、老旧小区更新等多元供给渠道，研究轻托管、整收分租、普租等多业务模式。</p> <p>这意味着，贝壳租房对自己商业模式的设想，并不局限于普通的长租业务。以保障性租赁住房为例，当前这个细分领域已有许多玩家，最为典型的便是房企系的长租品牌。</p> <p>这些玩家包括，万科泊寓、华润置地有巢、合房股份承寓、宝地友间公寓、旭辉瓴寓等知名品牌，它们的业务涉足也较为广泛，同样聚焦住房租赁专项用地、集体土地建设租赁住房以及非居存量物业的改建等领域。</p> <p>整体来说，这些品牌也多数渡过了前期重资产持有阶段，在“轻资产输出”、“轻重结合”乃至资产证券化层面都已有不少经验。</p> <p>但这些品牌即使在商业模式跑通之后，也仍面临着盈利难题。狐说商道此前曾在《万科泊寓》一文中拆解过这些品牌，截至目前，仅有龙湖一家宣布旗下长租公寓业务2021年首次实现盈利。</p> <p>于长租业务而言，“新生儿”贝壳租房要直面的问题也不少。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/1815ca3e47eb7033fdb6cfbb.png" /></p> <p><b>居住时代的“分水岭”</b></p> <p>若只看贝壳对家装、长租赛道的执着，或可用寻求第二增长曲线、开辟多元化业务等说法来解释。</p> <p>而以“一体两翼”的整个战略定位来看，贝壳或已在为房产后服务市场谋划布局。</p> <p>地产新周期的到来，正将房地产行业朝着“去金融化”和“去杠杆”的方向发展，房子正回归居住本身。</p> <p>而一套商品房在完成销售之后，或还将涉及到家居、家装、房屋日常维修保养、房屋出租等一系列需求，并由此衍生出一个新的市场，这便是行业俗称的房产后服务市场。</p> <p>在房产后服务市场，能最广泛的触达居住服务领域的消费者，并提供更优质服务的选手，才能更具竞争力。</p> <p>而当中国房地产市场从增量时代步入存量时代，供求已基本平衡之下，对于产业链上的企业来说，挣快钱的时代也已然过去，精耕细作的时代已然到来。</p> <p>如果说，贝壳过去对房地产中介行业的贡献，是为行业构建一套标准体系。</p> <p>那如今，贝壳更多的期望或在于，将自己打造成一个不仅限于提供信息服务的服务商。</p> <p>“内外交困”的贝壳，已不再有左晖的指引。当下行业仍处于低位，市场规模、店面规模和从业者规模都在大幅收缩，贝壳遭受着“周期之痛”。</p> <p>彭永东纪念左晖逝世一周年的悼文中曾称，“永远坚韧与乐观。”在其看来，贝壳仍然在坚持左晖的理念：做难而正确的事。</p> <p>end</p>', 'created_at': 1655116658000, 'retweet_count': 0, 'reply_count': 1, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '【编者按】 新时代的竞争法则也正发生着质的改变，这种变化不仅猛烈冲击着企业和竞争格局，更深刻改变着我们对商业世界的传统理解。没有一家企业能够长盛不衰，商业逻辑正不断更新和迭代。<br/> 搜狐财经《狐说商道》栏目，聚焦商业人物、企业案例，洞悉商业智慧、品味商战故事。此为第三十四稿件...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/1815ca3ac6fb89a3fd7004f9.gif', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 10, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'sohu_business', 'description': '跟踪公司热点，深度解读资本布局。该账号为搜狐财经官方账号，联系采访或爆料等事宜，请发邮件至biznews@sohu-inc.com。', 'type': '1', 'location': None, 'id': 8647410512, 'url': 'http://mp.sohu.com/profile?xpt=c29odWNqeWMyMDE3QHNvaHUuY29t', 'screen_name': '搜狐财经', 'following': False, 'blocking': False, 'profile': '/sohu_business', 'verified': False, 'followers_count': 15625, 'donate_count': 0, 'verified_description': None, 'province': '北京', 'city': '海淀区', 'gender': 'n', 'status_count': 1731, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227321158, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20192/1553673895300-1553673897993.jpg,community/20192/1553673895300-1553673897993.jpg!180x180.png,community/20192/1553673895300-1553673897993.jpg!50x50.png,community/20192/1553673895300-1553673897993.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8647410512/222493547', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1815ca3ac6fb89a3fd7004f9.gif', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '06-13 18:37', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_1:4:SZ002713', 'pic_sizes': [{'width': 640, 'height': 180, 'ratio': '3.56', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8647410512/222493547'}
