{'id': 179441500, 'user_id': 1841326400, 'title': '商品股在纷乱的市场再次插上胜利的大旗', 'text': '<p>逻辑到底是什么？他是一个股票计算出来的准确数值吗？他是一个靠计算出来的买卖点吗？都不是。逻辑的智慧并非一个点一个股票，他是个大战场满盘排兵布阵的放大到全局的思维，他也象一个象棋大师看到了满盘大局，小卒不如车，但却再发辉作用的时候照样将死老将，放眼全局全世界的眼光。当你看不起的周期股商品股已经在溃败的大盘中山顶上高插胜利旗帜的时候，才恍然大悟，怎么被人遗忘的钢铁低估值顺周期是如何快速主导了整个市场，我们写的文章几乎每天都提到周期股，重庆钢铁也是总说的没有几个价投老手天天鼓吹钢铁商品。一波大涨后搞投资很多价投老手笑话我，说价值投资不会买钢铁周期股，长起来说不定产能释放又不值钱了等等一些理由，对周期股嗤之以鼻。说很多人要减仓，商品股要深幅调整了。但我顶风冒雨反反复复说商品股的行情没完，那谁给了我们这个判断的底气。期货价格这个东西它到底怎么怎么涨涨多少，这个东西谁知道，很难去判断这个事儿，但是它也有一个规律性的一些东西，从博弈这个角度来看，股市有个逻辑叫空头不死多头不止，行情它已经大主力资金已经进入到这个商品板块里头启动了，太多的人一般稍微涨了一点就不适应赶紧看空，长了几十个点就拿不住了，盈利了别亏了赚点走人的思想占据大多数投资者的空头思维。此时主力多头，它承受了巨大的压力它不能出货的，因为做多的筹码都在自己手上，主力唯有拼命的购买空头的筹码，就一直往上逼空一直往上顶，直到一直逼空到把所有的空头都被消灭，这时整个市场就会出现很多看多的理论，大家都说商品资源是如何稀缺货币如何膨胀，资源的有限性货币的无限性。这一比这个做多理论就出来了，这时候大家做多的信心越来越大，空头不断的沮丧不断地失望，每次看空都失败，看空就挨打。一直发展到最后在历史的高位区域，有大批的空头也开始变多头了，紧接着创历史新高了涨不动了，空头赶紧做空，大批的空头云集，一旦空头再被多头打爆的话，此时他才相信了感情钢铁股的春天真的来了，都会一窝蜂一样的来买多头手中的筹码平仓，一旦平仓的时候多头成功出货，然后期货就掉头下向下一路向下，任何一个炒作的过程都是这样，包括前两年的大白马，它一定是这样的一个过程，不管怎么说无论大白马，钢铁股，他只不过是主力的一个棋子。即使大白马（车）夭折，他还能用这个钢铁或者其他当做小卒子将军至死。所以你的思维不要定式，如果你的思维缓慢于主力变化，你将永远做接盘侠。到了做空的时候，他也是这样的一个过程，一直都是很极端的，他一直演绎一个极端的一个走势。去年有很多人就做多石油，买中信银行的石油期货，十几美元历史上都没有这么便宜过，赶紧大家都来做多这个石油，结果大跌眼镜最后石油价格能干到-20，你想想油价已经达到-20，极端不极端，所以涨一点儿就赶紧看空，这种心态根本就是不符合历史规律的，更也不符合博弈的理论。我们为什么坚决看多，我认为逻辑大于一切，我们从过往的规律性，我们就认为商品的价格它不断的创新高，不断挑战政府，下游企业和消费者的信心，一直到你变成相信这个东西会永远上涨。等到你相信你忍不住想买了他就掉头向下。这个道理跟股票不是也是一样吗？当所有的人都认为这个茅台是最好一定会到3000的时候，它就掉头向下，从2600现在不是已经1800了？有一篇文章咱们大胆提到白酒茅台五年不涨，到不到1000也没准，1500肯定能到立帖为证，但很多价投老手还说是抱紧茅台不放松，你说不让你进坑谁进坑。你说我不信又不信，不信你就抱着茅台可能将来1500还不一定打得住。那么这一波商品的价格会到多少？我给我也不好说，我也不能说，再分析现在的货币发行量特别的庞大，去年一年发行的货币量占美国历史上发行量总数的21%，那么从2008年到现在美国的M2就流通中的货币达到了1.992万亿美元，是2008年的2.3倍，也就是多出了1.3倍，然而资源的产量没有增长的，资源的特性有限性，不管你勘探技术提高，发现一些大矿什么的，实际地球储量的增长是有限的，咱们假如说从08年到现在具体输出假如说增长了百分之二三十，那么货币扩张了1.3倍，大家想想看货币的购买力=货资源总量/货币总量，，购买力=1+20％/1+1.3=1/2。这个购买力其实等于降了一半，那这意味着现在的这个价格相对08年这个价格实际上按真实购买力来看只有过去的一半。那么我们以铜为例，铜2008年最高炒到8900美元一吨，那实际上按货币这个价格相当于现在大概18000美元。为什么？因为你货币多了一倍，你资源量就那么多，对不对？那我们现铜现在就刚一万美元多一点，那要距离2008年的那个价格，实际上你那美元能炒到一万七八这个这个水平的话，还有可能涨百分之六七十。这就是估值，个也不一定是对的，只是我们根据这个大概的一些因素，我们初步做这样的一个观察，所以它就会不断地涨，不断地挑战你的这个底线，让你所有的空头都被打穿打爆，最后你们都变成多头空翻多。这个空间还很大啊。那么个股的这个走上来看，一般有色金属在那一波行情里它们都涨了十几倍。驰宏锌锗涨了是十几倍，但市盈率不高，为什么呢？因为涨价了之后，它这个业绩很好好得不得了，市净率很高，市盈率不高，那我们现在很多股票，我们看它砸砸砸了很多，实际上只涨了一两倍，那有的还不到两倍，我们前期提到的中国铝业，市净率可以接近两倍了，但跟历史上的那个水平也不算是很高。这个逻辑，包括目前龙头品种的这个估值水平呢？整体来看啊，我们觉得啊，距离历史上的大的这个这个牛市，这个商品牛市行情的表现来看，还差得很远啊，我必须做。所以我们还是断定就周期板块的上涨还要很长期的一个表现，三月份进雪球一直跟大家讲，有一个网友还骂我说我不是价值投资我是害群之马糊弄人，底部说了不信，今天说了也有人不信。我估计到今年的下半年就有很多人相信了，哎呀这真好，商品股绝对好，一定买进的时候你就是接盘侠。实际上我就认为说目前买进虽然不是最好的底部，不信阶段你要是敢买进，你还可以赚趋势的钱，比方说人家可能赚了五六倍，你少赚点。现在买这个板块，我觉得仍然还是有机会的。这个板块特别是钢铁股我们抓的比较重啊，获利不错。重庆钢铁几近翻倍。过去跟大家说，只有你赚了逻辑的钱，并不需要你把企业研究底朝天，市值估值一切都不重要，这叫抓大放小，板块估值。H股中石油。如果你错过了钢铁，别错过这个了，为什么是港股，港股估值优势要大的多。</p><p>梳理持仓。结构分化的大盘，今天大获全胜，南京新百涨停，特别高兴的是这个东易日盛，中金报告再次推荐，目标位是看到九块一，今天也出现了一个明显的反弹的势头，东易日盛自追踪以来调整好多天，当我们认为看好的逻辑没有改变，所以我们始终比较坚持。今年东易日盛基本面会出现一个转折，结束长达多年的持续的下行，慢牛向上可期。港股晨鸣纸业比较强势，纸箱期货价格又再次反弹到了7400元，那么拉动了股价再次大幅向上，那目前的股价对应的这个市盈率仅仅只有三倍。商品牛市是在深入的展开，很多商品都创了历史新高，那么纸张的需求没有那么旺啊。但是在这个大的背景下呢，想跌回去啊，估计很难，就是按照历史的规律来看，股价有再走一波的态势。港股中国中铁在今天突破创新高的走势啊，创了盘中新高的收盘新高，那么也有结束平台整理，向上突破的态势。那么近期的走势也比其他的几个建筑股要强一些，比中国交建，中国铁建要强一些。原因呢？我觉得中国铁建毛利率水平盈利水平，费用控制能力还是领先优势。其实当时放弃铁建买中铁，也是看重中铁资源有大量的矿产资源，其中有30万吨铜的产能。今年15万吨的基础上建成又一个15万吨产能。就今年有色金属这一块就会给他会给中铁贡献较大的利润。在这个商品类大的牛市的背景业绩弹性会体现出来。三倍市盈率，那这个股票确确实实太便宜了。老来难中国平安，今天又是一个跌，在今天69.6附近加仓。俩年多啊，到现在开始加大仓位到了10％，后续如果有机会还会继续。</p>', 'created_at': 1620675759000, 'retweet_count': 0, 'reply_count': 2, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '逻辑到底是什么？他是一个股票计算出来的准确数值吗？他是一个靠计算出来的买卖点吗？都不是。逻辑的智慧并非一个点一个股票，他是个大战场满盘排兵布阵的放大到全局的思维，他也象一个象棋大师看到了满盘大局，小卒不如车，但却再发辉作用的时候照样将死老将，放眼全局全世界的眼光。当你看不起的...', 'type': '3', 'source_link': 'http://xueqiu.com/about/mobile-xueqiu', 'edited_at': 1620678153000, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 2, 'common_count': 0, 'friends_count': 107, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'location': None, 'id': 1841326400, 'url': None, 'screen_name': '通风孔', 'following': False, 'blocking': False, 'profile': '/1841326400', 'verified': False, 'followers_count': 80, 'donate_count': 0, 'verified_description': None, 'province': '不限', 'city': '未知', 'gender': 'n', 'status_count': 56, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 223796712, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20212/1615579343138-1615579343873.jpeg,community/20212/1615579343138-1615579343873.jpeg!180x180.png,community/20212/1615579343138-1615579343873.jpeg!50x50.png,community/20212/1615579343138-1615579343873.jpeg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/1841326400/179441500', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2021-05-11 03:42', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:3:SZ002713', 'pic_sizes': [], 'like_count': 5, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': 'Android', 'url': 'https://xueqiu.com/1841326400/179441500'}
