{'id': 172297441, 'user_id': 3624121959, 'title': '2021.2.22证券投资参考（三大报）', 'text': '<p>2021.2.22&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;星期一&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;早知道（一）</p><p>【今日导读】<br/>&gt;铜价升至九年新高、机构看好新能源领域需求前景<br/>&gt;稀土总量控制指标较去年提高、龙头市占率或提升<br/>&gt;长三角沿江熟料价格提前上涨、水泥行业景气回升<br/>&gt;昊海生科拟收购欧华美科股权、两机构买入漫步者<br/><br/>【上证聚焦】<br/>○节后市场风格出现再平衡、部分机构青睐中盘蓝筹<br/>------<br/>春节长假后的两个交易日，A股市场风格较节前显著改变。前期资金抱团集中的权重股大幅波动，但多数中小市值公司呈现了不错的赚钱效应。<br/>天风证券徐彪认为，随着无风险利率持续上行，以及未来全球流动性拐点预期的增强，头部公司的波动性将增大。投资者需要适当下沉，来寻找更多有超额收益的方向。看好顺全球生产周期的有色、化工、机械、汽车零部件等行业；以及工控、功率半导体、工业软件、军工上游（原材料、零部件、元器件）、汽车电动化和智能化产业链等自身景气度较高的行业。<br/>开源证券牟一凌认为，如果全球经济复苏，会给周期成长资产带来高ROE弹性，而给核心资产带来更为不利的贴现率上行风险。看好议价能力较高而估值较低的钢铁（板材）、大炼化、动力煤、油服、纺织制造、化工（钛白粉、化纤、氟化工）以及有色金属（铜、铝）行业。<br/><br/>【上证精选】<br/>○中央深改委第十八次会议19日召开，提出加快攻克重要领域“卡脖子”技术，有效突破产业瓶颈；建立健全绿色低碳循环发展的经济体系，统筹制定2030年前碳排放达峰行动方案。<br/>○《中共中央&nbsp;国务院关于全面推进乡村振兴加快农业农村现代化的意见》21日发布，提出打好种业翻身仗，有序推进生物育种产业化应用。<br/>○北向资金19日净买入95.53亿元，创1月8日以来单日新高。美的集团、宁德时代、紫金矿业分别获净买入13.96亿、8.63亿、5.49亿元。<br/>○外汇局数据显示，2020年直接投资顺差1034亿美元，同比增长78%，境外投资者看好我国经济长期发展潜力。<br/>○据CBC有色20日报价，硫酸钴上调4000元/吨，均价达到8.7万元/吨。有贸易商表示，近两日电解钴出货量大增，接近正常月出货量，短期内已无货可出。<br/>○比特币价格19日突破5.6万美元，创历史新高，原因包括全球资本市场流动性充足、投资者热衷于追逐风险以及企业和机构投资者开始买入。<br/><br/>【产业情报】<br/>○铜价升至九年新高、机构看好新能源领域需求前景<br/>------<br/>19日，LME铜期货收涨4.54%至8941美元/吨，创下9年多以来新高，较去年3月的低点已实现翻倍。据百川资讯调研，当前社会显性库存处于历史低位，厂家看涨意向较浓。<br/>安信证券齐丁认为，全球清洁电站进入密集建设期，光伏、风电、储能领域用铜方兴未艾，而电的输入、储存、输出均离不开铜。另外，随着汽车电动化时代加速到来，新能源车用铜增长动能强劲。中信证券李超认为，新能源领域用铜需求将提升，铜矿供给增速逐年下降，加上流动性至2022年或仍维持较充裕，铜价仍存在上涨空间。<br/>看好具备资源优势的成长型龙头，如紫金矿业（601899）、洛阳钼业（603993）等。<br/><br/>○今年首批稀土总量控制指标下达、龙头市占率或提升<br/>------<br/>工信部、自然资源部19日下达2021年第一批稀土开采总量控制指标，共84000吨，较去年首批的6.6万吨有所提高。<br/>浙商证券认为，新能源汽车、风电等新兴产业快速发展，使稀土需求大幅增加，增加国产矿配额指标符合市场预期。新增供给由海外矿转向国产矿，有利于上游企业提升市场占有率并降低成本，业绩弹性有望增加。<br/>北方稀土（600111）是全球最大的稀土产品供应商；<br/>五矿稀土（000831）是离子型稀土分离加工龙头企业。<br/><br/>○长三角沿江熟料价格提前上涨、水泥行业景气回升<br/>------<br/>据数字水泥网消息，19日起，长三角沿江地区熟料价格迎来节后第一轮上涨，幅度30元/吨。<br/>此次超预期提前上涨的原因包括：节前外来熟料进入量大幅减少，粉磨站库存较低；春节前后华东本地各大企业熟料库存40%左右，相对偏低，春节过后粉磨站继续备货，主导企业积极推动价格恢复性上调。<br/>上峰水泥（000672）主营华东地区水泥业务；<br/>海螺水泥（600585）为熟料和水泥产能龙头。<br/><br/>【公告解读】<br/>○昊海生科拟收购欧华美科股权<br/>------<br/>昊海生科（688366）拟以1.35亿元受让欧华美科38.23%股权，并向其增资7000万元。完成后，公司将获得欧华美科63.64%的股权。标的公司自设立起聚焦于全球专业生活美容及家用美容领域。<br/><br/>○绿茵生态等拟回购股份<br/>------<br/>绿茵生态（002887）拟回购8000万至1.6亿元，回购价格不超过16.66元/股。<br/>优博讯（300531）拟回购5000万至1亿元，回购价格不超过21.85元/股。<br/><br/>○上机数控拟投建单晶硅拉晶项目<br/>------<br/>上机数控（603185）拟由全资子公司弘元新材在包头投资建设年产10GW单晶硅拉晶及配套生产项目，总投资约35亿元。<br/><br/>○亿纬锂能拟投建动力电池项目<br/>------<br/>亿纬锂能（300014）拟通过旗下的惠州亿纬动力电池有限公司投建“乘用车锂离子动力电池项目（一期）”和“xHEV电池系统项目（一期）”，投资金额分别为不超过10亿元、26亿元。<br/><br/>○赢时胜股份获恒生电子受让<br/>------<br/>赢时胜（300377）股东唐球、鄢建红等拟将合计5400万股公司股份转让给恒生电子，占公司总股本的7.18%，转让总价款为3.88亿元。<br/><br/>○通宇通讯拟定增投向高速光器件项目<br/>------<br/>通宇通讯（002792）拟定增不超过9亿元，用于收购深圳市光为光通信科技少数股东股权项目，高速光通信器件、光模块研发及生产项目，武汉研发中心建设项目，无线通信系统研发及产业化项目等。<br/><br/>【资金观潮】<br/>○两机构席位买入漫步者<br/>------<br/>漫步者（002351）近三个交易日获两家机构席位合计买入8045.51万元，占区间成交总额的4.8%。西部证券认为，苹果不再提供有线耳机，推动了Airpods及其他TWS耳机出货量。漫步者深耕安卓机TWS耳机市场，下游客户以渠道商为主，对比同行有较强议价能力。随着未来TWS耳机市场扩容，业绩有望进一步向好。<br/><br/>【交易闹铃】<br/>○一只新股22日申购<br/>------<br/>德固特（300950）发行价8.41元，市盈率14.6倍，申购上限7000股，主营节能环保装备制造</p><p>2021.2.22&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;星期一&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;早知道（二）</p><p>【资讯导读】<br/>&gt;2021世界移动通信大会上海展即将举办、5G消息成为重要关注点<br/>&gt;活性染料价格大幅上涨、行业需求旺季即将到来<br/>&gt;冠农股份：棉花价格上涨积极影响公司业绩<br/>&gt;洁特生物：公司实验室耗材业务爆发式增长<br/><br/>【主编视角】<br/>&gt;主要指数冲高回落、全国两会题材前瞻<br/>------<br/>节后两个交易日，主要指数冲高回落。上证指数在周四早盘冲高至3731点后回落，周五最低跌至3634点，相差近100个指数点，两个交易日涨1.12%。创业板指周四最高冲至3476点，周五最低跌至3195点，两交易日跌3.76%。两市日均成交10635亿元，较节前一周增加26.7%。北上资金两个交易日净流入146.26亿元。从行业板块看，采掘、有色和农林牧渔涨幅居前，医药、银行和食品饮料涨幅较小。<br/>本期对即将开幕的全国两会可能涉及的题材进行前瞻。相比去年，今年全国两会有两个特别之处。一是今年是建党100周年，相关宣传思想文化工作力度明显加强，春节前投资聚焦栏目也对该主题进行过分析，中央媒体上市平台值得关注；二是今年是“十四五”规划开局之年，光伏风电、新能源汽车、国防军工、半导体等国家大力扶持的行业有望迎来政策催化。同时，西藏和平解放70周年、海南自贸港法出台等事件也有望对区域板块形成刺激。<br/><br/>【今日头条】<br/>&gt;2021世界移动通信大会上海展即将举办、5G消息成为重要关注点<br/>------<br/>2021年世界移动通信大会（MWC）上海展将于2月23日至25日在上海新国际博览中心重磅回归，作为全球最具影响力的移动通信领域顶级盛会，本次展会以“和合共生”为主题，展示包括5G、人工智能、物联网、智能家居等在内的最新技术突破。值得关注的是，N4展馆将举办由GSMA组织的5G&nbsp;IN创新投资峰会并创新设立“5G创新地带”，将成为此次展会最大看点。同时，承载公众最多期待的“5G时代的杀手级业务”－－5G消息也将首次设立专区并分设高峰论坛，将带来行业应用的最新展示及体验。<br/>去年下半年以来5G消息迎来加速推进，近日，中国电信、中国联通2020年5G消息平台（RCS）建设工程联合集中采购项目已正式启动，去年8月中国移动已经完成设备采购，这意味着三大运营商的5G消息业务的现网部署已经全面展开。同时，5G消息商用正在深圳南山等领域小范围落地应用，此前行业预测5G消息最晚将于2021年一季度商用。种种迹象表明，5G消息商用已步入倒计时阶段。随着行业顶级盛会的举办，5G消息相关公司受关注。<br/>中兴通讯（000063）是业界首个发布5G消息解决方案、5G消息技术白皮书的厂商。<br/>梦网科技（002123）已收到中国电信5G消息CSP合作伙伴第一批接入通知，同时也收到了中国联通5G消息CSP合伙伙伴入围通知。<br/><br/>【投资聚焦】<br/>&gt;活性染料价格大幅上涨、行业需求旺季即将到来<br/>------<br/>据七彩云电商报道，年初至今，分散染料价格已经上涨3次，如今活性染料也加入涨价行列。2021年2月21日，七彩云团队调研得知，活性染料价格在2021年1月1日价格基础上再次上调。活性黑WNN大品牌出厂价格从23元/公斤上涨至25元/公斤，上涨9%；活性红3BS150%由21元/公司涨至22元/公斤，涨幅5%；活性黄3RS150%从21元/公斤涨至23元/公斤，涨幅近10%。<br/>分析认为，春节后过后活性染料需求旺季随之而来，今年大部分印染企业开工比往年要早，有的印染企业已经开始生产春节前来不及生产的订单。在原料成本大幅上涨背景下，活性染料及中间体企业生产经营压力大，通过旺季涨价提高企业利润是企业必然选择，多年来春节后涨价也是染料市场规律。此外，环保安全趋紧提高了染料生产企业准入门槛，小型染料生产企业的环保安全方面的成本优势荡然无存，限制了活性染料的整体供给。在原料成本上涨、需求驱动，以及分散染料涨价等多种因素影响下，活性染料开启<br/>上涨通道。<br/>锦鸡股份（300798）&nbsp;是国内活性染料居于前列的专业生产商之一，公司拥有4.5万吨活性染料产能，3万吨高档商品活性染料及中间体项目正在建设中。<br/>闰土股份（002440）是国内染料领域龙头公司之一，拥有活性染料产能8万吨。<br/><br/>【独家参考】<br/>&gt;冠农股份：棉花价格上涨积极影响公司业绩<br/>------<br/>冠农股份（600251）在上交所E互动平台表示，棉花期货价格的上涨将对公司棉花产业的业绩产生积极影响。近日棉花价格持续上涨，国内棉花期货主力合约最新报16100元/吨，2月以来涨幅超过5%，并创下自2018年以来新高。机构分析认为，随着海外疫情控制和疫苗推进，棉花消费市场预计会进一步复苏。在需求提升及外盘强劲带动下，棉花后市仍看涨。公司棉花产业包括棉花加工、销售和仓储物流业务，原料主要分布在新疆巴州地区和阿克苏地区，棉花加工能力为10万吨，主要产品为皮棉、棉籽等，贸易皮棉量年约15万吨以上。产品销售覆盖全国主要省市区。公司棉花产品质量优良，“冠农”品牌在行业内具有良好口碑，与国内多家大、中型下游用棉企业结成良好的合作联盟关系。此外，公司现有棉花仓储能力达110万吨。<br/><br/>&gt;洁特生物：公司实验室耗材业务爆发式增长<br/>------<br/>洁特生物（688026）公司为生物实验室耗材国产厂家龙头，主要产品为生物培养类和液体处理类等生物实验室耗材产品。生物实验室耗材国际市场约110亿美元，复合增速5%，国内市场约80亿人民币，复合增速约15%。洁特生物国内规模体量最大，过去几年复合增速32%显著高于同行。受益全球新冠核酸检测带动和生物药疫苗研发的大幅投入，生物实验室耗材市场需求大幅激增，带动公司业务爆发式增长。由于市场供不应求，大客户将海外的订单转委托到中国厂家，且下游经销商主动找洁特生产合作，洁特在手订单爆棚，目前处于大幅扩产阶段，机构预计公司2021年开始有望超高速增长。<br/><br/>【财经要闻】<br/>&gt;2021年中央一号文件：把全面推进乡村振兴作为实现中华民族伟大复兴的一项重大任务。<br/>&gt;中央军委印发《关于构建新型军事训练体系的决定》，要求加强战备任务训练。<br/>&gt;中央深改委：加快攻克重要领域“卡脖子”技术，有效突破产业瓶颈。<br/>&gt;银保监会：单笔商业银行互联网贷款中合作方出资比例不得低于30%。<br/>&gt;国家邮政局：加大新能源或者清洁能源车辆在行业的推广应用力度。<br/>&gt;富时罗素：此次科创板股票一次性以25%的纳入因子纳入，预计将为科创板带来1亿美元增量资金。<br/>&gt;外汇局：1月份外资净增持境内债券和股票416亿美元，境内主体净买入港股401亿美元。<br/>&gt;2月LPR报价出炉：1年期与5年期品种均与上月持平，已连续10个月不变。<br/>&gt;限塑令激活市场用量，白卡纸价格创历史新高。<br/>&gt;Witsview：2月电视面板价格平均涨幅达5%。<br/><br/>【公告淘金】<br/>雷科防务（002413）非公开发行约1.04亿股，募资总额约6.02亿&nbsp;，子公司恒达微波与华为在毫米波通信领域有业务合作。<br/>恒玄科技（688608）公司2020年净利润1.98亿元，同比增长194%。<br/>顺丰控股（002352）1月物流业务营业收入155.88亿元，同比增长39.80%。<br/>上机数控（603185）拟投资35亿元建年产10GW单晶硅拉晶及配套生产项目。<br/>国风塑业（000859）拟投建电子级聚酰亚胺材料生产基地项目，预计投资23.8亿元。<br/>亿纬锂能（300014）下属公司拟投建乘用车锂离子动力电池项目(一期)和xHEV电池系统项目(一期)。<br/>欣旺达（300207）子公司成为东风乘用车E70动力电池零件定点供应商。<br/>奥马电器（002668）TCL家电集团再次增持1.78%的股份。<br/>步步高（002251）拟以1亿元-2亿元回购公司股份，回购价格不超过12.19元/股。<br/>中国石化（600028）未来拟规划布局1000座加氢站。<br/><br/>【热点数据】<br/>&gt;9家公司2020年度净利润增幅翻倍<br/>------<br/>截至2月20日，29家公司公布了2020年年报，其中20家公司净利润同比增长，9家下降，业绩增幅翻倍的公司有9家。其中吉鑫科技（601218）增幅最大，达257.48%。金雷股份（300443）、蔚蓝锂芯（002245）、雷柏科技（002577）、*ST北能（000803）等公司净利润同比增长均超过120%。<br/><br/>【龙虎榜看台】<br/>&gt;资金流入种植业与林业、水泥等板块<br/>------<br/>周五，沪深两市探底回升。截止收盘，沪指涨0.57%报3696.17点，深成指涨0.35%报15823.11点，创业板指跌1.04%报3285.53点。两市共计成交10426亿元，较上个交易日减少426亿元。盘面上，养鸡、种植业与林业、水泥、猪肉等板块涨幅居前。<br/>盘后龙虎榜数据显示：蓝光发展获3游资买入，买入净额为4914.29万元；山鹰国际获2机构和1游资买入，买入净额为1.14亿元；君正集团获3游资买入，买入净额为7488.13万元；山东玻纤获2游资买入，买入净额为4258.57万元；中核钛白获2游资买入，买入净额为7305.25万元；柳工获2游资买入，买入净额为4589.76万元；锡业股份获3游资买入，买入净额为2414.89万元；正邦科技获2游资买入，买入净额为1.91亿元；漫步者获2机构和1游资买入，买入净额为1.41亿元。<br/><br/>【新股申购】<br/>德固特：申购代码300950，发行价格8.41元/股，发行市盈率14.6倍。可比公司：宝色股份（300402）<br/><br/>【一周回顾】<br/>上周两市涨跌不一，创业板表现较弱。沪指周涨幅为1.12%，深成指周跌幅为0.87%，创业板指周跌幅为3.76%。<br/>上周时报财富资讯推的春节档电影概念股北京文化（000802）当日涨停；独家参考概念股龙蟠科技（603906）当日最大涨幅为9.36%。</p><p>2021.2.22&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;星期一&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;早知道（三）</p><p>【今日导读】<br/>○一号文件发布：加快实施农业生物育种等项目<br/>○医用塑料短缺、海外新冠疫苗正面临停产危机<br/>○日本地震现连锁反应、半导体光刻胶供应告急<br/><br/>【中证头条】<br/>中央一号文件发布：加快实施农业生物育种重大科技项目<br/>----------------<br/>2月21日，《中共中央&nbsp;国务院关于全面推进乡村振兴加快农业农村现代化的意见》，即2021年中央一号文件发布。《意见》提出，加强农业种质资源保护开发利用，加快第三次农作物种质资源、畜禽种质资源调查收集，加强国家作物、畜禽和海洋渔业生物种质资源库建设。对育种基础性研究以及重点育种项目给予长期稳定支持。加快实施农业生物育种重大科技项目。加强育种领域知识产权保护。支持种业龙头企业建立健全商业化育种体系，加快建设南繁硅谷，加强制种基地和良种繁育体系建设，研究重大品种研发与推广后补助政策，促进育繁推一体化发展。<br/>相关概念股主要有丰乐种业（000713）、农发种业（300313）等。<br/>◆《意见》提出，力争2021年农业农村现代化规划启动实施；深入推进2021年农业供给侧结构性改革；加快构建现代养殖体系，保护生猪基础产能，健全生猪产业平稳有序发展长效机制；坚持并完善稻谷、小麦最低收购价政策&nbsp;完善玉米、大豆生产者补贴政策；全面促进农村消费&nbsp;加快完善县乡村三级农村物流体系；完善农村产权制度和要素市场化配置机制等。<br/><br/>【中证聚焦】<br/>医用塑料短缺&nbsp;海外新冠疫苗正面临停产危机<br/>----------------<br/>据报道，海外新冠疫苗生产正面临停产危机。由于用于混合药物的巨型塑料袋的供应严重短缺，部分厂商最快4月就可能因此停产。报道称，包括BioNTech/辉瑞、Moderna和Novavax在内的公司开发的新冠疫苗都是用这种塑料袋生产的------袋子在生产疫苗的罐子里被用作无菌内衬。由于该种塑料袋短缺，一些疫苗制造商距离停产仅一步之遥。<br/>点评：业内人士表示，新冠疫情导致医用塑料相关产品需求激增“前所未有”。考虑到疫苗生产商正在全力以赴生产尽可能多的新冠疫苗，供应链上任何的变动都可能会对疫苗生产进度产生重大影响。据美国市场研究公司Grand&nbsp;View&nbsp;Research发布的最新报告显示，预计到2025年，全球医用塑料市场收益预计将达到3360亿美元。医疗领域近年来发展迅猛，在医疗器械制造和医用材料创新方面，塑料功不可没。随着全球医用耗材消费市场的扩大，塑料在医疗领域中的应用越来越广泛，塑料器械逐步代替了部分传统医疗器械。<br/>A股公司中，金发科技（600143）和齐翔腾达（002408）旗下有医用塑料产品。<br/><br/>【要闻精选】<br/>○中央全面深化改革委员会第十八次会议召开。会议强调，建立健全绿色低碳循环发展的经济体系，统筹制定2030年前碳排放达峰行动方案。加快攻克重要领域“卡脖子”技术，有效突破产业瓶颈。<br/>○中央军委印发《关于构建新型军事训练体系的决定》，要求加强战备任务训练。<br/>○据国家医保局20日消息，截至目前，医保电子凭证全渠道用户量已突破5亿，覆盖全国近40%参保人。国家医保基金历年的滚存结余超过3万亿元。<br/>○商务部：全国87%的餐饮企业春节期间正常营业&nbsp;餐饮交易额同比增长261%。<br/>○2月20日，银保监会办公厅发布关于进一步规范商业银行互联网贷款业务的通知。通知指出，单笔贷款中合作方出资比例不得低于30%。<br/>○深圳光大银行正式发文将二手房参考价作为按揭贷款依据。<br/>○工信部、自然资源部明确2021年第一批稀土开采、冶炼分离总量控制指标分别为84000吨、81000吨。<br/>○2月19日起，长三角沿江地区水泥熟料价格迎来节后第一轮上涨，幅度30元/吨。<br/><br/>【产经透视】<br/>日本地震连锁反应、半导体光刻胶供应告急<br/>----------------<br/>据报道，日本东北213强震导致日商主导约八成市场的半导体关键耗材光刻胶供应告急，包括信越等主要供应商生产与海外供货受阻，信越更宣布关闭厂区。业界消息称，信越化学光刻胶产品的台湾代理商崇越将调涨新合约报价，涨幅约10%。<br/>点评：全球光刻胶市场由日本大厂主导，占据八成市场，罕有价格波动。其中信越包办超过两成，台湾有超过50%半导体厂先进制程与新制程采用信越的光刻胶产品。我国受制于国内光刻胶技术发展水平，自给率比较低，国产化任重道远。<br/>A股相关概念股主要有强力新材（300429）、南大光电（300346）等。<br/><br/>【公司动向】<br/>昊海生科（688366）拟2.05亿元获美容领域企业欧华美科63.64%股权。<br/>百利科技（603959）拟收购苏州兮然60%股权。苏州兮然是公司锂电业务EPC项目中的设备供应商。<br/>上机数控（603185）拟在包头投建年产10GW单晶硅拉晶及配套生产项目，项目拟总投资约35亿。<br/>国风塑业（000859）拟投建电子级聚酰亚胺材料生产基地，项目总投资约23.8亿元。<br/>亿纬锂能（300014）下属公司拟投建乘用车锂离子动力电池项目（一期）和xHEV电池系统项目（一期），投资金额分别为不超过人民币10亿元、26亿元。<br/>耐普矿机（300818）拟回购公司2.14%至4.29%股权。<br/>奥马电器（002668）TCL家电集团增持公司1.78%股权。<br/><br/>【资金观潮】<br/>2月18日主力资金抢筹4股、净买入金额均逾亿元<br/>----------------<br/>在2月18日登陆沪深两市的龙虎榜个股中，4股前五席位净买入超1亿元，分别是正邦科技（002157），净买入额1.91亿元；中国宝安（000009），净买入额1.51亿元；新希望（000876），净买入额1.44亿元；山鹰国际（600567），净买入额1.14亿元。<br/>◆新希望第一大买入席位为深股通专用，买入额2.60亿元。<br/>○北上资金2月18日净流入95.53亿。美的集团、宁德时代、紫金矿业、五粮液净买入居前，分别获净买入13.96亿元、8.63亿元、5.49亿元、4.38亿元。比亚迪、山西汾酒、通威股份、贵州茅台被卖出金额居前，分别净流出7.1亿元、5.9亿元、3.47亿元、2.95亿元。<br/><br/>【新股申购】<br/>○德固特：申购代码300950，顶格申购需配市值7.00万元，申购上限0.70万股，申购价格8.41元，公司主营能换热装备、粉体及其他环保装备和专用定制装备。</p><p>2021.2.22&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;星期一&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;投资决策参考</p><p>【今日导读】<br/>＞全球首创“稻米造血”将量产、年产白蛋白百万支<br/>＞多重利好推动鸡苗价格上涨、行业龙头有望受益<br/>＞首款全面国产化电力专用主控芯片伏羲”量产<br/>＞棉价再现明显复苏势头、产业链龙头业绩弹性大<br/><br/><br/>【中证视点】<br/>全球首创“稻米造血”将量产、年产重组人血清白蛋白百万支<br/>----------<br/>近日，武汉禾元生物科技股份有限公司植物源重组人血清白蛋白核心技术攻关工程项目，在光谷生物城开工奠基。据介绍，该项目预计将于明年3月竣工投产，年产重组人血清白蛋白100万支。这一治疗烧伤、肝硬化等疾病的“黄金救命药”的量产，将有望极大地缓解血荒。<br/>该项目是禾元生物独立自主开发的全球首个植物源重组人血清白蛋白注射液生产线，是国家“863”计划、新药创制重大科技专项和战略性新兴产业集群试点等支持的重大科技专项攻关工程项目。项目按照国际cGMP标准和《中国制造2025》的生物智能制造要求进行设计，倾力打造我国生物医药智能制造的行业标杆和建立重组人血清白蛋白产业化生产的技术规范和标准。<br/>目前全球市场上尚未有重组人血白蛋白上市。现已获得我国临床批件的公司有华北制药股份有限公司（酵母源，药用辅料级）和武汉禾元生物科技股份有限公司（植物源，治疗用生物制品）。<br/>1）华北制药（600812）2011年研发的“药用辅料级基因重组人血清白蛋白”获得河北省食品药品监督管理局“药品生产许可证”，标志着这一填补国内空白的重组人血清白蛋白技术已经成熟，具备了产业化能力，华北制药也成为继英国、日本两家企业之后第三家实现重组人血清白蛋白产业化的企业。公司已建成重组人血清白蛋白项目一期产能6吨；<br/>2）卫光生物（002880）2020年底与武汉禾元生物科技股份有限公司签订了《战略合作协议》，双方就重组生物制品领域的技术合作、成果转移转化、投资合资等方面建立战略合作关系。<br/><br/>【热点聚焦】<br/>全球首次发现人感染H5N8型禽流感、引起世界关注<br/>----------<br/>据媒体近日报道，俄罗斯发现7人感染了H5N8型禽流感病毒，这是全球首次发现人感染该型禽流感病毒。俄罗斯“矢量”病毒学与生物技术科学中心主任里纳特&nbsp;马克休托夫表示，俄罗斯现在已经可以开展禽流感疫苗研制工作。<br/>禽流感病毒（AIV）属甲型流感病毒。H5亚型禽流感病毒是高致病性禽流感病毒。如H5N1,不仅感染禽类,还能跨越种间障碍从受感染的家禽传播给人类,导致严重的公共卫生危机。随着H5亚型禽流感的蔓延,其危害已引起全世界的关注。<br/>人禽流感已成为全球新的重大公共卫生问题。安全有效的疫苗可能是降低发病率和病死率,减少大规模流行带来的经济损失的最重要的公共卫生方法之一,人禽流感疫苗的研制已成为当务之急。2008年中国已具备人用禽流感疫苗的生产能力，2013年中国人感染H7N9禽流感病毒疫苗株研发成功，改写我国流感疫苗株依赖进口的历史。<br/>春季是禽流感的高发季节，检测试剂及疫苗企业受关注。<br/>华兰生物（002007）2017年H7N9禽流感疫苗已经完成了一期的临床试验，二期临床试验已经开始筹备；<br/>达安基因（002030）国内批准的H7N9禽流感病毒RNA检测试剂盒生产企业；<br/>之江生物（688317）2017年度禽流感频发，公司相关流感试剂盒销量较高。<br/><br/>多重利好推动鸡苗价格上涨、行业龙头有望受益<br/>----------<br/>近一个星期以来，鸭苗和鹅苗价格都纷纷上涨，鸭苗从一块一只涨到了五六块一只，鹅苗也从几块一只涨到了几十块一只。相对于鸭苗、鹅苗价格的大幅上涨，鸡苗价格涨幅明显偏小，主要由于鸡的养殖周期相对鸭鹅的养殖周期更长，所以对市场行情的变化也没有那么敏感。<br/>根据往年的经验，一般鸭苗价格波动一个星期后就会传到鸡苗了，再加上很多养鸡场一般都会在每年的正月十五后开始大量进苗，或将进一步带动鸡苗价格上行。据了解，屠宰企业将在元宵节后正常开工，养殖场补栏较积极，山东、辽宁等地鸡苗价格出现0.20元/羽左右的上涨，2月18日全国白羽肉鸡苗均价4.60元/羽，比节前价格上涨2.22%，同比涨幅高达119.05%。此外，与去年同期相比，新冠疫情的不良影响明显减弱，屠宰企业开工、活禽交易、交通运输等各方面均较为顺畅，预计短期内鸡苗价格存有较大上涨空间，家禽养殖龙头有望受益，建议关注民和股份（002234）、立华股份（300761）等。<br/><br/>【行业动态】<br/>首款全面国产化电力专用主控芯片“伏羲”实现量产<br/>----------<br/>据媒体报道，经南方电网公司5年研制、多场景验证，国内首个基于国产指令架构、国产内核的电力专用主控芯片“伏羲”近期实现量产，标志着我国电力工控领域核心芯片从“进口通用”向“自主专用”转变，电力二次设备核心元器件做到了自主可控。<br/>主控芯片作为电网二次装备核心器件，涉及千万量级的电网关键装置，是电力工业控制的大脑。此前主控芯片长期为国外生产厂商垄断，严重制约我国电网核心技术的发展。针对此“卡脖子”问题，南方电网公司依托国家重点研发计划，基于国产自主CPU内核和境内代工封测技术，集中公司科研力量重点攻关，自2019年起先后在电网控制保护、自动化、新能源等多个电网关键场景对“伏羲”进行验证及应用，表现良好。“伏羲”的成功研发及量产，对于国家电力能源和信息安全、工控领域科技自主可控具有重大意义。<br/>相关电网芯片概念主要有：<br/>东软载波（300183）子公司除了提供面向国家电网、南方电网及海外市场的全套、全系列符合国家及国际标准、全球领先的电力线载波通信/无线通信芯片外，还向外部客户提供满足需求的各类芯片，形成对外销售；<br/>长园集团（600525）在互动平台表示：长园深瑞针对泛在电力物联网进行了系统性规划。包括：国产化芯片规模应用、全自主知识产权物联网操作系统、边缘终端和“云雾协同”支撑平台等为坚强智能电网做出贡献；<br/>上海贝岭（600171）已在智能电表领域耕耘十多年，是国内智能电表领域品种最全的集成电路供应商，计量芯片在国家电网及南方电网统招市场的出货量均排名第一。<br/><br/>芯片缺料新危机、光刻胶代理商喊涨10%<br/>----------<br/>据悉，业界传出，台湾主要代理日商信越化学光刻胶产品的半导体通路材料商崇越考量配合运输与相关成本提高，将调涨新合约报价，涨幅约10%。目前全球光刻胶市场由日商主导八成市占，信越包办超过两成市占率。日本东北213强震导致日商主导约八成市场的半导体关键耗材光刻胶供应告急，包括信越等主要供应商生产与海外供货受阻，信越更宣布关闭厂区。<br/>光刻胶是半导体光刻工艺的关键材料，目前全球半导体光刻胶市场主要被日本企业高度垄断，并且在越高端的市场垄断地位越明显。近期半导体供不应求，光刻胶是台积电、联电等晶圆厂生产必备关键耗材，随着光刻胶供应告急，恐使得半导体缺货更严重，预计将加重电子产业链缺货涨价情绪，国内厂商有望迎来替代机遇。<br/>怡达股份（300721）生产的电子级PM、PMA产品可用于芯片和光刻胶基材等领域；<br/>广信材料（300537）正在推进开发印刷电路板柔性基板用等用途的紫外光型正型光刻胶；<br/>强力新材（300429）全球PCB光刻胶主要供应商，光刻胶领域处于国内领先地位，打破垄断填补国内空白；市场主要关注公司光刻胶进口替代。<br/><br/>【产业观察】<br/>棉价再现明显复苏势头、产业链龙头业绩弹性大<br/>----------<br/>受美国经济刺激法案顺利推进以及国内外疫情形势逐渐向好的影响，春节以来国外棉花价格大幅上涨，郑棉期货节后也迎来了开门红，CF2105主力突破了16000元/吨的整数关口，较年初累计上涨6.73%，较上年同期上涨20%左右，较2020年3月24日的最低点10168.25元/吨累计上涨57%。棉花价格现货方面，中国棉花价格指数（328）较年初累计上涨4.68%，较上年同期上涨16.57%，较2020年3月31日的最低点11091元/吨累计上涨41.22%。<br/>从全球棉花的供需关系上，机构认为棉价已经具备上涨基本条件。中国棉花库存已在低位，在2021年供需基本稳定的情况下，200万吨的产能缺口将在长期由海外进口补充。同时在全球产量收缩、需求逐步恢复的大背景下我们认为全球棉花在供需格局上已经迎来拐点。<br/>考虑到棉纺类企业的产品普遍采用成本加成定价法，定价基础采用棉花市价确定，而投入生产的棉花采购价格是历史价格，当棉花价格上涨时，同样成本的产品销售价格更高，企业不仅能获得定价加成的利润，还能获得定价基础高于材料成本的额外收益。另外，棉纱类企业的棉花成本占营业成本的比重较高，而且通常都储备有较多的棉花库存，因此业绩弹性更大。<br/>百隆东方（601339）主营产品为色纺纱，经营模式以“小批量、多品种、快速反应”为主；<br/>新野纺织（002087）此前在互动平台上表示，公司订单量和产品售价较去年同期均有提升等。<br/><br/>云计算高景气延续、行业龙头有望关注<br/>----------<br/>据IDC数据统计显示，2019年，包括云服务、云相关服务、云基础设施建设在内的中国整体云计算市场规模达到了329亿美元，预计2024年该市场规模将达到1000亿美元以上。<br/>公司方面：<br/>2020年已披露业绩预告的云计算行业上市公司实现净利润99.56亿元，同比增长35.05%。2020年谷歌云、微软Azure、阿里云的营收增速接近50%，亚马逊增速为30%，集中度持续提升。<br/>在疫情刺激下，视频、游戏、电商等带动的互联网行业推动了云服务市场的快速增长。政府、医疗、教育、制造、服务等非互联网行业也纷纷看到了云计算对于业务数字化转型的重要作用，将加速推动云计算的全面应用，这无疑是利好网络设备提供商，标的可关注：<br/>浪潮信息（000977）是国内最大的服务器制造商和服务器解决方案提供商；<br/>深信服（300454）专注于信息安全、云计算和企业级无线相关产品和解决方案的厂商，致力于为企业级客户提供创新的IT基础架构与网络安全建设解决方案。</p>', 'created_at': 1613917492000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '2021.2.22 星期一 早知道（一）<br/>【今日导读】<br/>&gt;铜价升至九年新高、机构看好新能源领域需求前景<br/>&gt;稀土总量控制指标较去年提高、龙头市占率或提升<br/>&gt;长三角沿江熟料价格提前上涨、水泥行业景气回升<br/>&gt;昊海生科拟收购欧华美科股权、两机构买入漫步者<br/>【上证聚焦】<...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 19, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'location': None, 'id': 3624121959, 'url': None, 'screen_name': '驱动联盟', 'following': False, 'blocking': False, 'profile': '/3624121959', 'verified': False, 'followers_count': 1424, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'status_count': 1475, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 181773514, 'stats': None, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20180/1514932675294-1514932699158.png,community/20180/1514932675294-1514932699158.png!180x180.png,community/20180/1514932675294-1514932699158.png!50x50.png,community/20180/1514932675294-1514932699158.png!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/3624121959/172297441', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'canEdit': True, 'timeBefore': '2021-02-21 22:24', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:3:SZ002351', 'pic_sizes': [], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/3624121959/172297441'}
