{'id': 94878971, 'user_id': 1924254647, 'title': '红股摆渡人：11月3日股市早间信息', 'text': '<p><b>今日要闻</b><br/></p><p>道指新高，伦镍跌，比特币突破7300美元后回落。</p><p>英央行十年来首次加息25个基点，卡尼称三年内再加两次，“鸽派”加息推动英镑跌1.3%。</p><p>特朗普提名鲍威尔为下任美联储主席。</p><p>美众院共和党公布税改方案，企业税一次性下调，保留最高个税档次。</p><p>苹果财报超预期，中国市场营收七个季度来首涨，预计本季销售新高，股价盘后一度涨超3%市值突破9000亿美元。</p><p>阿里营收同比增61%，创IPO来最大；云业务营收同比涨99%；股价盘前涨4%，后回吐涨幅转跌。</p><p>趣店跌超6%，媒体称中国考虑关闭存在违法行为“现金贷”。</p><p>高盛下调目标价、美国电动车税收抵免或取消，特斯拉跌近7%破300美元。</p><p>360借壳尘埃落定：周鸿t逾500亿元交易入主江南嘉捷。</p><p>中国信达市场化债转股实际投放资金达54亿</p><p>英国央行加息25个基点至0.50% 为十年来首次</p><p>阿里巴巴第二财季EPS远超预期</p><p>中国考虑关闭存在违法行为的现金贷公司</p><p>维生素 价格暴涨行业洗牌 变局或在其他原料药行业复制</p><p>海南省暂停个人商业性住房按揭贷款转住房公积金贷款</p><p>油价迎年内第9次上涨！明起加一箱油多花6元</p><p>鸡价猪价走势截然不同 土鸡价刷3年半新高</p><p>商务部：将稳步推进建设自贸港相关工作</p><p>期市收盘多数上涨 沪镍、焦煤 大涨逾5%领涨</p><p>11月2日热点分析</p><p><b>次新股 </b></p><p>次新这边，开板新股那边掌阅科技继续一字板顶死，但是其余开板的接力不好，昨天开板的宇环数控今天冲高收绿。高价趋势新股这边，昨天也提到了，本来走趋势的开始加速涨停了，大家都过来关注了，那么就要当心调整来临了，今天分化比较明显了，有的保持强势（华大基因、弘信电子、艾德生物等），还有的就调整或者冲高回落了（阿石创、勘设股份、江丰电子等），把握好节奏，这类股进二退一是比较好的节奏，特别是里面题材稀缺，有高送转预期 的个股，后面还会继续有资金来做，最近的题材其实基本围绕次新+在展开，这个板块里面，走出很多只形态非常不错的股票，也是目前两市中，保持最强态势的方向，一旦指数企稳的话，这种该跌时不跌的题材指数，后面还是最有希望获得资金的青睐。</p><p>掌阅科技：这股也是服气，今天大幅缩量继续一字板，主要是机构给11月8号港股 IPO的阅文集团估值高达650-700亿，这股明天如果开板后能够换手连板的话，可以刺激下新股这边的情绪。</p><p>深圳新星：近期的一个明星股、社保 基金+外资介入+高送转 预期，轻量化新能源汽车 概念，细分行业，全球业务占比54%，产能继续扩展直接垄断行业，稀缺性，这股今天随着高价股一起调整，但是量能什么都正常，5天线都没碰到，所以趋势还在的，今天回落的这些高价趋势，这个股明天带头反包的可能性比较高。</p><p>大博医疗：早盘一度带动医疗概念股，但午后不少跟风还是冲高回落，今天看不少近系调整的比较多的次新今天反而吸引了资金的目光，比如智动力、设计总院、国芳集团等，后面应该还会有一些资金复制这个套路。</p><p>科技</p><p>国内AI芯片 龙头寒武纪将于11月6日举办成立以来的首场发布会，美股 英伟达创新高，昨天芯片股高潮了，今天延续题材没有持续性的这个行情，早上韦尔股份硬抗二板，最后还是被砸，明天又是不好看，长电科技、富瀚微、科大国创、国科微等不少也是冲高之后回落，短线这里要调整下，这块策略还是按照昨天说的，预计芯片替代 、半导体 替代会在近期会反复活跃，追高不可取，等调后低吸为主。打逻辑就是国家成立产业基金 ，入股了好几个芯片股，有的直接成为大股东，就是要加强这一块，核心技术都掌握在日美等国家，使得我国科技发展受到很大的制约，这块未来芯片国产替代 的空间还是很大的</p><p>oled这块，也是受到消息影响调整，LG Display（世界第一液晶面板 制造商，隶属LG集团）拟450亿在广州建厂生产OLED 项目韩国方面批准，大哥京东方a今天也是补跌了，短线看10天线的支撑受不住就要调整一段时间了。</p><p>人工智能这块，科大讯飞、四维图新、中科信息这些前一波大涨的个股，经过一段时间的充分调整，最近又开始了一波，主要今天有研报说科大讯飞今年净利润会转正这个消息刺激，外加华大基因等高科技 股连续大涨打开了市场空间，资金又回头做了这些科技龙头股，看好新兴行业接力传统白马行情。</p><p>韦尔股份：这股昨天也说了，今天不要去接力了，风险很大，早上硬抗，还是被砸，龙井路吃了6千万的货，明天也是没有接的动，调整下来低吸会是不错的选择，毕竟龙井路在中兴通讯的一战还是让人看到了大佬中线选股的能力。</p><p>科大讯飞：研报的刺激，让科大讯飞再度走强，业绩出现拐点那么想象力还是很足的，今天应该是有机构在买，京东方流出的资金也有部分过来了，看能不能带着科技股再走一波。</p><p><b>高送转</b></p><p>高送预期最近很多叠加高价次新属性的走的很好，短期涨幅过大，注意等回调，等下来低吸，这个版块后面可以继续做，这个月会出第一个年报 高送预报的品种，第一个出来之后预期炒作达到高潮，这时候就是撤退的时间点，然后预期送转的会接着出来，这时候就上龙头就行了，后面会有几个流程，从预期，到年报确认，再到股东大会，最后除权，当中可以做好几波，盯着龙头操作。高送转填权 今天要说一下，今天其实市场出现了一条暗线，就是复牌股，那么为什么放在这里一起说呐，因为这几个股基本都是叠加除权属性的，今天三垒股份、赛摩电气、北特科技、华锋股份、雄帝科、上海沪工技这些都是填权，另外还有一个精功科技不是填权的。市场今天早上最强的板就是三垒股份了，但就是这样还是逃不过被砸的命运。中报 填权的个股里面，昨天的涨停股达安股份，今天没有连板，反而在午后情绪冰点的时候拉升了低位的英联股份，说明现在资金还是畏惧接力，首板有人做，第二天接力就是坑的局面还在，不过填权方面热度在提升了，同兴达、皮阿诺、杭州园林这几个今天表现也比大盘强，后面重视高送的行情。</p><p>同兴达：这股调整之后3根小阳线又收上来了，典型的中线资金运作，后面继续看好这股的波段行情。</p><p>英联股份：午后情绪拐点拉板，也是刚刚除权不久的品种，明天还是这个问题，有没有资金敢接力二板，只靠不断轮动拉一板是难以持久维持板块炒作。这行情今天只有一个换手的板，竟然是置信电气，还是尾盘偷袭拉板，说明短线现在资金根本没勇气抗一天的货</p><p>三垒股份：复牌后昨天大长腿复制海联讯，今天早上继续高举高打，可惜现在市场的接力氛围不行，外加到了前期平台的压力大单不断砸出，现在的短线打板客也是不好过，只要封不住回落，就做好计提10+亏损的打算，第二天都是大幅杀跌，同质化太厉害。明天如果大幅杀跌，看看有没有机会低吸一把。</p><p><b>  自由港</b></p><p>今天继续调整，自由港这块短线反复坑杀了太多次了，人气有点打散了，老龙头上海物贸连续2天大跌，龙头股份今天也是全天水下调整，东方创业倒是有资金尝试做反包，但是没有板块的配合，自己一个人做不起来的。这里后面再观察下吧，继续等调整，对上海本地 股保持关注。</p><p>东方创业：今天有资金在做反包，不过板块整体没有配合，这股继续关注吧，后面自由港调整后如果再起来，这股成为龙头的概率不小，形态现在最强。</p><p><b> 新能源</b></p><p>特斯拉 老板马斯克突然在电话会议里说，短期不会在中国建厂量产，2019年以后在中国产量可能会很大，短期出现黑天鹅事件，第一反应就是及时跑路，这样的消息出来一般不是1-2天就能结束调整的，本来市场预期在特朗p来华期间敲定，现在这么一搞短期逻辑就受到冲击了。中线等调整企稳后再继续看这个方向了。</p><p>锂、钴矿 ，钴今天冲高回落，主要是二个因素，龙头寒锐钴业受到高价次新调整的影响，短期涨幅也比较大了，还有钴的价格小幅回落，所以这里回调下也是整车的，中线的话，寒锐钴业、华友钴业、洛阳钼业等品种调整后还是可以参与的。钴锂不分家，锂今天相对强一点，毕竟反弹的没有钴这么多，融捷股份、天齐锂业。</p><p>赢合科技：我国动力电池 智能自动化设备行业的龙头企业，也是目前全球唯一一家能够提供动力电池智能生产线整线解决方案的企业。今天业绩告诉增长，随着明年锂电产能的扩张，公司的生产设备销量会继续提升，而且这股本身叠加了填权属性，可以关注下。</p><p><b>  医药</b></p><p>融资前20只个股中，医药股有7只，白酒 股有6只，题材坑爹，资金选择抱团白马股，最近医药股走的很好，之前推荐的行业龙头恒瑞医药稳步新高，昭衍新药连续拉升新高，今天大上影，可以考虑止盈了，中线医药继续看多，中药 和生物医药是二个大的方向，中药：广誉远，片仔癀，白云山、云南白药等，基因的华大基因、艾德生物等，大健康 这个方向是很多资金四季度防御 会选择的方向。</p><p>片仔癀：三季报 同比出现37.5%的高增长 ，超预期，按照现在的价格动态pe全年45倍左右。按明年继续增长25-30%，对应2018年市盈率为35倍左右。明年四季度前后，若能实现预期的增长，那么估值将得到兑现</p><p><b> 资源</b></p><p>方大炭素今天又开始领跌了，石墨 电极那边连续2天调整了百分之10， TDI 那边科思创向下调价，沧州大化暴跌6%，聚合MDI：最近半个月持续阴跌，今天已经跌到27900元/吨。比万华化学10月28日公布的11月挂牌价29800元还低，所以万华化学今天创调整新低。资源的现状就是这样不太好做，中线还是继续看八钢和华菱吧，确定性比较高，方大炭素昨天提到了量不够要回踩，关注下，再调整下企稳考虑。</p><p>八一钢铁：连续二天早上冲高回落，算是在资源里面表现不错了，这里陆续会有熬不住的散户资金出局，慢慢磨吧，主力也是借着这个节奏慢慢低吸，重组 完成后，中线修复到pe7是大概率。</p><p><b>   白马</b></p><p>题材那边接力不起来，资金只能回归白马，市场现在趋势为主，价投重回市场，今天又一批白马股行业龙头新高了，飞科电器、安琪酵母、泸州老窖、丽珠集团等，多头排列白马股有一点好处就是，就算调整出货，也会给你充分的时机，很多题材股短线一个打板，现在就容易亏15个点，我们来看昨天大跌的伊利股份、永辉超市今天也给了大家红盘跑路的机会，白马股的底线就是20天线，只要不破就还可以观察，破了那就先走为敬。</p><p>11月3日股市信息早知道      </p><p><b> ・股行业变化、股权重组 、产业拓展・</b></p><p>掌阅科技股价异动 无应披露而未披露信息</p><p>掌阅科技2日晚间公告，公司股票于2017年11月1日、2017年11月2日，连续2个交易日收盘价格涨幅偏离值累计超过20%。公司关注到近期本公司股价涨幅较大，自上市以来已连续多个交易日涨停，较发行价累计涨幅达到1189.38%。公司截至公告日的市盈率为164.92，显著高于行业水平，当前市值水平较高。公司也关注到近期部分证券公司发布的研究报告中对公司未来的营业收入、利润水平、每股收益、股价和市盈率等指标进行了预测。公司扣除非经常性损益后的归属于母公司股东的净利润在过去三年的平均增长比率为11.03%。部分研究报告中对于公司2017年利润增长比率的预测与公司历史业绩情况不符，对公司股价预期的依据不足。经公司自查，并向公司控股股东及实际控制人书面征询核实：截至公告披露日，公司、控股股东及实际控制人均不存在影响公司股票交易异常波动的重大事项,不存在涉及公司应披露而未披露的重大信息，包括但不限于重大资产重组、发行股份、上市公司收购、债务重组、业务重组、资产剥离和资产注入 等重大事项。公司提醒投资者，在投资本公司股票时可能因股价异常波动而遭受损失，敬请各位投资者理性投资，注意投资风险。</p><p>亚翔集成确认中标存储器生产线建设项目洁净工程</p><p>亚翔集成2日晚间公告，确认亚翔集成为福建省晋华集成电路 有限公司存储器生产线建设项目洁净工程A包（一期）中标单位。中标金额：446,690,000元。本项目的中标将对公司的经营业绩产生积极影响。</p><p>天目药业拟6500万出售房产</p><p>天目药业2日晚间公告，公司拟以人民币6,500万元向毛炜中等4名自然人 出售位于临安区锦城街道广场路18号天工商厦房产。经初步测算,上述房产转让产生归属于上市公司的净利润约为1,500万元。</p><p>福星股份拟定增 募资18亿投资房地产项目</p><p>福星股份2日晚间公告，公司本次非公开发行不超过18,986.45万股（含本数），募集资金总额不超过180,000万元（含本数），扣除发行费用后的募集资金全部投入红桥城K2项目、福星华府K4项目。本次非公开发行股票的定价基准日为发行期首日。</p><p>爱建集团转让高锐视讯11.2%股权</p><p>爱建集团2日晚间公告，公司向上海浦东物流云计算 有限公司转让公司所持有的高锐视讯有限公司11.2%的股权，转让价格为人民币67,200万元。公司2016年9月收购高锐视讯11.2%股权的主要原因为该项投资拟通过资产重组方式注入A股上市公司，具有较为清晰的退出路径，而鉴于目前无法按原有路径实现投资退出，且新的退出路径不甚明朗并具有不确定性，该项投资未达原投资预期。但是，长期持有该项股权已不再符合公司权益类资产配置需要，此次对外转让股权能够回笼投资资金推动公司金融主业的发展，进一步优化公司的资产结构。</p><p>置信电气股价异动 无应披露未披露信息</p><p>置信电气2日晚间公告，公司股票于2017年10月31日、11月1日、11月2日连续三个交易日收盘价格涨幅偏离值累计超过20%。经公司自查并向控股股东国网电力科学研究院有限公司核实，截至公告披露日，公司、公司控股股东不存在应披露而未披露的重大信息。</p><p>宏达股份股价异动 无应披露未披露信息</p><p>宏达股份2日晚间公告，公司股票于2017年10月31日、11月1日、11月2日连续三个交易日收盘价格跌幅偏离值累计超过20%。经公司自查，并书面征询公司控股股东及实际控制人，截至公告披露日，除已披露的公司涉及重大民事诉讼、控股股东股权转让和相关诉讼事项外，不存在应披露而未披露的其他重大事项。</p><p>中国铁建所属联合体中标公路 改建工程PPP 项目</p><p>中国铁建2日晚间公告，公司下属中国铁建投资集团有限公司、中铁二十一局集团有限公司与甘肃省交通建设集团有限公司、甘肃路桥建设集团有限公司、甘肃省交通规划勘察设计院股份有限公司、中铁五局集团有限公、中交路桥建设有限公司组成的联合体中标G309线金崖至河口（张家台）段公路改建工程政府和社会资本合作（PPP）项目。项目投资估算总额为214亿元，建设期5年，运营期30年。</p><p>和顺电气控股子公司被拟列入江苏售电公司目录</p><p>和顺电气2日晚间公告，江苏电力交易中心有限公司于2017年11月1日发布《关于公示2017年第四批受理注册售电公司相关信息的公告》，公司控股子公司江苏中导电力有限公司被拟列入该售电公司目录中。公示期为1个月，公示期满无异议的售电公司，将列入江苏售电公司目录。</p><p>天健集团8.6亿竞得南宁市地块使用权</p><p>天健集团2日晚间公告，公司全资子公司南宁市天健房地产开发 有限公司在南宁市国土资源局举办的国有建设用地使用权出让活动中，以人民币86,298.6816万元的成交价格竞得经开区那洪大道南侧、沛友路东侧GC2017-064地块的国有土地使用权。</p><p>盈峰环境中标六城市轨道交通 风机项目</p><p>盈峰环境2日晚间公告，公司全资子公司浙江上风高科专风实业有限公司近期拟中标郑州、无锡、苏州、长沙、武汉、徐州六城市轨道交通项目，中标金额合计：14,476.0274万元。这进一步巩固了公司风机产品在轨道交通领域的领军地位，对公司经营业绩也将产生积极影响。</p><p>*ST三维拟预挂牌转让三维豪信65%股权</p><p>*ST三维2日晚间公告，公司拟对外公开转让控股子公司山西三维豪信化工 有限公司65%的股权。最终挂牌转让价格将以评估结果为基础确定。本次转让资产有利于改善公司财务状况，有利于公司减亏扭亏 ，促进公司整体效益提升。</p><p>大丰实业中标丹江口市文体中心PPP项目</p><p>大丰实业2日晚间公告，公司所属联合体成为丹江口市文体中心PPP项目成交社会资本方。项目总投资合计约46397.71万元。</p><p>江西铜业控股股东拟发行可交换债券</p><p>江西铜业2日晚间公告，公司控股股东江铜集团本次拟非公开发行可交换公司债券期限为3年，拟募集资金规模为人民币30亿元。在满足换股条件下，本次非公开发行可交换公司债券的持有人有权在特定期限内将其所持有的本次可交换公司债券交换为公司A股股票。</p><p>共进股份拟1.26亿收购华环电子43%股份</p><p>共进股份2日晚间公告，公司拟以不低于人民币2.82元/股的定价收购清控创业投资有限公司所持华环电子44,631,000股,约占华环电子目前经登记总股本的42.56%,本次收购所需资金总额不低于人民币1.26亿元。待本次收购完成且相关条件满足时，公司将通过不限于认购华环电子定增股份、受让清控创业所持华环电子剩余股权等方式继续增持 股份直至成为华环电子的控股股东。华环电子是清华控股下属高新技术企业，其以清华大学技术为支撑，拥有雄厚的技术实力和储备,主要从事通信接入网系统设备的研发、生产、销售和技术服务。其主要产品如PTN和IP RAN光纤 通信传输设备 、MSAP光纤通信、传输接入一体化 设备、智能光纤收发器、智能PCM设备、接口转换设备、应急通信设备 等主要应用于大型电信运营 商(如中国移动、中国电信、中国联通)集团客户业务(大客户接入业务)和移动通信基站 回传业务，也应用于驻地电信运营商的本地通信网建设，还用于电力、交通、公安、广电 等专用通信网络建设。</p><p>复星医药拟不超9,800万美元收购汉霖生技69%股权</p><p>复星医药2日晚间公告，公司控股子公司复宏汉霖拟以不超过9,800万美元的对价，收购汉霖生技股份有限公司共计54,051,149股股份，占其已发行股份总数的约69.25%。汉霖生技主要致力于应用创新技术，进行创新型单株抗体、双功能抗体与抗体药物复合体的研发。2016年度，汉霖生技实现营业收入新台币49万元，实现净利润新台币-16,539万元。</p><p>中通国脉拟购买上海共创100%股权</p><p>中通国脉2日晚间公告，公司拟通过发行股份及支付现金相结合的方式购买上海共创信息技术股份有限公司100%股权，交易作价为41,360万元。同时，上市公司拟向不超过10名特定投资者非公开发行股份募集配套资金22,000万元，用于支付本次交易的现金对价、中介费用以及相关交易税费。公司拟向交易对方发行股份支付对价223,600,004.43元，支付现金对价189,999,995.57元。本次发行股份购买资产的股份发行价格为33.33元/股。上海共创所经营的业务为IDC 运营维护、IDC增值服务、软件及系统集成服务，交易对方承诺，上海共创2017年度、2018年度、2019年度实现的合并报表净利润不低于2,800万元、3,600万元、4,600万元。</p><p>元成股份所属联合体预中标基础设施PPP项目</p><p>元成股份2日晚间公告，公司所属联合体预中标黄骅市现代农业 （渔业 ）示范园露天虾池基础设施PPP项目，项目总投资估算为20856.06万元。</p><p>恒顺醋业一地块被政府收储 获补偿1.57亿</p><p>恒顺醋业2日晚间公告，公司位于京口区学府路北侧，东临恒美嘉园、南至古运河、西至焦顶山与江苏科技大附中，总面积118.35亩的地块将被镇江市土地储备 中心实施收储，收储补偿费总计为15,700万元，其中归属公司的收储补偿款15,700万元，收储补偿费应于2017年11月30日之前支付完毕，预计将对公司当期损益产生正面影响。</p><p>亚星化学：大股东将由长城汇理变更为成泰控股</p><p>亚星化学( 600319 )2日晚公告，公司控股股东长城汇理拟将旗下四家合伙企业100%财产份额，转让给成泰控股及其控股股东文斌。转让后，成泰控股、文斌将间接获得公司股份4165.39万股，占总股本的13.2%，转让价8.33亿元。成泰控股将促使公司在现有基础上实现业务升级，同时有意在12个月内继续增加股份。公司大股东将变更为成泰控股，宋晓明不再是实控人，此次权益变动对公司控制权的影响尚不确定。</p><p>中鼎股份：子公司成沃尔沃供应商</p><p>中鼎股份( 000887 )11月2日晚间公告，公司全资子公司中鼎减震成为“沃尔沃V331项目”部分减振类产品的批量供应商。此次得到沃尔沃认可，将对公司进一步拓展新能源汽车 市场空间产生积极影响。</p><p>联泰环保 ：拟联合竞标总投资近30亿污水处理 PPP项目</p><p>联泰环保( 603797 )11月2日晚间公告，公司拟与控股股东联泰集团旗下的达濠市政、非关联方中南设计院组成竞标联合体，参与澄海区全区污水管网及污水处理 设施建设PPP项目竞标，该项目总投资约29.8亿元。</p><p>创业环保：山东子公司拟引入战投大连东泰</p><p>创业环保( 600874 )11月2日晚间公告，公司与大连东泰产业废弃物处理有限公司签署战略合作框架协议。公司山东子公司拥有沂水、郯城两个危废项目，目前这两个项目均处于前期建设阶段，鉴于大连东泰在国内危险废弃物处置领域拥有丰富经验，公司有意向引入大连东泰作为山东子公司的战略投资者。</p><p>生益科技：拟20亿江西投建覆铜板项目</p><p>生益科技( 600183 )11月2日晚间公告，公司与江西九江经济技术开发区管委会签订项目投资协议书，拟在九江经济技术开发区购买约207亩工业用地 的土地使用权，投建高可靠性高多层用覆铜板项目，意向投资金额20亿元，以满足覆铜板行业和印制线路板行业稳定增长的市场需求。</p><p>洲明科技：拟2.53亿收购照明 工程企业清华康利</p><p>洲明科技( 300232 )11月2日晚间公告，公司拟以2.53亿元现金收购山东清华康利城市照明研究设计院有限公司100%股权。清华康利2018年-2020年承诺净利润分别不低于4100万元、5100万元、6000万元。清华康利是一家集城市规划、灯光设计、照明工程施工于一体的照明工程企业，此次收购有利于公司加深在景观照明领域的布局。</p><p>・预增预减・</p><p>正邦科技10月份生猪 销售收入同比增长368%</p><p>・增持减持・</p><p>兰石重装控股股东增持计划延期</p><p>欢瑞世纪实控人与总裁完成增持计划</p><p>浙江众成董事长拟增持1亿元至1.5亿元</p><p>康达新材实控人拟增持不超1亿元</p><p>北信源实控人拟减持不超6%股份</p><p>中富通股东上海时空拟减持不超3.43%股份</p><p>泰格医药副总经理及监事拟减持股份</p><p>华讯方舟股东中国恒天拟减持不超2.62%股份</p><p>中超控股：高管拟减持公司股份</p><p>超讯通信：广州诚信拟减持不超2.88%股份</p><p>东方雨虹：控股股东之一致行动人及多名董事高管计划减持</p><p>北信源：实控人计划减持不超6%股份</p><p>白云电器：平安创新减持公司1.98%股份</p><p>・停复盘公告・</p><p>德生科技完成停牌自查 3日起复牌</p><p>德生科技2日晚间公告，公司相关自查工作已完成，不存在应披露而未披露信息。公司股票自2017年11月3日（星期五）开市起复牌。</p><p>华森制药：自查工作完成 明日复牌</p><p>华森制药( 002907 )11月2日晚间公告，经核查，公司近期经营情况正常，公司、控股股东和实际控制人不存在关于公司的应披露而未披露的重大事项。鉴于相关自查工作已完成，公司股票11月3日复牌。华森制药股票自10月20日上市以来，连续8个交易日涨停。</p><p>康达新材：明日复牌 实控人抛增持计划</p><p>康达新材( 002669 )11月2日晚间公布重组预案修订稿，拟发行股份及支付现金，作价3.14亿元购买必控科技68.15%股权并募集配套资金。公司股票11月3日复牌。另外，公司实控人陆企亭拟在复牌两个交易日后的6个月内，自筹资金，以不高于29.3元/股，增持公司股份不超1亿元，拟增持数量不超总股本的2%。</p><p>猛狮科技拟12.46亿元收购新能源充电设备 商合普上海95.85%股权</p><p>公司拟以19.38元/股发行股份并支付现金，12.46亿元收购合普上海95.85%股权，另募集配套资金不超5.25亿元。合普上海为PA CK、电池 管理系统的供应商，交易后公司扩展原有新能源行业产业链。值得注意的是，猛狮科技全资子公司猛狮新能源为合普上海2017年度最大供应商。</p><p>・限售股解禁・</p><p>000656   金科股份  </p><p>002009   天奇股份</p><p>002139   拓邦股份</p><p>002724   海洋王  </p><p>002769   普路通  </p><p>300406   九强生物</p><p>600216   浙江医药  </p><p>603889   新澳股份</p><p>・深圳证券交易所停复牌公告・</p><p>证券代码  证券简称  停牌时间  复牌时间  期限  停牌原因</p><p>002070   *ST众和  2017-11-03 09:30  2017-11-03 09:30  取消停牌  重大事项</p><p>002669  康达新材  2017-11-03 09:30  2017-11-03 09:30  取消停牌  重大事项</p><p>002684   猛狮科技  2017-11-03 09:30  2017-11-03 09:30  取消停牌  重大事项</p><p>002907  华森制药  2017-11-03 09:30  2017-11-03 09:30  取消停牌  重大事项</p><p>002908   德生科技  2017-11-03 09:30  2017-11-03 09:30  取消停牌  重大事项</p><p>300680   隆盛科技  2017-11-03 09:30  停牌  重大事项</p><p><b>   以上所有信息来源于网络搜集整理，仅供参考，风险自负！</b></p>', 'created_at': 1509665522000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '今日要闻<br/>道指新高，伦镍跌，比特币突破7300美元后回落。<br/>英央行十年来首次加息25个基点，卡尼称三年内再加两次，“鸽派”加息推动英镑跌1.3%。<br/>特朗普提名鲍威尔为下任美联储主席。<br/>美众院共和党公布税改方案，企业税一次性下调，保留最高个税档次。<br/>苹果财报超预期，中国市...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 19, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'type': '1', 'location': None, 'id': 1924254647, 'stats': None, 'url': None, 'screen_name': '红股摆渡人', 'following': False, 'blocking': False, 'profile': '/1924254647', 'verified': False, 'followers_count': 794, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 108623000, 'status_count': 326, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20177/1501634422656-1501634424287.jpg,community/20177/1501634422656-1501634424287.jpg!180x180.png,community/20177/1501634422656-1501634424287.jpg!50x50.png,community/20177/1501634422656-1501634424287.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/1924254647/94878971', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2017-11-03 07:32', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:3:SZ002907', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/1924254647/94878971'}
