{'id': 160252963, 'user_id': 8641384804, 'title': '中国人寿、中微公司、三七互娱、TCL科技、澜起科技、北方华创个股操作及点评；收盘大盘点评（9.29）', 'text': '<p><b>【大盘点评】</b><br/></p><p><b>今日自己情况：</b><br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自己今日情况：盈利0.72%，得益于保留的科创板核心股票今天大涨，勉强保持盈利，同时因为已经减掉了大部分科创板仓位，也没吃到大肉。前面因为减仓科创板避免调整亏损，现在因为减仓科创板错过盈利。交易策略是盈亏同源的。同时，虽然今天科创50强力反弹，但时间和空间上已经错过了我们认为的强势反弹标准，因此我们依然对科创板阶段性走势保持谨慎态度。今天我们全天加仓为主，目前仓位已经加至6.5成，达到了我们持股过节的标准仓位。明天不再买入，剩余资金买入国债逆回购挣杯茶钱。之所以这两天一直买入，因为目前看我们认为国庆期间如无明显黑天鹅事件发生，持股过节的胜率相对较高，既然如此，提高持股比例也是必要的。<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>操作上加仓了深南电路、爱施德、闻泰科技等个股</b><br/></p><p><b>大盘走势</b><br/></p><p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;随着十一长假的临近，A股越来越“形同鸡肋”，沪指又是无聊的缩量震荡，5日线尝试多次站不上去，银行、保险板块跌幅居前奠定了全天的基调；创业板显然强些，但主要来自创20权重的拉升贡献，比如第一权重宁德时代涨幅逾6%。当然，军工、生猪、医疗等反弹也功不可没。截至收盘，沪指涨0.21%，深成指涨1.10%，创业板指涨1.67%，沪深两市总成交金额约5400亿元，北向资金净流入不到1亿，再次忽略不计。<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;今天虽然量能不济，但创20的强力表现，今日入选风口的有7个板块：软件服务、电源设备、电子元器件、橡胶、光刻胶、牧渔以及航天国防。指数全天震荡走高，创业板指一度涨逾2%，两市个股普涨，逾40股涨超10%，近30股跌超9%，市场个股分化较为严重，短线情绪脱离冰点有所回暖。板块上，市场热点聚焦航天国防板块，以电子元器件为代表的的科技股反弹，锂电池、赛马等板块盘中拉升，疫苗股午后有所企稳，整体看，市场仍以反弹为主，三季报业绩预增个股有望成为节后新的突破口。<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;昨天一个较为重要的消息是，我党十九届五中全会将于10月26日正式召开，届时我国十四五规划也将正式面世，虽然现在已经有很多相关消息，但官方版本到时候才会全面得知。不过可以确定的是，十四五规划中将会对半导体芯片行业出台相关利好，方式上就是斥巨资支撑我们被卡脖子的科技领域。我们这边听到很多说法，但在官方文件没有发布之前我们也不多说，总之具体数额会相当可观，因此朋友们还是不要放弃关注科技板块的超跌龙头个股。<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外今天收盘后，深交所特意发公告称，前期妖股天山生物自9月22日复盘以来已经下跌44%，另一个妖股长方集团也不遑多让下跌46%,不过在此期间70%的买入者还是中小投资者，难道还想抄底吗？不解不解。。。<br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;苹果方面，iPhone12确定将于10月13日正式面世，我们最近也积极布局消费电子相关个股，希望能有不错回报。按照历史规律，国庆节前A股行情（9月份）一般都会比较低迷，国庆节后在历史统计上是涨多跌少，届时市场给不给红包我们还是抱有一些期望。但同时需要特别说明，国庆节后，就算出现一定程度上涨，也难改目前市场整体的震荡格局，因此，建议各位在上涨中保持平静，仓位控制仍然是重中之中。<b>目前的市场赚钱难，亏钱是很容易的。乐观是需要的，谨慎也是必须的，明天就是节前最后一个交易日，大家一起加油</b><br/><br/></p><p><br/></p><p><br/></p><p><b>【个股点评】</b><br/></p><p><b>（说明，这些个股都是我们自己的持仓股，点评本身也是一种对自己操作思路的梳理，仅供各位参考）<br/>投资是非常私人的，适合自己的交易体系才是盈利的关键，我们的操作思路只是抛砖引玉<br/>今天起我们加入几只顺周期股票的持续跟踪</b><br/><br/></p><p><br/></p><p><b>一、科技类（澜起科技、TCL科技、闻泰科技、中微公司、三七互娱、安集科技、北方华创、贝特瑞、爱施德）</b><br/></p><p>1.澜起科技<br/><br/>基本面：科创板内存接口芯片龙头公司，全球独角兽。由于目前处于云行业景气上行周期，数据中心服务器需求持续向上，内存接口芯片作为保障内存高效运作的核心部件，地位至关重要，加上D5标准即将到来，对内存接口芯片的单位需求量也会增加，澜起科技的业绩景气周期相对确定。<br/><br/>技术面：今日上涨5.93%，可以说是一路走高，开了个好头。不过量能虽有一些放大，但是要走出有力度的上涨，目前的量能是不够的。澜起科技是科创50的重要成分股，我们剩余仓位继续持有。<br/>我们的操作：持有<br/><br/>2.TCL科技<br/><br/>基本面：面板涨价的三季度已进尾声，四季度更多可能是价格的高位震荡<br/>技术面：上涨2.12%，今日量能有所放大，昨天提到TCL有止跌迹象，今天带量上涨，我们继续低仓位观察。<br/>我们的操作：低仓位持有<br/><br/>3.闻泰科技<br/><br/>基本面：ODM+安世双轮驱动，业绩超预期，全年业绩增长确定性高，成长空间仍在。<br/>技术面：今日缩量下跌0.75%，在整个集成电路板块和很多科技龙头都大幅反弹的情况下，今天闻泰走出了一根缩量阴线，我们认为此股下跌动能正在逐渐衰竭，因此今日逆势开仓买入。我们是分仓买入，目前现买入观察一下<br/>我们的操作：中度买入<br/><br/>4.中微公司<br/>基本面：国内半导体设备中刻蚀领域的绝对技术龙头，已进入5nm制程阶段。业绩等待释放，估值略高但稀缺性强。<br/>技术面：放量上涨5.67%，今日整个科创50的权重股都涨幅不错，虽然昨天受到中芯国际事件影响，有些下跌，不过今天也随着中芯国际反弹和整体板块上涨有所上涨，我们剩余仓位继续持有<br/>我们的操作：持有<br/><br/>5.三七互娱<br/>基本面：游戏领域的国内龙头，依托研运一体的模式5年时间迅速崛起，手游领域市占率达10%，仅次于腾讯与网易。财务状况良好，业绩稳定性不错，属于现金奶牛。游戏出海业务与云游戏是其重要催化剂。<br/>技术面：上涨2.09%，重要阻力位在41.5元附近，若近期不能站稳阻力线，该股可能要做一段时间的底部了，上攻不能延续我们考虑阶段性清仓。不过目前基本处于中枢下沿，重要支撑位置在39.46元，我们继续低仓位持有<br/>我们操作：低仓位持有<br/><br/>6.贝特瑞<br/>基本面：公司是锂离子电池正负极材料的全球龙头，负极出货量全球第一，正极出货量全球第二。<br/>公司研发能力强，团队班子功底深厚，重技术，重研发，在正负极材料，特别是负极材料已经形成行业壁垒。公司所处赛道不错，因为处于新三板，受限于流动性，目前估值低。与同类公司璞泰来比，明显低估。<br/>技术面：下跌0.34%，60日均线渐行渐远，已经走在二次回踩路上<br/>我们的操作：还在观察，准备开出第一枪<br/><br/>7.安集科技<br/>基本面：公司是半导体材料领域中的细分领域抛光液的国内绝对龙头，具有稀缺性，同时受益于半导体制造行业周期景气度上行及国产替代双重催化，公司业绩在今年一季度出现明显增长，全年业绩增长确定性较高。<br/>技术面：上涨4.28%，并未收复昨日大跌失地，目前走势弱于中微公司，基本还是在区间中震荡，我们继续持有剩余仓位。<br/>我们的操作：持有<br/><br/>8.爱施德<br/>基本面：国内最大的手机分销商，同时为华为、苹果、三星等最主流的手机品牌做分销。获得阿里战略投资，与阿里展开线上线下充分互融的新零售模式。在疫情期间交出了满意的业绩，半年报预增6-8成。动态估值25倍，市值140亿左右。对于一个如果能通过新零售模式充分抓住这一轮5G手机换机潮的公司，这个估值是非常有吸引力的。<br/>技术面：这家公司2010年上市，从2016年开始，经历了两年的下跌和长达一年半的底部盘整，于上个月，月K线走出放量大阳线，突破60月均线。这是相对强烈的中长期看多信号，结合当前公司的基本面情况，我们认为调整就是好的介入时机。<br/>对其股价我们看到18元。<br/>技术面：下跌2.17%，早盘更是创出近期低点。以收盘价看已经跌至上一路主升浪启动价格，今天我们中度加仓，博弈反弹<br/>我们的操作：中度加仓<br/><br/>9.北方华创<br/>基本面：没啥说的，中微技术更强，它产品线更全，国内半导体设备两个龙头就这两兄弟，半导体设备国产率现在还很低，替代空间很大。<br/>技术面：放量上涨4.09%，今天终于有了点止跌的迹象，站上了10日均线，能走多远我们还需观察，剩余仓位我们继续持有<br/>我们的操作：持有<br/><b><br/>二、顺周期类（永艺股份、首旅酒店、春秋航空、长城汽车、索菲亚、中国人寿、云南铜业）</b><br/></p><p><br/></p><p>1.永艺股份<br/>基本面：拐点已至，属于业绩会有支撑的安全标的。<br/><br/>技术面：下跌1.42%，整体依然偏弱，盘中一度下跌4%，我们保持认为其会跌破60日均线的观点，但在此提出，若短期跌破60日均线，而60日均线依然上行中，可能是永艺一个较好的买点。<br/>我们的操作：清仓等待<br/><br/>2.首旅酒店：<br/>基本面：该公司主要从事连锁酒店运营及管理业务，同时运营南山景区。首旅酒店集体团已具有突出的品牌特色和先进的品牌文化，形成了较为万婵的酒店多品牌体系，具有较强的酒店品牌核心竞争力。2020年上半年盈利能力快速下滑，主要因为疫情的负面影响。疫情对酒店行业短期冲击巨大，但待疫情稳定后，公司盈利能力将恢复至正常水平。<br/>技术面：今日缩量上涨2.69%，结束了6连跌，今日开始上涨，不过量能不行，我们继续观察。<br/>我们的操作：清仓等待<br/>3.春秋航空<br/>基本面：航空业中运营能力最强的公司，本轮核心受益于疫情后的复苏<br/>技术面：缩量下跌0.4%，目前已经逐渐走出企稳态势，我们继续观察。<br/>我们操作：观察中<br/><br/>4.长城汽车<br/>基本面：国产汽车龙头，就不多说了哈弗、长城皮卡深入人心，曾经一度是白马标的，目前受益于乘用车销售景气反转周期。<br/>技术面：下跌1.64%，今日早盘跌了4.5%，差点碰到20日均线附近的支撑，几乎吃掉昨日所有涨幅，虽然后来跌幅有所收窄，但目前的走势不太符合我们的预期。之所以今天没有卖出，是因为目前大盘整体还有上涨预期，不过如果后期依然弱势，我们还是以卖出为主。<br/>我们操作：持有<br/><br/>5.索菲亚<br/>基本面：国内定制家居龙头，到处都能看到它的广告，对生活品质要求高的朋友和它也多有接触。目前受益于地产竣工链条带来的行业景气上行周期<br/>技术面：缩量下跌0.67%，继续整理，但今天下跌量能有所缩小，我们继续观察。<br/>我们操作：观察中<br/><br/>6.中国人寿<br/>基本面：中国保险公司龙头，今年业绩表现亮眼，虽然我一直认为平安比它更有投资价值，但是尊重市场选择，目前它就是龙一。<br/>技术面：缩量下跌0.18%，目前在历史新高后回撤构筑的箱体整理之中，持续观察突破的可能，今天整个银行保险板块表现平平，我们继续持有观察。<br/>我们操作：持有<br/><br/>7.云南铜业<br/>基本面：国内铜资源储备龙头公司，受益于本轮经济复苏带来的铜价上涨<br/>技术面：缩量下跌0.5%，目前进入首轮上涨后构筑的一个箱体整理的区域，昨日跌破60日均线，密切观察13.7元支撑情况，以箱体操作模式考虑。<br/>我们操作：观察中<br/><br/><br/><br/><br/><b><br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;感谢大家的关注，每份关注都是一份信任。近期开始我们将自己每天对大盘和自己持有核心个股的看法观点发布在雪球上，既是自己的复盘梳理也是一种交流与分享。若对各位有所帮助我们将倍感荣幸。<br/><br/>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;文章每一个字都是自己真实想法，原创敲上去的，为的就是尽可能给大家有用的投资参考&nbsp;。所以如果大家在阅读之余能给我们点赞，打赏或者把它分享给你身边需要的朋友，您的一个小小举动就是对我们最大的支持和鼓励。感谢</b></p>', 'created_at': 1601385132000, 'retweet_count': 1, 'reply_count': 5, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '【大盘点评】<br/>今日自己情况：<br/> 自己今日情况：盈利0.72%，得益于保留的科创板核心股票今天大涨，勉强保持盈利，同时因为已经减掉了大部分科创板仓位，也没吃到大肉。前面因为减仓科创板避免调整亏损，现在因为减仓科创板错过盈利。交易策略是盈亏同源的。同时，虽然今天科创50强力反弹，但...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 101, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '只给最干货的结论，偶尔加点分析的水，力求原创', 'type': '1', 'location': None, 'id': 8641384804, 'stats': None, 'url': None, 'screen_name': '原创主义', 'following': False, 'blocking': False, 'profile': '/8641384804', 'verified': False, 'followers_count': 16847, 'donate_count': 0, 'verified_description': None, 'province': '四川', 'city': '成都', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227325500, 'status_count': 1026, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20201/1580994909242-1580994909413.jpg,community/20201/1580994909242-1580994909413.jpg!180x180.png,community/20201/1580994909242-1580994909413.jpg!50x50.png,community/20201/1580994909242-1580994909413.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/8641384804/160252963', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2020-09-29 21:12', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_10:2:SZ002416', 'pic_sizes': [], 'like_count': 10, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8641384804/160252963'}
