{'id': 136458773, 'user_id': 8430907036, 'title': '海口实施落户新政，租房可落户；“北京等10城房价明年预计下跌”', 'text': ' <p>市界头条</p> <p>1、重磅！财政提前下达专项债1万亿</p> <p>2、港口、航运、部分基建项目，下调最低资本金比例</p> <p>3、海口实施落户新政，租房可落户</p> <p>4、猪肉价格开始走低！春节能吃上便宜肉吗？</p> <p>5、社科院报告：明年北京等10城房价可能下跌</p> <p>6、北京垃圾分类新规明年5月实施，拒不执行最高罚200</p> <p>7、医保谈判准入药品名单今日揭晓</p> <p>8、擒牛社：重磅！央行之后证监会主席也建议，大幅提升违法违规成本；周期股该不该投？（戳我试试？）</p> <p>  </p> <p>- 宏观经济 -</p> <p>1.【财政部：近期提前下达了2020年部分新增专项债务限额1万亿元】占2019年当年新增专项债务限额2.15万亿元的47%，控制在依法授权范围之内。要求各地尽快将专项债券额度按规定落实到具体项目，做好专项债券发行使用工作，早发行、早使用，确保明年初即可使用见效，确保形成实物工作量，尽早形成对经济的有效拉动。（财政部网站）</p> <p>解读说明当前经济下行压力较大，急需投资拉动。之前有消息开始提前下发明年的额度，但1万亿的规模，还是超出市场的预期，2019年全年新增限额也只是2.15万亿。具体资金应该明年年初到位，但不影响重点项目的很多实质工作，实物工作量可以逐步展开了。基建板块将受益。</p> <p>2.【财政部、国家税务总局就增值税法意见稿公开征求意见】增值税法征求意见稿明确增值税征收范围将“加工、修理修配劳务”并入“服务”，将“销售金融商品”从“服务”中单列，即增值税的征税范围为，在境内销售货物、服务、无形资产、不动产和金融商品，以及进口货物。（财政部网站）</p> <p>解读增值税法意见稿开始征求意见，距离正式推出又进了一步。增值税制度以法律形式确立下来，可以使税收制度更具规范性、强制性和稳定性。之前的行政条例权威性不足，正式立法可以防止税收权专制或税收权滥用。</p> <p>3.【张燕生：RCEP达成将拉动中国GDP提升0.55%】中国国际经济交流中心首席研究员张燕生表示，如果RCEP（区域全面经济伙伴关系协定）达成，十六国之间所有商品实现零关税，将拉动中国GDP提升0.55%，并拉动中国出口总量提升3.15%。（中证网）</p> <p>解读当前加强与各国和地区的贸易合作，逐步抵消中美贸易问题造成的影响。中国制造业转型之后，企业和产品的竞争力加强，取消互相的关税，正向影响更大。</p> <p>4.【中信证券：10月工业企业利润数据有三大特征值得关注】一是盈利增速迎来拐点，未来预计将开始向上修复；二是后续盈利修复幅度尽管有限，但未来补库存的“接力”有望拉长触底回升时长；三是新动能的持续性值得关注，结构转型正在悄悄加速。（格隆汇）</p> <p>解读当前的利润下滑主要是需求低迷传导到上游行业，中间的汽车、电子已经有触底迹象。接下来PPI触底回升的概率加大，多行业库存已经到了低点，还是不用过于悲观。政策刺激加码，补库存需求有望带动经济止跌反弹。</p> <p>  </p> <p>- 地产风云 -</p> <p>1.【海口实施落户新政，租房可落户】海口市公安局即日起实施海南省内外居民落户新政，明确租房居住在海口的省内外户籍居民可落户，取消办理夫妻投靠业务中“市外夫妻投靠需结婚登记满一年”的限制条件。（新华社）</p> <p>解读海南实施限购后，房地产市场投资全国倒数第一，对经济的打击是非常大的。另一方面，海南现在面临红利人口进入负增长阶段，如果不放开的话，就被其他城市抢走了。</p> <p>2.【社科院预计，明年北京等10城房价可能下跌】社科院财经战略研究院发布11月《中国住房市场发展月度分析报告》预测，2020年重点城市住房市场总体先抑后稳，房价有望实现软着陆。《报告》提出了参考性预警预报：深圳、东莞、珠海、惠州、苏州、南通、无锡、宁波房价上涨；北京、天津、廊坊、保定、张家口、沧州、青岛、济南、烟台、威海房价下跌（中国证券网）</p> <p>解读在房住不炒的精神指导下，政策的调控起到了一定的效果。接下来应该加大对因城施策的落实，面对涨跌不同的地区，要差别化对待。</p> <p>3.【孙宏斌又当接盘侠，153亿收购只谈了1个多小时】融创中国旗下融创西南集团将收购云南城投集团持有的环球世纪及时代环球各51%股权，金额152.69亿元。（中国基金报）</p> <p>解读融创此次收购的目标公司共开发18个目标项目，总建筑面积约为3071.6万平方米。孙宏斌看好房地产的集中化，继续快速并购扩大规模。</p> <p>  </p> <p>- 国内市场 -</p> <p>1.【国务院：加强固定资产投资项目资本金管理】港口、沿海及内河航运项目，项目最低资本金比例由25%调整为20%；机场项目最低资本金比例维持25%不变，其他基础设施项目维持20%不变。其中，公路（含政府收费公路）、铁路、城建、物流、生态环保、社会民生等领域的补短板基础设施项目，在投资回报机制明确、收益可靠、风险可控的前提下，可以适当降低项目最低资本金比例，但下调不得超过5个百分点。（中国政府网）</p> <p>解读这个方案在本月中已经提出，现在是正式发布。相当于基建开始加杠杆。这样可以投资更多的基建项目，撬动更多的社会资本参与。基建、钢铁、水泥等板块将迎来利好。</p> <p>2.【易会满：监管工作的成效，要看投资者是否得到充分保护】证监会主席易会满在《旗帜》杂志发表署名文章称，当前，我们紧扣金融供给侧结构性改革这条主线，加强资本市场改革顶层设计，成熟一项推出一项，易会满建议推出集体诉讼制度。监管工作的成效，最终要看资本市场的“晴雨表”功能是否得到有效发挥，投资者合法权益是否得到充分保护。（证监会发布）</p> <p>解读只有投资者权益得到保护，资本市场才真正有前途。目前立法工作有些滞后，经济结构转型中的企业对放宽融资渠道需求迫切。</p> <p>3.【部分ETF基金成分股超比例换购，监管层拟采取行政监管措施】据相关部门核查，ETF基金存在股票大额换购的情况，部分权重股股东认购比例超过成分股的自然权重。记者获悉，近期相关部门拟对部分基金公司采取行政监管措施。（上证报）</p> <p>解读监管层实际上是认可了大股东通过ETF减持的方式，但是原则是不能破坏ETF的结构。</p> <p>4.【北上资金】27日净流入24.21亿元，连续10日净流入。格力电器、五粮液、招商银行分别获净买入3.51亿元、3.32亿元、2.95亿元。此外，万科A净买入2.94亿元，贵州茅台、伊利股份等多只股净买入超1亿元。中国平安、立讯精密、歌尔股份分别遭净卖出0.7亿元、0.25亿元、0.08亿元。（Wind）</p> <p>解读名晟指数被动资金配置影响过后，市场开始回归常态。北上资金整体趋势还是遵从此前的投资逻辑，在市场估值水平不高的情况下，以买入为主。名晟近1500亿的主动资金还会陆续进场扫货。</p> <p>5.【资金面】27日央行不开展逆回购操作，当日无逆回购到期。央行开展2019年第六期央行票据互换（CBS）操作。操作量为60亿元，期限3个月，面向公开市场业务一级交易商进行固定费率数量招标，费率为0.10%。27日银存间质押式回购1天期品种报2.2182%，跌8.96个基点；7天期报2.5041%，跌5.54个基点。（Wind）</p> <p>解读央行认为银行体系流动性总量处于合理充裕水平。开展CBS以提高银行永续债的市场流动性，支持银行发行永续债补充资本。银行间市场流动性平衡并稍偏向宽松，货币市场利率多数下跌。</p> <p>6.【新股中心】11月28日新股上市：邮储银行（601658），发行市盈率9.5倍，本次发行价格为5.50元/股。邮储银行授予联席主承销商不超过初始发行数量15%的超额配售选择权（或称“绿鞋”），若“绿鞋”全额行使，则发行总股数将扩大至约59.48亿股。新股上市：泰和科技（300801）。（东方财富网）</p> <p>解读邮储银行，主营个人银行业务、公司银行业务及资金业务。“绿鞋”机制的保障意味在于，新股发行后30天之内，如果股价低于发行价，则主承销商需要以发行价购买约定超额发行的股份，产生股价托底效果。“绿鞋”资金规模共43亿。</p> <p>7. 【孙宇晨&#34;在线发钱&#34;引狂欢，网络的记忆比金鱼还少一秒】这次网易离职员工讨薪的事情一出来，有网络大V就发微博调侃“孙宇晨为啥还没出来说网易那个离职职工的钱他给出了？”这条微博一发，孙宇晨当即表示，网易员工的看病费用自己全包了。此后，一众网友一哄而上，在微博上疯狂<a href="http://xueqiu.com/n/孙宇晨" target="_blank">@孙宇晨</a>，会编故事的编故事，不会编故事的就许愿。而孙宇晨也没让人失望――在线发钱，有转账截图的那种。（新京报）</p> <p>解读如今的孙宇晨，在有意无意间摇身一变成了“在线发钱的圣诞老人”；粗略估算一下，孙宇晨大概花出去几十万元人民币，却几乎已经彻底扭转了他在中国网络上的风评。</p> <p>  </p> <p>- 国外市场 -</p> <p>1.【美国第三季度实际GDP年化季率修正值2.1%，前值1.9%，预期1.9%】美国10月耐用品订单月率0.6%，前值-1.2%，预期-0.8%。（金十数据）</p> <p>解读美国三季度GDP修正值和10月耐用品订单数据都好于预期，主要受贸易问题缓和，以及开启降息周期的推动。</p> <p>2.【全球最大钴矿被迫提前停运】据路透社报道，由于铜和钴提取的关键材料――硫酸缺乏，嘉能可位于刚果共和国的穆塔达矿提前停产。该矿山是全球最大的钴矿。此次停产提前了一个多月，该钴矿原也准备在年底进行维护工作，为期两年。（界面）</p> <p>解读钴价下跌，成本和税收增加，都影响了矿山的经济发展能力。停矿减产有利于稳定金属钴价格。近期锂和钴价格都有望开始反弹。</p> <p>3. 【美股连续三日刷新收盘历史新高，纳指首次站上8700点】道指收涨0.15%报28164点，纳指涨0.66%报8705点，标普500指数涨0.42%报3154点。苹果涨1.34%，领涨道指，并创收盘新高。中概股360金融涨16.7%，阿里巴巴涨逾3%，创一年半以来新高。（财联社）</p> <p>解读美股的趋势主要是出来了，加上是历史新高，就是走一段时间；阿里自从港股上市后就加速上涨，马上也要创历史新高了。</p> <p>  </p> <p>- 产经观察 -</p> <p>1.【北京垃圾分类新规明年5月实施，拒不执行最高罚200】明年5月1日起，超薄塑料袋、一次性用品在北京的使用将受限，单位和居民不执行垃圾分类将面临处罚。个人未分类投放，先进行劝阻；对拒不听从劝阻的，由城市管理综合执法部门给予书面警告，再次违反规定的，处50元以上200元以下罚款。（人民日报）</p> <p>解读这次全国逐步开展的垃圾分类治理行动，是中央推动，力度超前。符合我国经济的转型阶段特征，是大势所趋。垃圾分类带动市场规模可超过1960亿元。A股相关上市公司有：龙马环卫、森远股份、中再资环、盈峰环境、瀚蓝环境等。</p> <p>2.【医保谈判准入药品名单28日揭晓 】意味着2019年版国家医保目录的最终完成。医保药品谈判对创新药市场影响巨大。本次谈判涉及150个品种，参与企业70多家。纳入这一轮国家医保谈判的药品主要涉及癌症、罕见病等重大疾病，丙肝、乙肝以及高血压、糖尿病等慢性病等，包括国内重大创新药品。（一财）</p> <p>解读医保准入药谈判实际是对产业发展的一个规划调整，通过招投标减少不正当竞争，淘汰没有核心技术的企业。医药行业在洗牌期孕育着机会，创新药企业将受益。A股相关上市公司有：恒瑞医药、药明康德、金域医学、长春高新、我武生物、健帆生物等。</p> <p>3.【中国明星已经离不开综艺了】年仅35岁的中国台湾艺人高以翔在宁波录制综艺猝死。从娱乐至死到娱乐致死，中国综艺在产业结构，内容表现形式上呈现出一种病态的形状，这其中掺杂着观众的默许、制作方的逐利、明星的无奈。对比综艺，影视行业的境遇则是隆冬。一边是寒冬，一边是加剧的流量争夺战争，传统明星在恐惧。（市界）</p> <p>解读影视和综艺行业这几年暴露的问题是缺乏核心竞争力，盈利不稳定、不持续。对于整体行业来说，仅仅一两部爆款不足以支撑行业的持续发展。对于演员来说，一边是海洋一边是火焰，为了生存也只能透支身体。</p> <p>4.【华为发布智能边缘数据IT基础设施解决方案】在2019全球数据基础设施论坛期间，华为发布了面向垂直行业的智能边缘数据IT基础设施解决方案，包含智能煤矿应急、智能交通自由流、智能加油和智能粮库四大场景的边缘IT基础设施解决方案，支撑多种边缘业务实时决策。（界面）</p> <p>解读未来50%的数据需要在边缘处理和产生价值。边缘节点上数据的生产、计算、存储、分析和应用会给相关企业带来机会。A股相关上市公司有：中科创达、网宿科技、中兴通讯、炬华科技等。</p> <p>5.【猪肉价格开始走低！春节能吃上便宜肉吗？】虽然11月以来猪肉价格从高位有所回落，但分析表明季节性作用和价位过高抑制需求或为主因，下跌态势未必可延续到春节。随着能繁母猪存栏量补栏，明年下半年猪肉价格或将开始有效下降。（界面）</p> <p>解读近期养殖户对后市开始有看跌心态，出栏大猪的数量增多，不过这次产能影响很大，达到正常供给水平需要时间。年末用肉需求增加，价格应该还会维持高位。</p> <p>6.【CIS板块27日逆势上涨，还将迎来2000亿巨额资金流入】受CIS（图像传感）芯片价格上涨影响，27日相关概念股晶方科技和华天科技涨停同时带动半导体板块一改近期连续下跌颓势，逆势上涨2.14%，板块涨幅第一。半导体板块近期也是利好不断，国家集成电路产业投资基金二期股份有限公司已于上月注册成立，注册资本逾2000亿，将给予半导体企业更多支持。（证券时报）</p> <p>解读CIS概念股相关上市公司有：晶方科技、华天科技、长电科技、韦尔股份、奥普光电等。</p> <p>7.【雷军：未来3-4年所有人都会换成5G手机，2021年会出千元5G手机】小米集团27日晚上八点举行2019年第三季度业绩电话会，雷军表示，2021年会出现千元5G手机。明年我们预计发布10款以上的5G手机，我们预计中国市场5G手机渗透率达到40%-50%，小米依然会做到价格厚道的5G手机。我觉得未来3-4年所有人都会换成5G手机，这是非常大的市场需求。（一财）</p> <p>解读5G相关概念股受益。A股上市公司有：信维通信、深南电路、共达电声、硕贝德等。</p> <p>  </p> <p>- 公司要闻 -</p> <p>1.【中国平安获准在上海筹建消费金融公司，背后有什么打算？】中国平安计划筹建的消费金融公司获得银保监会批准。（澎湃）</p> <p>解读有消息称，中国平安旗下陆金所或将退出P2P网贷业务，申请消费金融牌照。中国平安具备资金、技术和创造消费场景的能力，在“金融+科技+生态”的背景下，有望孕育出新的商业模式，为金融巨无霸开拓新的业务。</p> <p>2.【京东方：行业利润受电视屏价格影响】对于面板行业处于寒冬期，企业营收大涨而净利下滑，京东方董事长陈炎顺表示，主要受到行业影响，目前行业盈利都处于下滑当中。今年整个电视屏的价格跌势比较大，京东方电视显示屏出货量是全球最大的，导致利润总体下滑。（格隆汇）</p> <p>解读面板行业属于投资驱动型行业，京东方逆周期扩张是建立竞争优势的关键。海外企业在竞争中谋求转型，会减少未来供给。明年一季度末面板价格有望回升，会推动京东方利润上涨。</p> <p>3.【恒生公司：阿里巴巴符合恒生综合指数的快速纳入规则】恒生公司公告，由于阿里巴巴集团控股有限公司符合恒生综合指数的快速纳入指数规则要求，相关指数的成份股将于2019年12月6日(星期五)收市后有下列变动，阿里巴巴将被纳入恒生综合指数和恒生互联网科技业指数，并于2019年12月9日(星期一)起生效。（第一财经）</p> <p>解读阿里巴巴顺利纳入恒生综合指数，不过要打通港股通的通道，还需进入恒生指数，目前还需要时间。所谓“特别快速准入标准”，是指要求上市公司首日收盘后总市值位列综合指数现有成分股10%。满足这一要求后，其可在首日快速纳入，并在第10个交易日收市后执行。</p> <p>4.【小米集团三季度经调整净利润35亿元，手机出货量3210万部】境外收入占48.7%。小米继续实施「手机+AIoT」双引擎战略并取得成效，用户群和接入平台设备数量都保持快速增长。IoT平台已连接的IoT设备数量达到213.2百万台，同比增长62.0%。此外，人工智能助理「小爱同学」的月活跃用户数于2019年9月达到57.9百万，同比增长68.6%。（一财）</p> <p>解读小米的业绩增长进入稳定期，后续要靠IoT业务发力。5G和物联网进入落地期，有助于小米继续保持竞争力。</p> <p>5.【温氏股份：拟逾7亿元收购新大牧业61.86%股权】温氏股份公告，全资子公司温氏产投拟以现金3.50亿元购买新大牧业41.22%股份，同时，温氏产投对新大牧业现金增资4.6亿元，合计获得新大牧业61.86%股份。新大牧业母猪总设计存栏2.8万头，商品猪出栏能力70万头。（证券时报）</p> <p>解读此次交易有利于温氏股份完善猪产业全国布局，进军河南市场，帮助公司快速扩产。</p> <p>6.【漫步者：三家机构合计净买入逾1亿元】漫步者11月27日放量上涨7.10%，换手率高达23.47%，全天成交额9.35亿元。盘后数据显示，三家机构合计净买入1.09亿元。（证券时报）</p> <p>解读漫步者布局TWS自主品牌打开成长新空间。近期苹果要求airpods供应商追加一倍产能的消息再次刺激了相关概念股。随着无线耳机市场渗透率进入加速阶段，市场对公司的估值有所提升，支撑股价上涨。</p> <p>7.【张家港经侦：康得新原董事长钟玉仍被拘押，未取保候审】张家港经侦表示，结案目前没有具体日期，看案子进度。其进一步表示：“他确实是快到了，即使以后取保候审出来，案子也没有结束。”（新京报）</p> <p>解读据钟玉的朋友透露，钟玉年初曾表示，有时候深夜一个人坐在办公室，经常想从楼上跳下去。按照法律公平原则，做了坏事就要被惩罚，同样财务造假，为啥其他公司的负责人还没处理？</p> <p>8. 【中粮集团计划将中国粮油控股私有化】中国粮油控股公告，中粮集团计划将公司私有化，计划完成后，股份将在联交所撤回上市地位，注销价为每股4.25港元。股票将于今日复牌。（财联社）</p> <p>解读可以关注中粮系的个股，这可能是要回A的节奏。</p>', 'created_at': 1574898003000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '市界头条<br/> 1、重磅！财政提前下达专项债1万亿<br/> 2、港口、航运、部分基建项目，下调最低资本金比例<br/> 3、海口实施落户新政，租房可落户<br/> 4、猪肉价格开始走低！春节能吃上便宜肉吗？<br/> 5、社科院报告：明年北京等10城房价可能下跌<br/> 6、北京垃圾分类新规明年5月实施，拒不执...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 14, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 8430907036, 'url': 'http://www.ishijie.com.cn/rss/', 'screen_name': '市界', 'following': False, 'blocking': False, 'profile': '/8430907036', 'verified': False, 'followers_count': 23225, 'verified_description': '', 'donate_count': 0, 'province': '北京', 'city': '朝阳区', 'gender': 'f', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227344811, 'status_count': 10752, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20182/1521013719030-1521013723667.jpg,community/20182/1521013719030-1521013723667.jpg!180x180.png,community/20182/1521013719030-1521013723667.jpg!50x50.png,community/20182/1521013719030-1521013723667.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '5', 'verified_desc': '用户已完成实名身份认证'}]}, 'retweeted_status': None, 'target': '/8430907036/136458773', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 5, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-11-28 07:40', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_2:4:SZ002351', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/8430907036/136458773'}
