{'id': 210583210, 'user_id': 2534505491, 'title': '王兴：美团做的事情是连接消费者与商家', 'text': '<p>作者：亿邦动力网 文章来源：亿邦动力网</p><p>2013-07-25 15:53</p><p>【亿邦动力网讯】在移动互联网创新大会上，美团网王兴以IT为切入点为与会者分享了其对移动互联网的看法。之前，在王兴向外界传达出到2015年销售额过千亿的目标后，质疑声一直不断。其认为美团做的事情就是用“互联网方式搭一个桥”把消费者与商家联系起来。会上王兴透露，6月份美团单月销售额突破10亿元。</p><p><b>以下为演讲全文：</b></p><p>王兴：很高兴能够跟大家交流，我是产品经理出身，我本来想说我的用户是谁？他们需要什么东西？今天参加这个会议，在座的肯定很多是移动互联网用户，也是美团的用户，可能有些是美团的商家，但是更多的是产品经理、工程师、创业者和对这个行业比较关注的媒体从业人员。我不想讲美团有更便宜的吃喝玩乐，我想讲一下跟IT、跟移动互联网、跟在座各位更相关的事情。希望大家知道我是什么？知道美团是什么公司？不管你们愿意加入美团，还是希望跟我们合作，我们都非常欢迎。</p><p>大会主题是移动互联网，我们怎么看待这个事情？移动互联网是互联网的一部分，互联网是IT的一部分、信息科技的一部分，现在大家经常会把联想、戴尔称之为IT企业，后面有互联网企业，我去年很受冲击，在上海跟朋友聊天，他说以往跟朋友聊天时候都说传统产业怎么怎么样，互联网产业怎么样，他们说最近人家跟他说传统互联网怎么样，移动互联网怎么样，整个事情都是一脉相承的，我们怎么看什么是科技、什么是信息？怎么看整个行业？怎么看历史？我觉得会影响我们怎么理解在这个事情中的位置以及我们将来的发展方向，看起来是很宽的事情，怎么理解这个世界、怎么理解这个历史对你看问题是有帮助的，虽然叫大杂烩，其实我的PPT只有一页。</p><p>跟大家分享一下我怎么理解IT？IT是信息、科技两个单词的缩写，什么信息？什么是科技？这两个词涵盖了很多东西，科技这个词本意就是做一件事情更好的办法，信息这个词是理解世界的几个纬度之一，可以从物质角度，可以从能量角度，也可以从信息角度，IT就是我们怎么从信息角度怎么做越来越多的事情，我列举了几个，科技是做一件事情更好的办法，你能做什么事情呢？关于信息，最笼统地讲，我们无外乎能做几个事情：信息的产生，信息的传输，信息的存储，信息的展现，当然最核心的还是信息处理，有越来越强大的硬件，越来越强大的软件，这些事情大家都非常重视，如果从信息的产生、传输、存储和展现来看这个事情的话，就可以看到一个更宏观的视角，首先，IT不是一个新东西，虽然大家认为IT好象是科技行业最近一二十年兴起的东西，中国传统上有四大发明，三项是IT，指南针没有新东西，只告诉你那边是南、那边是北，涉及到信息的产生；造纸和印刷术都促进了信息的存储；纸笔竹简比甲骨文方便很多，IT不是新东西，基于电子技术的IT是新东西。关于信息的科技，信息是理解世界最重要的纬度之一，几千年、几万年来一直在演进，IT不是新东西，是自古以来就有的东西，那是比较久远的事情，往后看的话，最近几十年来或者最近一两百年的发展，我们回顾历史肯定为了展望未来，在这个时间点，整个IT在什么发展阶段？移动互联网未来会有什么样的可能？</p><p>我们新看信息的产生，刚才说到指南针，后面有很多事情，有的地方列了技术，有的地方列了产品。大家知道，前两天恩格尔巴特去世，他是一个计算机先驱，他发明了鼠标，其实发明鼠标只是他一个非常小的贡献，在网络视频会议等等方面都有很大贡献。从键盘到鼠标以及到网络视频都是在信息产生方面有了很大的推进，不管是信息的产生，还是传输，还是存储，还是展现，可能某一项技术的出现有可能颠覆整个行业，例如数码相机，原来柯达几十亿、上百亿元市值，因为有了数码相机，他没有及时转型，瞬间就完了，最早数码相机是柯达发明的，为了保留原有业务，没有对数码相机进行推动，所以后来瞬间比颠覆了。早几年Google有一个收购，是youtube。过去几年出现了一个更新的视频行业，有一个很新的应用，如果大家没有关注的话可以关注一下，视频数量已经远超过youtube，通过WiFi随时随地上传，存在云端，产生很多非常有趣的新应用，也有人装在餐馆厨房，随时随地可以看后台，有人装在机场，或者名胜风景区，当存储非常便宜时候会产生很多翻天覆地的变化，这样的公司在将来会产生很大冲击。我们今天讲在移动互联网领域数据非常重要，很大一部分数据是位置信息，这是基于基站定位、基于GPS已经基于室内定位或者基于手机的动感传感器，安卓手机装Google上，随时随地搜集你的位置信息，跟日历、通话记录都合在一起，总体来讲，每个人产生的信息急剧增加，未来还会上升。现在另一个热点话题是可穿戴设备，像大麦的计步器，还有测血压的工具，每个人产生信息的能力会大大增强，可能你根本没有意识到你戴上这个东西了，产生的信息急剧增加。另外是基因测序，过去几十年，整个IT变化会有互联网、移动互联网，定期都用摩尔定律，每18个月成本降一半，导致IT兴起，但是过去十几年，有另一个定律，没有准确的名字，但是有同样变化规律，基因测序单位成本下降的比摩尔定律还快，花很多时间终于测了45个人或者60人的基因，现在一个人完整测序几万美元就够了，而且还在迅速下降，未来几年内每个人完整的基因都可以测出来，可能降到几百块钱、一千块钱，会产生大量数据。信息产生方面，过去有很多进展，未来还有更多进展，而且很多正在处于爆发阶段，不管可穿戴设备，还是跟基因测序的，还是跟视频相关的。</p><p>信息传输也是这样，以往有邮政、报刊发行网络，后面有电报、电话、电视，前两天网上在讨论为什么传真这样看起来非常落后的东西反而生命力特别强。再往下的话，传输一方面是在硬件方面3G、4G非常强，另一方面，短距离低功耗的事情会大大兴起，例如从蓝牙到低功耗蓝牙等等各种低功耗、短距离的传输，会和生活中很多地方结合，会跟可穿戴设备结合，因为传感器产生信息之后需要传给iPhone或者基站，通过远程基站传到云端数据库，或者美团做O2O，本地生活服务的事情，需要验证券，不管用二维码技术，还是用超声波技术，都是短距离信息传播通讯方面的技术，这里有很多新技术产生，新技术必须跟合适的应用模式结合在一起，未来会有很多激动人心的事情发生。</p><p>很多信息转瞬即逝，但是更多信息需要存储下去，过去几千年、几百年、几年时间里存储量急剧上升，从5寸软盘到3寸软盘到硬盘，十年前买一个U盘是64兆、128兆，现在以G计算，再往下云存储或者云盘、网盘，存储已经是不需要操心的事情了，几兆、几G的成本几乎可以以免费的方式存下去，这几件事情是会互相促进的，如果产生大量信息，但是没有海量的便宜的存储的话，很多应用就无法支撑起来。</p><p>展现，信息展现出来才是有用的，我随便列了几个信息展现方面有影响的技术，比如打印，针式打印、喷墨打印、激光，动态显示，到液晶、等离子、电子墨水，很多新产品、新的创新都是几个东西的结合，亚马逊是非常创新的公司，过去几年最重要创新产品之中就是Kindle，Kindle功能非常单一，一开始用电子墨水屏，跟液晶屏不一样，不伤眼睛，看起来非常柔和，Kindle用了信息传输，不需要WiFi密码，美国3G卡内置在里面，把信息传输方面的进展和信息展现方面的新技术结合在一起，新应用至关重要。信息展现方面非常激动人心，例如3D，不管3D电影，还是3D眼镜，很多电视都是3D，裸眼3D。还有GoogleGlass，并不是用新新的展示技术，但是是新的使用场景，对信息展现会带来进步，双眼前面除了现实的东西，不需要低头看手表，在信息展示方面可以给你带来很大帮助。最有趣的是3D打印，这是信息的终极展现，以往不管是平面展示，还是3D显示技术，都还是平面事情，但是3D打印是终极展现，我们相信随着科技的发展，材料科学肯定越来越进步，3D打印将做的越来越大，信息和物质哪一个更重要？以前毫无疑问地说是物质，现在信息越来越重要。当有3D打印之后可能会带来更根本变化，一个是需要有足够的信息，可以在很多地方瞬间完成很多事情，科技是不会停滞进展的，大家觉得互联网发展十几年，有三巨头，好象这个事情有点创新空间不足了，只要我们相信科技是永远不会停止进步的，信息是越来越重要的，信息的产生、存储、展现方面，我相信还有无限的事情需要做，小米树立一个非常好的榜样，他们做的软件、硬件结合的事情，很快在三巨头之外闯出一片空间，还有更多的事情，不管可穿戴设备方面，还是基因测序方面，基于大量数据、存储上面可以做大数据，还有信息展现、3D打印方面，我相信还有无穷无尽的空间。</p><p>回到美团，我们做的事情是连接消费者跟商家，对消费者来讲，智能手机越来越普及，3G越来越普遍，信息化已经不成问题了，但是在商家端，很多信息化手段非常低，从信息角度看这个事情，消费者越来越信息化，商家也在越来越信息化，交易也越来越信息化，通过美团能更方便找到更便宜、更好的吃喝玩乐，也可以让商家更好的做生意。在这个过程中，我相信很多事情需要我们从信息角度、从科技角度、有更多产品经理、工程师、科技爱好者一起做这个事情，在座如果对这个事情感兴趣，欢迎联系我们，欢迎你们加入美团一起做这个事情。</p><p>谢谢大家！</p><p>主持人：谢谢王兴！果然是实现了我说的一点，从那么高度回到美团，你能找到通道。前半个章节大家会忘了你是谁，不过大家还真不能忘了美团这几年的成长，好象在上上个月单月销售过10亿了。</p><p>王兴：6月份过10亿了。</p><p>主持人：包括我听你们当时讲2015年时候有一个目标，过千亿，你也是从产品经理出身，从产品经理变成驾御千亿级别企业时候，你觉得最大挑战是什么？这是在中国好问题之外利用自己的特权问的一个问题。</p><p>王兴：不管是做产品经理，还是做其他事情，要明白你在帮什么人解决什么问题，目标定的肯定是跳一下脚能够的着，我们今年年初提出这个目标的，那时候美团刚刚三年，三年时间里我们发生很大变化，也超出2010年初的想象，2013年时候回顾过去三年、展望未来三年，我觉得整个时清海处在非常非常起步的阶段，我相信在座的多数人听说过美团，可能有一部分人用过美团，美团有非常多的吃喝玩乐项目，有餐饮、电影、酒店、卡拉OK，我举一个典型例子，餐饮是比较丰富的，电影是比较容易讲的，美团去年已经是全国最大的电影票网上销售渠道，去年全国票房170亿，6%左右通过美团销售出去的，在美国一家电影票8、9美元，中国可能80元甚至120元，而且空置率非常高，那是对社会资源及其大的浪费。</p><p>主持人：所以给你们发奖了，你们对电影行业有杰出贡献了。</p><p>王兴：我们用互联网方式搭一个桥，帮大家解决这个问题。</p><p>再往后的话，现在的事情非常小，O2O是几万亿的事情，往大一点说，按照中国统计局的年鉴来讲，2012年可能是全国第二产业GDP最后一年高过第三产业GDP的一年，去年第二产业GDP是44%，第三产业GDP是43%，但是增速明显更快，虽然里面还有很多定义，但是总体来讲第三产业是服务业，社会经济越发达，人们花在第三产业上的钱越多，跟大潮流是非常对应的。</p><p>主持人：最主要的是要跟对大势，从零到驾御千亿事情，最关键的是驾御对大势。</p><p>王兴：关键是有用户需求，如果用户没需求，图表设计的再精巧都没用。</p><p>主持人：我们看看提给王兴的中国好问题。</p><p>美团区别于其他团购网站的优势在哪儿？美团已经有了积分兑换？下一步是不是还有新政策吸引稳定的客户群？如果有人给出一个非常诱人的价格，美团会不会卖？作为团购网站，怎么解决利润率低的问题？团购目前最大问题在商户还是用户？是商户营销效果过高的要求，还是用户只看中价格？哪便宜去哪儿。目前移动互联网企业选择做APP，造成的结果是各自独立的闭环网站，请问王兴，互联网这种现象会不会降低社会信息流的流动增大人类获取信息的成本？今后发展中，美团核心是做平台？还是要把团购进行到底？</p><p>王兴：我回答第一个问题。</p><p>不管美团，还是其他团购网站，首先得有好的团购项目，得有，得好，得便宜，得靠谱，这个事情是简单而不容易的，听起来就这么几个条件，但是做好是很不容易的，那么多商家，千奇百怪的，有各种各样需求，我们有商户合作队伍，在全国一百多个城市，我们跟商家谈，美团有最丰富的团购项目的选择，吃喝玩乐，选择非常丰富，价格很优惠，我们有全网最低价机制，让大家感觉美团东西很多，东西很便宜。在靠谱方面，我们在非常努力，但不是100%靠谱，这是跟我们的合作现状有关系，中国服务业总体水平还不是那么高，很多商家都想做的越来越好，但是还是有些不太好，在团购过程中会进行很多筛选，但也不是能做到100%满意，可能做到98%满意，我们在这方面对消费者有个承诺，如果不想去了，可以方便地退款，去了之后如果有问题，可以跟商户和美团协商，我们致力于给消费者提供更多、更好、更便宜的吃喝玩乐，这是一个简单很不容易的事情。</p>', 'created_at': 1643770534000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 0, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '作者：亿邦动力网 文章来源：亿邦动力网<br/>2013-07-25 15:53<br/>【亿邦动力网讯】在移动互联网创新大会上，美团网王兴以IT为切入点为与会者分享了其对移动互联网的看法。之前，在王兴向外界传达出到2015年销售额过千亿的目标后，质疑声一直不断。其认为美团做的事情就是用“互联网方式搭一个桥...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 1, 'common_count': 0, 'friends_count': 459, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '1、hope for the best, prepare for the worst；\n2、对未来越有信心，对现在越有耐心。\n3、重要的不是当前的位置，而是方向和速度，以及加速度。', 'type': '1', 'stats': None, 'location': None, 'id': 2534505491, 'url': None, 'screen_name': '半浦', 'following': False, 'blocking': False, 'profile': '/2534505491', 'verified': False, 'followers_count': 133, 'verified_description': None, 'donate_count': 0, 'province': '海外', 'city': '不限', 'gender': 'm', 'step': 'three', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227303630, 'status_count': 2375, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/202110/1638195031239-1638195031644.jpg,community/202110/1638195031239-1638195031644.jpg!180x180.png,community/202110/1638195031239-1638195031644.jpg!50x50.png,community/202110/1638195031239-1638195031644.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2534505491/210583210', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '02-02 10:55', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:9:SZ300803', 'pic_sizes': [], 'like_count': 0, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2534505491/210583210'}
