{'id': 136012345, 'user_id': 6172749390, 'title': '张明 | 《西方文明的文化基因》读书笔记四十则', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/16e8431f79142983fdea860a.jpeg" /></p> <p>注：《西方文明的文化基因》是我今年读过的受到启发最大的一本书，读了整整两个半月。我从这本书中节选出四十段话，以备自己未来回忆时参考，在此也与朋友们分享。这四十段话完全引自原著，并不意味着我一定认同这些观点，请朋友们批判式阅读。当然，看节选，绝对比不上读原著。</p> <p>《西方文明的文化基因》，梁鹤年著，生活读书新知三联书店，2014年3月版。</p> <p>1、犹太之神的权威与基督之神的慈爱使西方人有了超越个人的生命意义，希腊的理性和罗马的秩序为西方人对个人生活与社会生活的苦与乐立下了标准。这些思维的发展，产生了西方文明的第一组文化基因：“唯一、真”，也就是对真的追求，对真的唯一。这组文化基因使西方人对他接受的“真”忠贞、勇毅和慷慨。相应的，这种文化性格也使西方人变得极端、霸道、扩张。</p> <p>2、奥古斯丁对西方人生观的贡献如下：第一，“基督之国”超越俗世王国；第二，“原罪”是人类堕落的理由，得救全赖神恩；第三，信仰重于善行，信者得救；第四，耶稣同时是真神和真人；第五，以恕为本，为爱而战。</p> <p>3、柏拉图认为一个城邦的政治会每况愈下――先是明君（治理者追求理性），继而权贵（治理者追求名声），继而寡头（治理者追求金钱），继而民主（治理者追求爱戴），最后是暴君（治理者追求权力）。</p> <p>4、现代西方人的宇宙观、人生观与社会观从此有了两条思路――柏拉图/奥古斯丁、亚里士多德/阿奎那。这两条道路有共同之处：追求永恒的真理、强调宇宙的秩序、重人类的灵性、轻物欲的满足、超越个人的价值观。不同之处在于：前者认为真理独立于物质世界，有其独立的存在价值；在求知上重洞识与内省；在伦理上对人的意志力悲观，犯罪感重，认为神恩重于一切；在政治上强调统治者的素质。后者则认为真理是相应于物质世界，是物质世界里的价值追求和目的；在求知上重经验观察和因果逻辑；在伦理上对人的理性比较信任，认为神恩虽然重要，但善行也有价值；在政治上强调群体和参与。</p> <p>5、柏拉图/奥古斯丁的思路是向往永恒，但力不能达，只有听天由命。亚里士多德/阿奎那的思路是认清目标，奋力前进，天助人助。柏拉图求真的方法是洞识和回想，是好动的西方人难于掌握和照办的。相对的，亚里士多德的“变”，是由“潜质”走向“实现”，是一种有意识、有目的、靠观察、靠经验的“成形”过程，很适合好动的西方人的口味。</p> <p>6、宗教改革打断了西方人信仰和理性的统一。在绝无原则的法国内乱中产生了乐观、悯人的“理性主义”；在绝对原则的英国内争中却产生了悲观、功利的“经验主义”。前者以心法、内省求真，有泛人的意识。后者以观察、反思求真，有个人的意识。西方第二组文化基因是“泛人”与“个人”。泛人意味着平等；个人意味着自由。但两者都坚持是唯一真。西方文明出现性格和思维的分裂。</p> <p>7、现代的意义是，西方人需要重新找他们的真神和真理，但这个寻找的过程会被他们“动”、“反”、“极端”的性格支配，被他们的现实功利、悲天悯人或是犬儒冷漠的时代心态左右。</p> <p>8、法国的笛卡尔开创理性主义，以找寻纯、确、稳的真知为己任。理性主义看重心法，认为对真（存在）的认识要靠开发早已存在于人的思想里的天赋理念。求真是个发掘性的工程。“理性主义”三杰――笛卡尔、斯宾诺莎和莱布尼兹――对世界的秩序与和谐都是乐观的。</p> <p>9、古典理性主义政治观的特色是保守中带浪漫。保守是出于理性――破旧立新往往得不偿失；浪漫也是理性的――个人慷慨会驱动社会慷慨。“我思”是17世纪下半叶和18世纪上半叶的西方主流，是“思想自主”的基础。它有两方面：肯定个人、否定经验。前者是抗拒权势（别人的思想），后者是抗拒传统（前人的经验）。这瓦解了中古亚里士多德/阿奎那的哲学与神学的统一。</p> <p>10、英国的洛克开创经验主义，否定笛卡尔的天赋理念求真心法，以官能经验为求真唯一途径，以人性自我、自私为伦理基础，以互相约束为政治基础。经验主义三杰是洛克、贝克莱、休谟。他们对人性悲观，对世事现实。</p> <p>11、柏拉图是从内心世界去发掘，亚里士多德是从外面世界去发现。现代思维把真和求真的持续倒过来，以求真的方法去决定什么是真。笛卡尔是以柏拉图的理性心法去寻找，结论是天赋理念乃真的试金石。洛克是以亚里士多德的官能体验去寻找，结论是我们对真的认识极为有限，绝大部分知识都只是判断与意见而已，因此仅仅是一种“仿真”。</p> <p>12、在某种程度上，理性主义与经验主义的治国理想反映着柏拉图/奥古斯丁的明君与亚里士多德/阿奎那的民主之别。明君与民主之辩今天演变成为精英主义与平民主义的辩论。</p> <p>13、现代与中古思维的最大分别是理性与信仰的分与合、真与求真的先与后。中古思维先直觉地肯定真的存在，然后在这基础上建立求真的方法――既可以从天赋的理念去演绎，也可以从观察的所得去归纳。因此古哲们都能够把理性和信仰结合。现代西方人摈弃了传统的真，但仍用上了传统的求真方法。柏拉图的内省、亚里士多德的外观变成了他们的指南针。但是，他们失去了地图，既没有柏拉图的不变之真，也没有亚里士多德的万物在变中不断显露出来之真。西方人对传统中的理性与信仰一统又恨又爱，对现代的个人与功利追求又爱又恨。</p> <p>14、理性主义的笛卡尔以“我”为主体，创出个人的理念。随后，经验主义的洛克把个人的意识建立在经验上：个人像块白板，通过经验和教育而成形。这定义带出个人自由与权力、个人与个人之间的社会性契约关系，并开启盎格鲁―撒克逊式的个人主义――一种在道德、政治与社会层面强调个人价值的意识形态。个人价值与个人自由将支配西方文明的轨迹。</p> <p>15、经验主义与理性主义之别演变为英法民族之争。民族性格、时代心态、时代背景与历史契机的互动使英式经验主义、自由主义成为西方主流。个人意识开始膨胀。追求私利和自由竞争创造出空前的西方物质文明。美国接棒，青出于蓝，带领人类走上自由世界与全球资本之路。</p> <p>16、哥白尼播的种，伽利略浇的水，到牛顿就开花了。在这个历程中，左有培根的观察和归纳法，右有笛卡尔的理性与演绎法，综合出一个既有具体实证又有系统理论的科学宇宙观。牛顿的《原理》代表着理性与信仰的平等与和洽。但洛克的《人类理解论》和《论政府》显示出悲观的政治、功利的社会将要把理性从虔敬、纯朴诱上实用之路。信仰与理性的演绎开始狭义化。信仰萎缩为宗教，理性萎缩为科学。继之是宗教与科学分家，跟着是科学的求知再走向科技的求用。最后，全是技与术的场面了。</p> <p>17、伏尔泰批评现存的政制、孟德斯鸠研究现存的政制，卢梭则关注理想的政制。他认为统治权不是天赋给君王，也不是君王与子民的合同，而是人民用以建立国家的社会契约。通过社会契约立国后，再来选定国君。在国家诞生时，人民放弃他们原有的自由去换取政治的统一，也即国家权力的最终源头是“共同意志”。笛卡尔对纯、确、稳的真理的追求和卢梭对共同意志的追求，也可以用来解释日后法国大革命的“恐怖统治”。</p> <p>18、好像越改革越使人不能忍受现状――因为改革带来憧憬，憧憬使人对已取得的成就感到不满足，对争取更多改革会引致的危险感到不惧。每一个被革命推倒的政权都是在改善中的政权，一个腐败政权的最危险一刻好像就是它开始改革之时。</p> <p>19、斯密的思路有三个源头，休谟的个人自由，重农主义的经济自由，牛顿的自然定律。斯密从洛克和休谟处拿到了两件东西。一是洛克的产权至上，因为它是自由的保证。二是休谟认为人性是追求享乐的，理性非但不能约束人性，而且是人性的仆人。</p> <p>20、进化论最基础的理念是，最能适应环境的个体有最好的生存和繁殖机会。由此，“个人”被带上最高台阶：个人的生存乃群体生存的先决条件，群体生存乃个人生存的保证。个人主义终于在个人自由的掩护下超越了群体，登上人类智慧的最高峰。资本主义终于拿到了它的道德意义和运作理论。</p> <p>21、在追求生命意义和生活素质上，柏拉图/奥古斯丁描述了目的地，也给了我们地图和指南针；亚里士多德/阿奎那没有说清楚目的地，但仍给了我们地图和指南针去寻找；理性主义既没有描述目的地，也没有地图，只给了我们指南针，但它仍指出一个方向叫我们去走，答应当找到目的地时我们自然会认出来；经验主义就只有一个指南针，连方向都没有。经验主义衍生出自由主义，附上了资本主义。这些西方现代文明的主流思想叫我们以个人至上，追求享乐，拼命奋斗，在这个没有目的、没有意识的世界漂流。如今，进化论当头一棒，指出人类的进化既不能预测，也无法主动。前路茫茫，怎么办？营营役役，干什么？这就是现代文明的信心危机。</p> <p>22、“天定命运”有三个层面：美国国民和制度的道德性；宣传以上制度去拯救世界和按美国模式去更新世界的使命；完成这项工作是神许下的必然。这些层面含有三个文化因素：美国与众不同论、浪漫国家主义、盎格鲁―撒克逊民族的天然优越。</p> <p>23、美国是自由世界的盟主，全球资本的尖兵。自由主义、资本主义的经济掠夺与社会不公引发出无产阶级的反抗，西方以诱人的消费分化之；引发出民族情绪的反常，西方以强大的武力压抑之；引发出对生命意义的反思，西方以功利的容忍吸纳之。</p> <p>24、经过几百年不断质疑“传统”的价值、不断肯定“变”的意识形态，西方人变得世故、老练、虚伪。此时出现三种选择：共产主义是以阶级来划分的悲天悯人，国家主义是以民族为中心的现实功利，存在主义是在空虚无奈中的犬儒冷漠；但都被自由、功利的资本主义消解之吸纳之。</p> <p>25、在某种程度上，纳粹其实是一种投机性的平民主义。它反资本，但又利用资本力量去壮大国家；它反共产，却又抄袭共产手段去满足国民。唯一一致的是仇犹与排犹。因此，纳粹是名副其实的国家主义：国家是民族集体意识的实现，国民的责任是为国家服务。国家主义也有两个唯一真：国家意志与国家自主，出自卢梭的“共同意志”与黑格尔的“国家”理念，笛卡尔与理性主义的身影可见。纳粹思维是卢梭的共同意志、黑格尔的国家理念及其历史过程、尼采的超人意识，在一个充满危机而又荒唐的时代相互交媾而生的怪胎。</p> <p>26、共产主义有两个唯一真：唯物史观与阶级斗争。</p> <p>27、理性主义与经验主义寻求存在的本质，存在主义寻求存在的意义。存在主义其实是“反存在”，至少是反古典理性主义和经验主义的存在观。存在主义下的个人是没有意义的，个人自由是种负累。每个人无助地去作出所有的决定，孤独地承担所有决定的全部责任。自由解放了我们，也把重重的责任枷锁加诸我们身上，这就是存在主义所表达的。存在就是“在具体的处境中创造自己”。因为人是自己为自己的存在定义，因此他是绝对自由的；也因为他有绝对的自由，因此他会产生一种深深的“忧惧”。存在主义贬低理性，高举意义，认为人是按照意义去作出决定，而非按理性。就是因为自由会引起忧惧，而无常的世界又往往是荒谬的，“失望”与“死亡”也就成了存在主义的常客。我与这个世界的接触支配并局限了我找寻自真的可能性，我不能有完全的自真，存在主义称之为“异化”。现代人的生活绝对丰富，但又绝对空虚；绝对多姿多彩，但又绝对没有意义。</p> <p>28、宗教改革前的“唯一真”和宗教改革后的“个人”，是支配西方现代文明的两个文化基因。唯一真基因倾向于一统社会，个人基因倾向于多元社会。现代的四百多年中，两者不断地纠缠，带来了西方文化性格的分裂。共产主义以阶级观念去提升个人走向一统，国家主义以民族观念去凝聚个人走向一统。到了存在主义，个人主义达到最高峰，但也把个人与唯一真之间的张力显露无遗。存在主义强调个人自由，坚持只有个人自由才能创造存在的意义，才能使人成为真正的人，因此个人自由就是唯一真。但个人自由也必然使人离群、孤独、焦虑、恐惧。</p> <p>29、在哲学层面上，个人主义包括了强调个人享乐的享乐主义、强调个人尊严的人文主义、强调个人利益的个人至上主义、强调个人创造生命意义的存在主义。在个人主义的社会里，个人行为比较倾向以“自身为参照”，也就是以内在标准去衡量个人的行为，有异于“以别人为参照”，也就是以外在标准去衡量个人的行为。西方属前者，称为“内疚型社会”；东方属后者，称为“羞耻型社会”。</p> <p>30、法国人看不清美国独立是为了追求经济自由，而法国革命是反抗社会不平。法国革命家将自由与平等并列，结果产生了个人自由与众人平等的矛盾。加上法国民族的浪漫性格，自由与平等都走上极端：追求自由变成任性，追求平等变得强横。任性而强横，终成大祸。伏尔泰犬儒冷讽，彻底破坏路易政权的基础。卢梭悲天悯人，完全支配革命思想的方向。</p> <p>31、英式自由是功利与妥协：统治者与被统治者双方缩减自由的范围，但同时确保在范围内的自由。美式自由是功利的原则化：保护被统治者的经济自由是废立统治者的合法理由。法式自由是一种浪漫的误解：个人自由会解决社会不公。</p> <p>32、英国的自由化有两个特征：一是反特权但不过激，因此传统仍可发挥稳定社会的作用；二是对人性悲观但处理上较为现实，因此产生妥协性和渐进性的权力制衡。英式民主是人民间接组成、精英直接支配、为个人自由（理念性的个人）服务的民主。因此英式民主是工具性的民主。个人自由与人人平等纠缠不清，但偏重自由。</p> <p>33、在供过于求的时刻，金融中介保护自己投资的行为加速了生产的崩溃，延长了市场的不景气。金融中介的投机性强，是制造经济泡沫的能手和刺破经济泡沫的杀手。</p> <p>34、资本主义成功地利用自由主义作剑，利用法治、人权作盾。右派义不容辞做了资本全球化的剑，毫不讳言要输出自由贸易与精英政治。左派却在对抗资本剥削和为民请命的虚像下，不自觉地做了资本全球化的盾，输出为资本侵略缓冲的美式人权、妇女解放和工会运动。内部矛盾通过美式自由民主的外销而获得纾解。</p> <p>35、西方自由与民主有两个样板：英式来自光荣革命的“保自由”，法式来自法国革命的“求平等”。英式自由西传美国，变得更精英化。法式民主东传欧洲，变得更社会化。在传统比较深、民族组合比较单纯的天主教或东正教国家，反特权的意识较重，求平等的愿望较强。但与此同时，这些传统、宗教、民族的一统意识也节制与调和了个人自由的过度膨胀。在宗教与社会传统比较淡薄、民族组合比较复杂的国家（如美国、加拿大），求自由的意识比较强，也没有传统、宗教、民族一统的意识去制约社会分裂。可以想象一幅今天的地图，西端是美国，东端是俄国。追求个人自由的强度呈西高东低的倾斜，追求人人平等的强度呈东高西低的倾斜，交叉点在英、法之间。</p> <p>36、多姿多彩的现代西方文明其实可以归纳为一句话：在真理只有一个的大前提之下（唯一真），“人”和“个人”两个基因争夺唯一真的地位，产生了张力和变化。唯一真的大前提使“以人为本”的意识形态（重理性与人性）与“以个人为本”的意识形态（重经验与个性）产生矛盾和张力。历史背景、时代心态、民族性格决定这些张力的大小、发泄的渠道、变化的形式。</p> <p>37、大国的盛衰似乎可以分为四个阶段：起（崛起）、承（顶峰）、转（逆转）、衰（衰落），每个阶段约在30-35年，也就是差不多一代人。第一代兢兢业业，第二代气势如虹，第三代好大喜功，第四代消耗殆尽。</p> <p>38、西班牙霸权转移到法国手里，是欧洲从政治与宗教一统的局面，经宗教改革的冲击，转向民族自主、君权绝对的过程。法国霸权转移到英国手里，是绝对君权经启蒙运动的冲击，转向以资产阶级为中心的立宪和民主的过程。但英国霸权转移到美国手里确实资本主义成长和资本累积方式变化的过程。政治制度和意识形态没有基本的分别，只是资本主义的深化和扩大，因此没有暴力改制的动因。</p> <p>39、每一个霸权被下一个取代之前，都已是筋疲力竭、一推即倒。拖垮霸权的都未能成为新的霸主，只是成全他人。拖垮西班牙的是荷兰，拖垮法国的是普鲁士，拖垮英国的是德国。那么，拖垮美国的会是谁？</p> <p>40、中国需要一套与自由主义、资本主义“不同”的思维去带给我们国泰民安和可持续发展；但这也必须是一套与自由主义、资本主义“不争”的思维，去兼容中西。在相对于唯一真的“中庸”，相对于个人的“大我”，相对于性恶的“行善”中，露出了一些线索。中国的传统与民族性格若是好好发挥，也许会在资本主义泛滥的世界中找到机会。但若是盲目追从，以己之短去博人之长，肯定没什么出路。</p>', 'created_at': 1574175898000, 'retweet_count': 2, 'reply_count': 2, 'fav_count': 13, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '注：《西方文明的文化基因》是我今年读过的受到启发最大的一本书，读了整整两个半月。我从这本书中节选出四十段话，以备自己未来回忆时参考，在此也与朋友们分享。这四十段话完全引自原著，并不意味着我一定认同这些观点，请朋友们批判式阅读。当然，看节选，绝对比不上读原著。<br/> 《西方文明的...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/16e8431f79142983fdea860a.jpeg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 11, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': 'zhangming0927', 'description': '中国社科院世界经济与政治研究所国际投资研究室主任、研究员、博士生导师。平安证券首席经济学家。', 'stats': None, 'type': '1', 'location': None, 'id': 6172749390, 'url': None, 'screen_name': '张明0927', 'following': False, 'blocking': False, 'profile': '/zhangming0927', 'verified': True, 'followers_count': 11858, 'donate_count': 0, 'verified_description': '中国社科院世界经济与政治研究所国际投资研究室主任、国际金融研究中心副主任 张明', 'province': '北京', 'city': '朝阳区', 'gender': 'm', 'step': 'null', 'blog_description': None, 'verified_type': 2, 'last_status_id': 227266786, 'status_count': 520, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20184/1525832905290-1525832927124.jpg,community/20184/1525832905290-1525832927124.jpg!180x180.png,community/20184/1525832905290-1525832927124.jpg!50x50.png,community/20184/1525832905290-1525832927124.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': [{'data': None, 'verified_type': '1', 'verified_desc': '中国社科院世界经济与政治研究所国际投资研究室主任、国际金融研究中心副主任 张明'}]}, 'retweeted_status': None, 'target': '/6172749390/136012345', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/16e8431f79142983fdea860a.jpeg', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2019-11-19 23:04', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_12:8:SZ300803', 'pic_sizes': [{'width': 1080, 'height': 1440, 'ratio': '0.75', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/6172749390/136012345'}
