{'id': 137139067, 'user_id': 2472673651, 'title': '漫步者巨额减持催生的新机会在这！天风证券研报的预期差风口5它！TOF无线耳机5G', 'text': '<p><br/><br/>12月10日周二收盘完整版思路总结（上）<br/><br/>数据看情绪<br/>涨停家数37，昨天24家，情绪高温区徘徊<br/>今天跌停4家，昨天3家<br/>今天连板股9家，昨天9家。<br/>破板率今日19%，昨日35%，赚钱效应恢复<br/>昨日连板板块涨幅：6.88%，核心龙头高溢价<br/><br/>日内明牌主线：无线耳机，TOF、胎压监测<br/>暗线联动：股权转让<br/>日内核心龙头：漫步者<br/><br/>盘面热点攻击节奏梳理<br/><br/>昨天复盘应验的部分<br/>（1）提示漫步者时最靓的仔，有成妖潜质，都看分歧却不分歧，反而就要走妖了，应验<br/>（2）提示区块链和金融科技的外壳迷惑性，今天没有一个连板都是冲高回落，应验<br/>（3）提示回归华为产业链，今天华为概念多个首板，劲拓股份4连板激发暗线人气<br/>（4）提示OLED是预期差的突破口，下午全面崛起，国风塑业2板，劲拓股份4板，应验<br/>（5）提示股权显得内核是举牌，方正机电一字板2连板，最强宣言，应验<br/><br/>只有经历过地狱般的折磨，才有征服天堂的力量，加油！<br/><br/>如果开盘前在看一遍咱们的复盘，上述这些“应验”的内容里面的大面和被套你都可以回避，机会也可以最大程度把握住，所以二刷其实才是“关键”，所谓二刷是次日开盘前再看一遍复盘的内容，尤其是“盘面有几个细节值”因为人的记忆力是有限的，经常一晚上看很多自媒体等消息面会混杂，次日开盘前再看一些滚动新闻的话更容易冲动忘记市场的真实选择陷入自我幻想里，所以开盘前“二刷”是避免吃面和做出正确预案非常重要的步骤，可惜90%的人都忽视了<br/><br/>掌握准确信息的好处我不多说了，特别是当别人得到的信息是片面的、支离破碎的，而你掌握的信息是准确全面的时候，你的优势是巨大的。可以把握机会，可以回避大面！这就是咱们复盘的价值！<br/><br/>今天盘面有几个细节值得注意：<br/><br/></p><p><img class="ke_img" src="https://xqimg.imedao.com/16eefdfe7bd2e673fca624ef.jpg!custom.jpg" /></p><p>昨天下午弄的保隆科技，今天如期涨停，1天10%，完美</p><p><b>（1）这波行情的性质要刷新认识。</b>北向资金连续19天流入，今天又流入29个亿，MSCI之前可以看做是抢筹给外资，但是MSCI落地以后持续19天到今天依然流入，也就是说在追高抢筹买买买，看看北京君正，联创电子，星星科技……太多都是连续6--8个阳线，这是典型的机构手法，说明资金在建仓，<b>如果在“这个位置”建仓，那么波段的成本其实不难估算，那么机构建仓洗盘以后的拉升空间不会低于30%左右，不然机构资金耗费的时间成本不划算，</b>所以对于这波行情的性质，可能已经开始吃饭行情了，正常情况下是在春季1月份左右概率最大，但是目前持续6--8个阳线的科技股和芯片股太多了，板块效应去看就不能忽视资金推动芯片科技股的目的，这里说的是板块不是某个个股的结构，所以我倾向于这里是吃饭行情的第一浪启动浪，因为在目前的量能情况下， 漫步者20个亿昨天爆量今天接起来好像小盘股一样，这不是“弱势”会有的特征，所以单纯反弹的理解是需要修正的，创业板只要拿下1745，下一个目标就是周线大箱体高点1792了，拭目以待，行情韧性的一个体现就是PPI等数据不好看，但是无碍指数，外围下跌或者贸易谈判不明朗或者有一些嘴炮反制也不影响指数，<b>大盘指数“遇到利空不跌”这个信号要注意</b></p><p>（2）无线耳机高潮以后内部的下一个机会点出现。奋达科技，共达电声的反包，漫步者的5板，以及惠威科技和苏州固锝 的“首板”补涨，都是连续阳线以后的涨停，体现出资金对于无线耳机已经开始疯狂，如果你看盘你就会有这种感觉，从上午11点开始一路抢筹的感觉，分时图的体现就是不计成本的追着买，最后尾盘给追到了涨停，所以无线耳机即使漫步者因为减持而断板（其实减持也是15日以后不是明天就可以减持），按照目前的人气，作为本轮科技线的核心板块，也会反弹和出现新的低位挖掘的补涨首板，重点是结合次新的加分</p><p><b>（3）次新的预期差和影响机会点。</b>钢研纳克今天的2板是上午预期情绪分歧，预期漫步者断板时候的卡位，但是随后10：46漫步者5板以后包括下午传媒，股权，无线耳机，芯片，TOF的狂暴霸屏都没有影响其开板，龙虎榜看到养家前辈也进去了，上塘路还加仓了，所以预期差就不仅仅是卡位了，因为情绪高潮的后半段，次新通常会“补涨”，作为情绪高潮的一个宣泄口，所以明天再去博弈钢研纳克性价比不高，但是对次新股<b>，尤其是近端次新结合无线耳机，华为产业链等热点主线的要注意，因为提升了近端次新加分项的权重</b></p><p><b>（4）华为和苹果的创新是引爆消费电子新机会的关键。</b>今天消息面上华为5G随行WiFi系列今日正式开售。华为5G随行WiFi能够把5G网络转换成WiFi，这样即使是非5G手机和平板也能使用5G网络，这也是全球首款（注意首款这个词）5G双模全网通随行WiFi。按照官宣的描述介绍，华为5G随行WiFi支持NSA/SA双模组网。在WiFi模式下，5G随行WiFi可以提供高达867Mbps的网速，如果是通过USB-C接口共享网络，则可以支持完整的1.65Gbps网速。</p><p><b>所以注意华为+蓝牙概念股，华为+WIFI芯片概念股</b>，这是一个还没有被市场预期到的“新风口”，因为暂时都被TOF和无线耳机霸屏了，因为漫步者的减持，无线耳机明天高位歇歇以后，要么低位挖掘滞涨的无线耳机新宠，要么就是新消费电子风口补位，预期思维看，TOF等联创电子等都连续拉升很高了，无线耳机也高潮了，那么消费电子下一个“补涨”的方向应该是新机遇和新技术，新产品对应的低位股，这个要注意，预期差就是要有前瞻性。2天前我说OLED是预期差，现在回头看都鸡犬升天了，现在再来一个</p><p><b>（5）天风证券研报开始“补涨”要注意。</b>这一波科技股的机会都是被天风证券一路“鼎力支持”和“精准助攻”过来的，尤其是北京君正，北方华创等芯片，晶方科技，通富微电等封测，今天市场有一个信号就是开始挖掘之前最近一两个月内的研报，目前还没市场大涨的机会，比如今天的LED，其实是12月2日的天风证券研报就已经发布了苹果要用这个新技术做屏幕，一直到今天才有“反应”，也是因为芯片，封测，TOF和无线耳机都高潮了，需要资金承接的“新出口”，按照这个思路，WIFI芯片是下一个爆点，<b>之前威力无边的天风证券明星分析师潘谏上个月针对WIFI芯片有过研报</b>，天风证券分析指出，在庞大的智能移动终端设备基数下，WIFI是5G链接IOT最基础的场景，采用Wi-Fi连接技术的终端设备将会持续增长，也使得Wi-Fi芯片行业将具有广阔的发展空间。MarketsandMarkets研究数据显示，全球Wi-Fi芯片模块市场规模2019年或达176亿美元，到2022年全球Wi-Fi芯片模块市场规模接近200亿美元。要注意天风证券的研报“补涨”挖掘</p><p><b>（6）里子和面子要看清楚。</b>今天超预期的是慈文传媒，因为龙虎榜出来，机构大买，买一到买四机构包场了，看了一下也没有说明特别的，就是传媒，游戏，最多沾边股权转让，值得机构如此大买，如果不是假机构，那么影视文化和游戏要重视起来了，尾盘祥鑫文化3板，鼎龙文化套利首板，游戏板块321涨停梯队完整，北京文化当时涨停看的有些突兀，毕竟现在距离春节档还很远，距离元旦贺岁档还有20天，所以这个位置启动传媒我不太理解，但是市场有其道理，尤其是慈文传媒的龙虎榜，那么就重视一下，影视动漫和游戏，但是根据之前唐德影视没走出来连板可以看出，游戏也好，影视动漫也好，都是外壳为主，例子还是股权转让，因为慈文传媒和祥鑫文化都是股权转让属性，鼎龙文化也是股权属性，所以里子要看仔细就够了</p><p>（7）从梯队完整度上看，股权转让321都有涨停，游戏也是321都有涨停，两个高标5板一个是无线耳机，一个是股权转让，无线耳机方面没有2连板，没有3连板和4连板，只有反包和补涨的一些首板和1+1板，说明无线耳机属于重新认识以后的发酵，那么补涨机会不再这些反包股里，应该是后面新挖掘的首板里，其他芯片，胎压监测等比较杂乱，属于套利或者补涨跟风为主。主属性角度抱紧2个大腿，一个是苹果新技术引爆的产业链（比如无线耳机和TOF）或者华为消费电子产业链（折叠屏，5G随身WIFI），一个是股权转让（并购重组，壳资源，司法冻结），这是主属性，一切题材都是外壳，主属性跑偏不会有好结果</p><p>（10）四川金顶的2板看要到本质，四川金顶不是炒作基建，至少内核和涨停贡献度最大的核心维度不是基建，而是实际控制人的全部股权被冻结，这样就有实控人变更预期，南宁百货也是因为股权被司法拍卖导致的宝能系进驻引发的炒作逻辑，所以股权司法冻结是一个市场认可的加分项</p><p><b>（11）注意新技术突破性革命带来的预期差。</b>其实TOF也好，OLED也好，都是新技术革命带来的新机会，苹果是风向标，谷歌和英特尔也是，最新消息英特尔宣布与QuTech合作开发出一款名为“Horse Ridge“的低温控制芯片，用一块茶杯大小的芯片就能替代都是块头巨大、上百根控制线密布的庞然大物，难以量产有望得到根本性的转变。芯片等科技股都太高了，但是对比看，量子通信一些正宗股性好的老龙头还在低位，也有国产替代属性，值得注意，因为踏空资金最喜欢这种机遇，专门有一类游资专门做这种首板</p><p>当一个人对自己失去信心的时候，那才是你真的过气了，永不言败，不到最后别轻易否定自己之前的付出和努力，每一步的积累都没有白费的，不到最后一刻，盖棺定论不可取，因为人生随时逆转反包，填平黄金坑直接走加速，只要你“把握热点风口”一次即可，你的人生里必然有一次走势轨迹是劲拓股份和漫步者，come on!为今天努力思考复盘的自己鼓掌！</p><p><b>你永远赚不到超出你认知范围外的钱，除非你靠运气，但是靠运气赚到的钱，最后往往又会靠“实力”亏掉，这是一种必然</b></p><p><b>你所赚的每一分钱，都是你对这个世界认知的变现</b></p><p><b>你所亏的每一分钱，都是因为对这个世界认知有缺陷</b></p><p><b>这个世界最大的公平在于：当一个人的财富大于自己认知的时候，这个社会有100种方法收割你直到你的认知和财富相匹配为止</b></p><p><b>所以要增长财富且留住财富只有2个办法，要么找到高于你认识理解力的人保驾护航，要么自己不断努力提高认识理解力，别无他法</b></p><p><b>如何用有限认知获利和回避大面？更深刻的理解龙头战法和情绪变化的底层关键</b></p><p>什么叫做预期中的偏差？我稍微简单说一下。我们的世界不停地在变化，不停地有信息进来。我们要更新对将来一个事件发生概率的估计。</p><p>这个估计如果从理性经济学来讲，它是有公式的，叫做贝叶斯公式。学过概率统计的人应该知道这个公式。它是正确的，但是我们不会去用，所以这会导致我们的很多偏差。预期中的偏差导致对将来一个事件发生概率的估计会出错。叫做有限注意力偏差</p><p>我们先从一个案例入手看看大脑做判断取决于什么。在1997年，有个能量饼干的品牌叫Mars，它有个中文名叫做玛氏，是一个非常大的、历史很久的公司，主要卖各种巧克力。在1997年，这个饼干的销量大增，什么原因呢？销售团队也非常迷惑，因为他们自己也没感觉到有什么销售策略上的变化。</p><p>但他们一定要搞清楚原因，因为如果能搞清楚原因，就可以让销量持续增长，说不定可以翻很多倍。所以说这是一个非常重要的问题。那到底是什么原因？你觉得会是什么原因？</p><p>你想一下1997年发生了什么事？很多人猜可能是1997年金融危机来了，亚洲金融危机导致美国人很同情我们，然后吃很多高热量的食物；也可能是互联网泡沫，大家都去打游戏，然后晚上要吃这个东西。最后其实发现都不是。</p><p>为什么呢？因为如果是那些原因，那其他品牌的饼干销量也应该大增。但是最后发现只有Mars的饼干销量很大，德芙、HERSHEY‘S、M&amp;M‘s的销量并没有大增。那是什么原因呢？</p><p>最后发现是1997年美国国家航空航天局（NASA）有一个叫“探路者”的探测器登陆火星，导致当时各种新闻媒体天天在报道Mars、Mars，因为火星就是Mars。最近埃隆・马斯克也说要登陆火星，不知道会不会导致这个品牌销量继续大增，但是当时应该就是这个原因。</p><p>为什么这个原因可靠呢？有些研究人员后来还做了些其他的研究，比如说不光是Mars能量饼干销量大增，还有其他的Mars品牌，比如说Marshero，就是儿童玩具汽车的销量也大增，基本上跟Mars相关的东西销量都会有些影响。</p><p>这个偏差我们叫做有限注意力偏差，就是说我们不可能一直关注一件事情，因为我们的注意力是非常费能量、非常稀缺的资源。尤其是在我们祖先进化的过程中，我们的生活条件非常艰苦，能量也比较有限，经常处于饥饿的状态。如果你一直用，注意力特别集中，这个时候费的能量非常多，估计你很难存活。所以我们人会选择在某些情况下，节省能量，不那么集中注意力。尤其是在你觉得比较安全的情况下，你的注意力会没那么集中，在其他比较危险的情况下，环境在变的时候，你可能注意力会稍微集中一点。</p><p>你看<b>因为我们的注意力有限，所以我们对一个事件发生的概率，是基于这个事件在脑子里面被想起的程度来决定的</b>（威尔逊的55号运动员战胜赌神也是一样的道理）。</p><p><b>一个事件如果经常发生，但是在你脑子里面不怎么被想起来，另外一个事件，哪怕它不怎么发生，但是由于这个事件比较突出，所以容易在你脑子里面被想起来，那你会高估这个事件发生的概率。</b></p><p>好，现在你了解到了注意力偏差，那你可能会问，这个偏差什么时候会影响到我们的判断呢？基本上可以分成几类：</p><p>首先，最近发生的事情可能会影响我们的判断（新走强的分支属性会更容易分流资金注意力），因为最近发生的事情容易在你脑子里面被想起来。在你作决定的时候权重比较大，它可能会对你的决定有过多的影响</p><p>第二，媒体的报道会对你有影响，因为媒体一般都喜欢报道一些突出事件、有意思的事件、吸引眼球的事件，这些东西都会影响你的判断（杜绝标题党和吹票贴）。媒体的报道老是在你脑子里面出现，它比较容易被想起。在你脑子里面，容易高估这个事件发生的概率和上涨预期被你自己人为高估。</p><p><b>那现实生活中有限注意力是怎么让我们犯错（套利）的呢？正是因为有限注意力，所以说很多时候它让你犯错，你都没有意识到。</b></p><p>我举几个例子，比如说红酒，这也是有人做过实验的。在国外的Wine &amp; Spirit，就是专门卖酒的地方，有各个国家的酒，法国葡萄酒、德国葡萄酒、智利葡萄酒、澳大利亚葡萄酒。可能这个星期它在店里放的是法国音乐（龙头的A分支属性属性被连板股助攻强化），那么法国酒的销量就比平时的销量要高；如果下个星期放的是德国音乐（龙头的B分支属性属性被连板股助攻强化），那德国酒的销量就比平时要高。但是很多时候你去买酒，你都没有意识到是受这个音乐的影响，所以这也是有限注意力的一个体现。</p><p>你可能会讲，买个巧克力、买个红酒，这是生活中很小的决定，那是不是大的决定，我们就不会受这些东西的影响，就会想得特别细腻？其实也不完全是，当然大的决定我们肯定会想得更仔细，但还是会受有限注意力的影响。</p><p>通过前面几个例子，我们基本上知道有限注意力偏差的出现主要是由于下面几点原因：</p><p>第一<b>，由于我们的注意力有限，我们会选择容易处理的信息（连板股和龙头的辨识度最高）</b></p><p>第二，<b>我们经常会用直觉去处理信息，因为这样可以节省能量（老龙头和股性的记忆力）</b></p><p>公司做业绩，有时不如改名字</p><p>前面讲的那些案例都是生活中的一些例子，那它在股票市场中会不会有影响呢？会不会有作用？有的人可能觉得没有太多作用，因为股票市场中有很多专业的人天天盯着股市，那这个有限注意力可能作用就不大。但我可以告诉你，它的作用还是很大，下面先讲几个简单的、个体的例子。</p><p>比如说我们中国股民其实就很有想象力。早年奥巴马竞选赢了，结果澳柯玛涨了；后来川普竞选赢了，导致川大智胜也涨了。这些东西都是不相关的东西。工业大麻比较火，结果导致了麻花、芝麻、麻绳的价格都涨了，这些东西都是股票市场上，大家注意力有限的一个体现。（宝鼎科技九鼎新材翻倍以后，见鼎字如见屠龙刀，莫敢不从）</p><p>你可能会觉得刚刚那些例子都是在中国股票市场上，因为中国的散户比较多，所以说可能大家注意力比较有限，会出现一些稀奇古怪的例子。但是我可以告诉你，在欧美的这种成熟市场也会有类似的例子。比如说，美国市场非常成熟，也比较有效，在这种市场中也有类似的事情出现。</p><p>在2013年9月12号，Twitter公司，就是川普经常用的这个Twitter，宣布10亿美金的IPO。当时这个公司还没有在股票市场上交易，只是宣布要IPO，11月份才开始交易。但是，这个消息宣布之后，另外一个公司Tweeter接下来三天涨了13倍，这个公司是一个在场外交易的、破产的公司，它的代码也是TWTR，后面加了一个Q。但是Q是代表破产的意思。你想一个代表破产的公司，结果由于Twitter要上市涨了13倍，这是在美国这个比较成熟的市场中发生的事情。所以说，你就能看到这个有限注意力的效果。</p><p>过去2年最火的概念是啥？是比特币。当时美国有个公司，它叫做Long Island Ice Tea，长岛冰茶。我不知道你有没有喝过长岛冰茶。长岛冰茶基本上是所有鸡尾酒里面最烈的酒，像我这种小酒量喝个三杯，基本上就没有记忆了，所以说如果你是女生，有人请你喝长岛冰茶，一定要小心，当然男生也要小心。</p><p>当时长岛冰茶把名字改成什么呢？改成Long Blockchain，叫做“长的区块链”，结果股票涨了500%多，翻了5倍多。连美国这么成熟的市场，把“长岛冰茶”改成“长的区块链”都涨这么多。而冰茶跟区块链没有什么特别的关系。<b>（蹭热点龙头和主线热点的属性也是一种快速上位的加分项）</b></p><p>不光是在股票的名字上会有这种现象，其实基金也是类似的。如果你是做基金的，比如说过去成长型股票表现很好，你可以把你的基金名字改成“剑锋成长基金”，很多散户根本不知道你这个剑锋成长基金有没有买成长型股票，但是过去成长型股票表现得好，吸引到了他们的注意力，他们就会买成长型股票。如果过去很多人输钱了，你可以弄个基金名字叫做“剑锋稳健基金”、“剑锋保守基金”，这样的话他们觉得你这个基金比较保守、比较稳健，大家更加愿意买你的。</p><p>今天分享了有限注意力的进化论的根源，同时讲了有限注意力在生活中、市场营销中的应用，也讲了在公司市值管理、二级市场投资策略中的应用。认真看3遍，你对龙头的理解和情绪套利的理解会大有裨益</p><p>但是和只是干货的冰山一角，更多对情绪和认知套利的原理和思路干货后续不断分享</p><p><b>读懂主力你就是主力</b></p><p><b>理解龙头你就是龙头</b></p><p><b>其实看我的复盘是一种享受，因为思想提升和思路提升一样重要，最终都会转化到理解力上，进而转化为账户盈利</b></p><p>12月10日周二收盘完整版思路总结（中）</p><p>变盘节点</p><p>今天如期变盘，情绪继续高温向上，指数触底反弹收阳线，进入震荡做多周期</p><p><b>本周五是下一个变盘日</b></p><p>过往3年连续194次预判大盘变盘节点正确，全网唯一！别处你看不到</p><p>波段角度量化仓位（非超短视角）</p><p>这里参考创业板是因为科技股和题材股主要分布在中小创</p><p>量化仓位是根据当日的收盘数据预判次日，所以会有短线延迟，波段重要参考</p><p>进入上涨浪：满足</p><p>筹码突破：满足</p><p>题材情绪（局部）强势：满足</p><p>量能活跃达标：不满足</p><p>处于做多周期：不满足</p><p>量化仓位60%</p><p>明天潜在隐患</p><p><b>创业板要面临左边平台箱体1745的高点压制，是一个考验</b></p><p>12月10日周二收盘思路总结（下）</p><p>从走势动能方面看（涨跌的力度和持续性）</p><p>今天大盘收放量阳线，主线集中在科技线和股权线，量能恢复达标活跃量能线标准（第1天），<b>机构集中在科技消费电子的白马里持续阳线拉升建仓，回调是机会</b></p><p>创业板今天收放量阴线，创业板在目前依然是大箱体范围内的震荡，箱体下轨1655点附近低吸，箱体上沿1735点附近高抛，什么时候突破箱体就是加速的开始，成交量恢复达标活跃量能线标准（第2天），从题材股角度看，产能吃紧和销量大增和股权线是关键</p><p>所以读懂主力你就是主力，看盘心里有底气。这就是咱们解盘的价值</p><p>从主力建仓筹码方面看（主力成本区和波段进退节奏拿捏）</p><p>大盘的筹码密集峰在2911，收盘大于筹码密集峰，放量阳线满足筹码突破，但是未来需要踩住站稳2911不跌破才可以，不然短期内会围绕2911点上下波动，主力依然在建仓调仓阶段，这阶段是题材股的天下</p><p>创业板筹码密集峰在1677点，站上筹码密集峰上面，属于相对强势状态，仓位可以提升，轻大盘重个股，给你回调阴线要珍惜</p>', 'created_at': 1575982521000, 'retweet_count': 1, 'reply_count': 0, 'fav_count': 3, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '12月10日周二收盘完整版思路总结（上）<br/>数据看情绪<br/>涨停家数37，昨天24家，情绪高温区徘徊<br/>今天跌停4家，昨天3家<br/>今天连板股9家，昨天9家。<br/>破板率今日19%，昨日35%，赚钱效应恢复<br/>昨日连板板块涨幅：6.88%，核心龙头高溢价<br/>日内明牌主线：无线耳机，TOF、胎压监测<br...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 0, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 2472673651, 'url': None, 'screen_name': '主升龙头真经', 'following': False, 'blocking': False, 'profile': '/2472673651', 'verified': False, 'followers_count': 1991, 'verified_description': None, 'donate_count': 0, 'province': '', 'city': '', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 152696908, 'status_count': 117, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20188/1537104991089-1537104993342.jpg,community/20188/1537104991089-1537104993342.jpg!180x180.png,community/20188/1537104991089-1537104993342.jpg!50x50.png,community/20188/1537104991089-1537104993342.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2472673651/137139067', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-12-10 20:55', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:4:SZ300400', 'pic_sizes': [], 'like_count': 4, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2472673651/137139067'}
