{'id': 137065295, 'user_id': 2472673651, 'title': '漫步者分歧万通智控断板后，市场最认可的新方向是这里！5G华为鸿蒙数字货币OLED', 'text': '<p>12月9日周一收盘完整版思路总结（上）<br/><br/>数据看情绪<br/>涨停家数24，昨天40家，情绪回落<br/>今天跌停4家，昨天3家<br/>今天连板股9家，昨天8家。新周期龙头发酵<br/>破板率今日35%，昨日26%，分歧加大<br/>昨日连板板块涨幅：4.88%，核心龙头高溢价<br/><br/>日内明牌主线：无线耳机，股权转让<br/>暗线联动：并购重组，举牌<br/><b>日内核心龙头：漫步者</b><br/><br/>盘面热点攻击节奏梳理<br/><br/><b>昨天复盘应验的部分</b><br/>（1）提示情绪处于高温阶段，今天漫步者盘中分歧都没给“首阴”日内就抢回封了，万通智控也是“缩量”红盘强势震荡一天，都是情绪高温的体现，应验<br/>（2）提示股权转让是大周期主属性和加分第一权重的维度，今天多个举牌，股权+涨停，南宁百货4板，祥鑫文化2板，全新好等多个首板，贯穿全天，应验<br/>（3）提示创业板在目前依然是大箱体范围内的震荡，箱体下轨1655点附近低吸，箱体上沿1735点附近高抛，开盘冲高创业板全天最高点1734，应验<br/><br/><b>只有经历过地狱般的折磨，才有征服天堂的力量</b>，加油！<br/><br/><b>如果开盘前在看一遍咱们的复盘，上述这些“应验”的内容里面的大面和被套你都可以回避，机会也可以最大程度把握住，所以二刷其实才是“关键”</b>，所谓二刷是次日开盘前再看一遍复盘的内容，尤其是“盘面有几个细节值”因为人的记忆力是有限的，经常一晚上看很多自媒体等消息面会混杂，次日开盘前再看一些滚动新闻的话更容易冲动忘记市场的真实选择陷入自我幻想里，所以开盘前“二刷”是避免吃面和做出正确预案非常重要的步骤，可惜90%的人都忽视了<br/><br/>掌握准确信息的好处我不多说了，特别是当别人得到的信息是片面的、支离破碎的，而你掌握的信息是准确全面的时候，你的优势是巨大的。可以把握机会，可以回避大面！这就是咱们复盘的价值！<br/><br/>今天盘面有几个细节值得注意：<br/><br/><b>（1）最靓的仔的暗线启示。</b>最靓的仔依然是漫步者，起码我的定义里是，漫步者今天分歧是预期之内，但是分歧承接力如此强，都没给跌破5%的机会，或者说抢筹和惜售心态如此强烈是比较超预期的，尤其是还在机构大卖1.2个亿的情况下，如果没有机构大卖搅局，缩量秒板更强也未尝不可。漫步者传统的属性都是明牌，都发酵了，今天有一个暗线开始发酵，就是四季度业绩预增，金通灵，华铁应急涨停，东方通下午一度摸板，连老妖股宝鼎科技也一度冲7%，毕竟科技线炒作的核心就是需要大增带来的业绩反转，所以业绩的加分项要开始留意了<br/><br/><b>（2）金融科技的迷惑性和预期差。</b>今天很多金融科技属性的票涨停或者连板，代表是京天利的2板还有康旗股份，四方精创，全新好等首板，虽然京天利主要贡献是股权，全新好也是股权转让，但是周末放开银行理财子公司和券商的MOM业务等一系列金融开放动作，是有利于刺激金融科技股的，但是瑕疵是券商和期货股今天没有明显反应，好像不感冒，所以这里的预期差是暂时没科技线抢风头，迷惑性是披着金融科技的外衣，其实是各自的因素比如股权，更名，数字货币等，所以明天是一个观察点，因为这种“可上可下”的题材最容易有突破口，但是明天是最后的节点，还不崛起就洗洗睡了<br/><br/><b>（3）虚拟现实的尴尬和启示。</b>周末认真思考的话，都明白无线耳机的强势火爆本质是因为实实在在的销量和订单导致的业绩可以预期，但是虚拟现实还是概念阶段，没有实实在在的卖断货的订单和产能吃紧，所以今天单纯的虚拟现实佳创视讯和高新兴都被砸，只有叠加基建属性的弘高创投自己撑到最后，康旗股份也算蹭华为VR眼睛热点但是也不正宗，因为没有给华为供货，所以虚拟现实的败北说明订单火爆带来的业绩增厚是科技显得核心，单纯的概念市场不买单，这个启示启示非常重要，可以避免很多人为YY的亏钱和盲目追涨<br/><br/><b>（4）OLED的预期差和资金回流的态度体现。</b>劲拓股份是屏下指纹+OLED，但是无论是上午还是周五都对于OLED没有明显带动，一直到下午华兴源创科创板20%涨停，并且刺激国风塑业涨停，说明资金兜兜转转以后在科技线认可了OLED柔性屏，这也和赵晓光的访谈有关系，因为高管访谈里中点说了高清OLED屏幕做到90--120帧的无模糊上下滑动，对于VR和游戏体验和大屏电视会带来新感觉。所以屏幕是基础，智慧屏电视和VR设备是下游应用，目前看下午的反应说明资金忍着柔性屏属性，因为华为折叠屏第三波再度卖断货的消息虽然是上周的但是这个后劲符合目前产能吃紧+需求大增的底层科技线硬核逻辑，所以OLED能否突破，再起消费电子一条新支线明天是关键，一方面是劲拓股份要4板，其次是要带动新小弟和前期老龙头反抽，那么这个板块就有机会，不然就该让贤了<br/><br/><b>（5）股权线最内核的联动是举牌支线。南</b>宁百货4板有举牌属性，长城动漫2板，劲拓股份3板都有举牌属性，全新好，金通灵，华铁应急和下午一度摸板的青松股份等都有举牌属性，股权转让，并购重组，壳资源是三驾马车，其中股权转让内部自己细分的左膀右臂之一就是举牌，所以目前明线的主属性是股权转让，无线耳机产业链（订单大增+业绩明确增加的预期），暗线的加分项第一权重梯队是举牌和并购重组<br/><br/>（6）从资金认可度上看，游戏股今天连板2个，但是没有首板股，佳创视讯叠加虚拟现实依然被砸，所以单纯游戏不行，游戏是一个架子，需要有里子，长城动漫是举牌，祥鑫文化是股权转让，没有里子只有外壳走不远，区块链因为当代东方模糊的3板有一定的刺激作用，导致尾盘四方精创回封涨停，但是区块链和数字货币在近期欧洲和今天深圳数字货币的新闻下都没有明显的板块效应，纯正的数字货币概念的老龙头也没有站出来涨停的，所以视为一种弱<b>，数字货币概念股或者单纯区块链概念股没有走出来板块效应和4板之前，区块链都是外壳，不是里子。</b><br/><br/><b>（7）预期思维看市场</b>。漫步者明天大概率要断板了，万通智控已经断板了，所以这里是高位股横盘继续吸金，还是高低切换，消费电子再起新分支是明天的看点，但是一直抱团漫步者其实是一种“弱”，说明暂时没有新的承载点（OLED折叠屏是一个后备看点），就好像当代东方默默的3板了，反而是股权线的一种强，顺应市场就是找到增量资金最认可的方向，而不是存量博弈抱团的方向，日内看做漫步者没问题，预期思维明天就不一样的答案了<br/><br/><b>（8）题材的走迷宫要注意。</b>劲拓股份是最强3板，那么如果4板美誉带动OLED，而屏下指纹除了汇顶科技概念股很少，那么要注意华为概念的走迷宫回溯，因为爬开外壳就剩下最底层的东西就是华为产业链和华为概念，今天上海天洋2板是华为供货商，四方精创、东软载波（华为供货商）首板都是华为产业链概念，所以<b>大周期的科技线底层就是华为引发的，那么支线起不来的时候容易回归“主线”，这一点要注意，因为龙头分歧阶段很多人都盯着支线属性，其实这个时候之先熟悉轮动很快，溯本清源看得更清晰</b><br/><br/>（8）南宁百货4板引发的思考。明面的概念大家都知道，宝能系进来了，于是引发了万科的遐想，但是核心还是九鼎新材，宝鼎科技股权转让实际控制人变更导致的市场赚钱效应的记忆，所以今天下午宝鼎科技强势拉升的时候，包括上后麦克奥迪强势涨停的时候，股权线一直“无所畏惧”科技线的强势，完全无视科技股的涨停和资金分流，当代东方的3板更多是一种股权线情绪的认可度，不是股权线的补涨龙，所以<b>大周期主线的市场认可度非常扎实，所以2个大腿需要抱一个，要么是泛股权，要么是无线耳机为核心的华为，苹果产业链业绩受益，没有这2个大腿很难走远</b><br/><br/>（10）周末的高层会议新增基础建设，但是盘面没有明显反应，四川金顶也是到了下午才有套利摸涨停的，早盘无线耳机强势的时候都不敢出头，而且也没有其他首板股助攻，所以政策类今年下半年越来越弱化，反而是订单大增的产能吃紧的带来的消费电子的业绩线是市场最买账的，今天券商和期货股的反应也是对政策类的一个反应，所以了解市场喜欢什么是重点，你喜欢什么不是重点<br/><br/><b>因为善战者无赫赫之功，所以他们的事迹和思维体系很难做到脍炙人口，流传下来。就像世人只知拿破仑，而很少人知道把拿破仑扳倒的塔列朗和梅特涅。</b><br/><br/>古今中外都有一个认知漏洞（可以捡漏）, 过于推崇显性积极进取的行动，而忽视隐性的在信息搜集整合上的积极进取。所以复盘就是有价值的识别这些市场语言和漏洞，以便防诱多和捡漏<br/><br/>这时候什么样的视角去看市场，去理解市场信号就会有大不同的结局，举个例子说明……<br/><br/>从前有个年轻人叫小林，一心想要成为武林高手，前往名门正宗 ―― 华山派 ―― 拜师学艺。华山派正在开展教学改革实验，对新收弟子搞了个随机分班，小林被分到了岳师父门下。小林学了一阵就感觉师父教得很慢。岳师父总爱讲一大堆理论，还爱东拉西扯，甚至聊什么“武侠文化”；课程的针对性也不足，明明上午讲的是一个招式，下午考试考的却是另一个招式。可是隔壁师叔带的那个班就进度良好，每次考试的成绩都比自己这组高。特别隔壁有个小师妹，据说还是岳师父的女儿，一招一式如行云流水般连贯，真是漂亮。<br/><br/>小林心怀怨恨，他认为岳师父不教真功夫。可是大师兄对他说，咱们这一组练的是慢功，隔壁是快功：快功进度快但是缺乏内涵，咱们慢功也许输了现在，可是一定能赢得未来。<br/><br/>你觉得大师兄说的对吗？世界上真有这种输了现在赢得未来的功夫吗？<br/>这个故事当然是我编的，但是它有坚实的研究基础，代表一个普遍的学规律。2017年，美国教育经济学家格雷格・邓肯领导了一项大规模研究，专门提出了一个儿童早期教育的问题，叫“凋零效应”。<br/><br/>这个规律是如果你快速给学生灌输一些知识，的确能让他们迅速获得一个成绩优势 ―― 但是，这个优势总是保持不了多久就凋零了。别人终归也会学到那些知识，而你这边后劲不足。其实这个凋零效应它不仅限于早教，所有行业只要涉及到学提高都有这个效应。<br/><br/>那这是为啥呢？研究者认为，这是因为能突击灌输的知识，都属于“封闭式”的技能 ―― 也就是说都是一些按照规定动作操作的流程。这种知识包教包会，但是缺乏累加作用，不能成为后面继续进步的基础。要想让人没那么容易赶上你，你需要掌握的是“开放式”的技能 ―― 这种技能能跟别的知识发生连接，有复利效应<b>（互动思考题每天写出来的积累价值）</b><br/><br/>但是开放式的技能学得慢<br/><br/>今天要说3种真正有效的学方法，他们的共同特点就是慢。你会意识到，输了现在赢得未来的功夫，才是真功夫。<br/><br/>1.哪种老师好？<br/>美国空军学院是个很大的教学机构，每年培养很多学员，教学严格而且非常系统化。学员都是军人，但是要学非常正规的高等数学以及科学和工程各方面的课程。所有这些课程的基础是两个学期的微积分，一个叫“微积分 I”，一个叫“微积分 II”。有经济学家，专门对空军学院教微积分的方法做了一番研究。<br/>空军学院先把学员随机分成几个班，每个班讲课的教授不同，但是考试题目和评分标准是完全一样的。而且上完微积分 I 之后还会再随机分一次班，再上微积分 II。这个制度特别容易看出来哪个老师教得好，哪个老师教得不好。<br/><br/>这些老师可以分成两类。第一类老师特别善于让学生考出好成绩。他把课程讲得很顺，知识点有板有眼，解题操作流程清清楚楚。学生完全知道自己在课堂上得到了什么，练非常有针对性，考试的时候也是充满信心。第一类老师教的，是快功。<br/><br/>而第二类老师教的却是慢功。他经常给学生们讲一些规定内容以外的东西，比如把微积分思想和物理学的知识联系起来。他希望学生对微积分能有更深入的理解……而这些都不能直接用在考试上。学生听了课，回去做练题，都得自己现场想办法解决，因为老师没有搞针对性的套路训练！可想而知，这些学生的考试成绩就不怎么好。<br/><br/>学生们给第二类老师的评分也不高。也许学生想的是我们都是军人，又不是想当数学家，你为什么不能把课程讲得顺溜一点呢？学生们普遍更喜欢第一类老师。<br/><br/>但是，经济学家用数据证明，喜欢给知识建立连接的第二类老师，教的才是真功夫。研究者<b>关心的不是学生们在“微积分 I”中的考试成绩，而是他们是不是真的掌握了微积分思维（龙头视角） </b>―― 而这体现在学生们在后续课程，比如微积分 II、以及会用到微积分的科学和工程课程中的表现。结果非常明显，第一类老师教出来的学生在后续课程中遭遇了困难；而那些第二类老师教出来的学生，在后续课程中反而表现很好。<br/><br/>这个现象并不仅仅发生在空军学院。意大利的一个大学也做过类似的研究，研究者观察了1200个大学生，发现那些被学生评价不好、没有让学生考高分的大一课程的老师，他们教出来的学生在后续的学中反而表现更好。<br/><br/>有的老师教应试技巧，有的老师教真功夫……连学生都喜欢第一类老师，他们是不是已经忘了，学的目的不仅仅是为了考试。<br/><br/>2.直接练和交替练<br/>对有经验的老师来说，想要让学生学得又快又能在考试中取得好成绩，那是比较容易的。最好的办法就是直接练：教一遍操作规则，然后马上用这个规则去做练。<br/><br/>比如今天讲的是数学，那就分析一种题型，总结一个解题套路，讲完课马上让你做十道相同题型的练题。你会做得非常得心应手，第二天马上测验这个题型你的成绩肯定好。<br/><br/>可是我们想想，真实生活中的问题是这样的吗？比如你今天下午会在工作中遇到一个难题，你能先在上午学学这方面的套路吗？不可能。问题都是猝不及防的，有的是你从来没见过的新题型，你需要的不仅仅是怎么操作哪一招，你先得能判断该用哪一招才行！<br/><br/><b>（盘感）正确的练方法是混合练（市场的明面主线和联动暗线综合看每个涨停的贡献度最大的维度）。每次练中都应该是混合的题型，每做一道题都得临时判断该用哪个套路，这才有点学以致用的意思。</b><br/><br/>比如你想学欣赏著名画家的画作，你希望拥有看到一幅画就能判断它是哪个画家的作品这种能力。一个方法是你依次学每个画家的作品，比如先连续看 10 幅毕加索，再看 10 幅塞尚，再看 10 幅勒努瓦；另一个方法是把这几个画家的画混在一起，一个一个分别判断。第二种方法会让你出很多错，但是它更能加深你对不同画家风格差异的认识。<br/><br/>美国海军防空兵训练搞过一次研究。学员分成两组，第一组是直接分块练，也就是先教一个套路，然后猛练这个套路。第二组是混合练，每次练都是混着练，今天教的套路和今天练的套路很可能不一样。<br/>在每天进行的测验中，我们可以想见，第一组的成绩总是比第二组好，因为他们所练即所学，所考即所练。但是在所有训练项目结束之后的结业实战大比武之中，因为问题都是新的，你必须自己决定用哪一招，第二组则是击溃了第一组。<br/><br/>这个道理有点反直觉但是同时又符合直觉。把课程分成若干块，每次学什么就练什么，这难道不是最自然的学方式吗？真不是。这是体制化。混合穿插训练才是最自然的学方式。<br/><br/>甚至有研究发现，连练钢琴都应该使用混合方法。比如我们现在要学一个高级技巧：在0.2秒之内，用左手跨越15个琴键做一个动作。研究者规定每人可以回家练190次。有的人回去把这 190 次就只练这个动作，而有的人则是交叉练了跨8个、12个、15 个和22个琴键……测验结果发现，用混合练的这组人的掌握程度明显更好。<br/><br/><b>有句格言叫“手里拿着锤子的人看什么东西都是钉子”，其实说的就是那些只会演练自己那有数的几个套路而不知道变通的人。混合练，每一次都现场判断该用哪一招，能帮你克服这个弱点。</b><br/><br/>建立连接和混合练这两个方法都是教你如何活学活用，下面我们再说两个如何加深记忆力的方法。<br/><br/>3.测验和间隔<br/>心理学家有个说法叫“有利的困难”，意思是说它看起来是个困难，但是你想要这个困难，因为它能让你深度学。有困难，才是真学。<br/>要加深对新知识的记忆，一个办法是先测验后学。这个知识点你还没学过，上来就测验肯定很容易答错，但是这就对了，犯错能让你的印象更深。特别是如果你的自信心特别强，你越是相信那个是对的，结果发现它不对的时候，你的印象就越深，你就越容易记住这个知识。<br/><br/>另一个方法有意识地设置时间间隔。不要追求在几天之内突击学完一个课程。你是可以做到，但学完之后你的印象不深。最好的办法是同时学几门课，今天学完这个，故意放一两天不学它 ―― 可以称之为“刻意不练” ―― 间隔一段时间之后再学。<br/><br/>几天之后回来，当你提取这段记忆的时候，你会感到有点困难 ―― 有困难就对了，这就是我们想要的那个“有利的困难”。克服困难才能深度学。<br/><br/>学，真是一个有意思的活动啊。一说起来人人都知道逆境可以让人学会新东西，什么“吃一堑长一智”、什么“不经历风雨怎么见彩虹” ―― 可是真要学的时候，人们还是希望老师把什么东西都弄好，让你顺顺当当地考个好成绩。<br/><br/><b>殊不知“吃一堑长一智”这句话用在战略上是不可行的。其实这句话应该用在战术上。你需要的是小仓位低成本的经历小失败、小挫折、小错误然后找到经得起时间考验的高胜率模式，然后大仓位猛干就够了</b><br/><br/>读懂主力你就是主力<br/>理解龙头你就是龙头<br/><br/><b>其实看我的复盘是一种享受，因为思想提升和思路提升一样重要，最终都会转化到理解力上，进而转化为账户盈利</b><br/><br/>12月9日周一收盘完整版思路总结（中）<br/>变盘节点<br/><br/>本周二是次级别变盘日，周三是变盘日，很少出现这种情况，两个不同级别变盘日紧挨着，平均几个月内会出现一次，这意味着盘面会复杂，选择中期大级别的方向，目前看是向上为主<br/><br/>过往3年连续193次预判大盘变盘节点正确，全网唯一！别处你看不到<br/><br/>波段角度量化仓位（非超短视角）<br/><br/>这里参考创业板是因为科技股和题材股主要分布在中小创<br/>量化仓位是根据当日的收盘数据预判次日，所以会有短线延迟，波段重要参考<br/><br/>进入上涨浪：满足<br/>筹码突破：满足<br/>题材情绪（局部）强势：满足<br/>量能活跃达标：不满足<br/>处于做多周期：不满足<br/><br/><b>量化仓位60%</b><br/><br/>明天潜在隐患<br/><br/>科技股连续阳线调整不够，很多都没有跌破5日均线<br/><br/>12月9日周一收盘思路总结（下）<br/>从走势动能方面看（涨跌的力度和持续性）<br/><br/>今天大盘收放量阳线，依然在5日均线以上，属于强势整理，主体结构依然是存量市场内部的抱团，集中在科技线和股权线，量能不达标活跃量能线标准（连续10天），机构集中在科技消费电子的白马里持续阳线拉升建仓，回调是机会<br/><br/>创业板今天收放量阴线，依然在5日均线以上，属于强势整理，创业板在目前依然是大箱体范围内的震荡，箱体下轨1655点附近低吸，箱体上沿1735点附近高抛，什么时候突破箱体就是加速的开始，成交量恢复达标活跃量能线标准（第1天），从题材股角度看，产能吃紧和销量大增和股权线是关键<br/><br/>所以读懂主力你就是主力，看盘心里有底气。这就是咱们解盘的价值<br/><br/>从主力建仓筹码方面看（主力成本区和波段进退节奏拿捏）<br/><br/>大盘的筹码密集峰上移到2911，收盘大于筹码密集峰，<b>放量阳线满足筹码突破，但是未来需要踩住站稳2911不跌破才可以，不然短期内会围绕2911点上下波动</b>，主力依然在建仓调仓阶段，所以指数一步两回头的震荡要惯，但是这阶段是题材股的天下<br/><br/>创业板筹码密集峰在1677点，<b>站上筹码密集峰上面，属于相对强势状态，仓位可以提升，轻大盘重个股，给你回调阴线要珍惜 ，底部筹码不动，科技股回调以后还有新高机会</b></p><p><a href="http://xueqiu.com/S/SH000001" target="_blank">$上证指数(SH000001)$</a> <a href="http://xueqiu.com/S/SZ399006" target="_blank">$创业板指(SZ399006)$</a> <a href="http://xueqiu.com/S/SZ002351" target="_blank">$漫步者(SZ002351)$</a> </p>', 'created_at': 1575888826000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '12月9日周一收盘完整版思路总结（上）<br/>数据看情绪<br/>涨停家数24，昨天40家，情绪回落<br/>今天跌停4家，昨天3家<br/>今天连板股9家，昨天8家。新周期龙头发酵<br/>破板率今日35%，昨日26%，分歧加大<br/>昨日连板板块涨幅：4.88%，核心龙头高溢价<br/>日内明牌主线：无线耳机，股权转让<br/>...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': '', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 0, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': '', 'type': '1', 'stats': None, 'location': None, 'id': 2472673651, 'url': None, 'screen_name': '主升龙头真经', 'following': False, 'blocking': False, 'profile': '/2472673651', 'verified': False, 'followers_count': 1991, 'verified_description': None, 'donate_count': 0, 'province': '', 'city': '', 'gender': 'n', 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 152696908, 'status_count': 117, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20188/1537104991089-1537104993342.jpg,community/20188/1537104991089-1537104993342.jpg!180x180.png,community/20188/1537104991089-1537104993342.jpg!50x50.png,community/20188/1537104991089-1537104993342.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/2472673651/137065295', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': None, 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'topic_pic_thumbnail': None, 'canEdit': True, 'timeBefore': '2019-12-09 18:53', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_4:6:SZ300400', 'pic_sizes': [], 'like_count': 2, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'is_bonus': False, 'source': '雪球', 'url': 'https://xueqiu.com/2472673651/137065295'}
