{'id': 173788701, 'user_id': 4826147079, 'title': '中国科学传统及其世界意义 | 中国科学院院刊', 'text': '<p><img class="ke_img" src="https://xqimg.imedao.com/1781085987a91e663feb5dd6.png" /></p> <p>关注风云之声</p> <p>提升思维层次</p> <p>导读</p> <p>中华民族振兴的关键在于为文明的进步做贡献，以克服当代世界所面临的文明危机。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859a7691bf13fd21037.jpeg" /></p> <p>本文节选自《中国科学院院刊》2015年第5期“科技与社会”</p> <p>中华文明经过夏、商、周三代的发展，在百家争鸣的春秋战国时期奠定了科学的理性基础。在君主专制的体制和儒道互补的思想背景下发展的中国科学技术，在秦汉时期形成自己的诸学科范式，其后经历了南北朝、北宋和晚明三次高峰期，在从“农业文明”向“工业文明”转变的过程中开始落伍。北宋以来沿着自己传统的科学近代化趋势，由于“靖康之变”、“甲申鼎革”和“虎门销烟”相继三次挫折而泯灭，最终通过移植西学而融入世界科学体系。在人类文明的广泛交流和融合过程中，中国科学的传播以及它作为中华文明接受外来文明的基础之一而成为世界科学技术史的一部分。</p> <p>严格意义上的科学，即逻辑、数学和实验紧密结合的知识体系，诞生于近代之欧洲，追寻其历史而有古代科学之说。科学的源头被追溯到古代希腊文明，并因而有“古希腊科学”。在文明比较的意义上，人们也谈论“古阿拉伯科学”、“古印度科学”和“古中国科学”等诸多古代科学。可以这样谈论的理由在于，直到15世纪末，东方人和西方人大体一样，都各自企图解决同样性质的问题，而均未很好领悟和自觉掌握我们今天所熟悉的科学的方法和精神。</p> <p>按照英国科学史学家李约瑟的全球科学观及其“世界范围起源律”，诞生在欧洲的近代科学是各古代科学汇流的结果。在公元前5世纪前后印度、中国和希腊三个文明中心率先产生了理性的科学文化。在古希腊科学繁荣和近代科学诞生之间的千余年间，希腊科学衰退而阿拉伯科学和中国科学兴旺发达，并且正是希腊科学传统和中国技术传统在阿拉伯汇合并渐次传往欧洲而促成了科学的诞生。</p> <p> 科学诞生后的继续发展是一个科学世界化的过程，各文明区的科学近代化都是这个科学世界化总进程中的一部分。各文明孕育的古代科学也是接受和发展世界化科学的基础，因为科学规律不因发现它的民族而异，差别主要在表达形式和自然观方面。中华悠久文明中的科学传统，其科学成就、科学方法和科学精神，不仅对科学的诞生和成长做出了不可磨灭的贡献，而且有可能对科学的未来发展提供启示。</p> <p><b><b>1</b></b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859c1491c303fe76c82.gif" /></p> <p><b>历史悠久的中华文明</b></p> <p>\xa0中国地处欧亚大陆的东端，从青藏高原延伸到太平洋。4000万年前的青藏高原是一片海洋，1000万年前升起为陆地，在数百万年前才隆起成为高原，气候由温暖湿润变得干旱寒冷。发源于这里的黄河和长江分别蜿蜒而流入大海，自远古以来中华民族就繁衍在这两河流域。从中国全域看黄河流域的气候环境比长江流域严酷得多，从全球看东亚两河流域所要应付的自然环境的挑战要比西亚两河流域和北非尼罗河流域的挑战严重得多。而正是这天赐的“挑战”，给予了这里的人们发挥其潜在的创造才能的机遇，创造了灿烂的中华文明。</p> <p>\xa0在当今中国领土范围内，已发现的古人类化石有：200多万年前的四川巫山人和湖北建始人、170多万年前的云南元谋人、115万年前的陕西蓝田人、50万年前的北京人、35万年前的江苏南京人、30万年前的安徽和县人、20万年前的陕西大荔人和湖北长阳人、10万年前的山西丁村人和3万年前的北京山顶洞人等。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859cd0929fc3fee6528.jpeg" /></p> <p>\xa0约1万年前，现今中国的广大地域已经进入了新石器时代，采集狩猎遗迹遍布中国的东北北部、内蒙古、新疆和青藏高原；畜牧、农作遍布华北、东北南部、华中和华南；主要农作区在土质松软的黄河流域（种植粟米等作物）和长江流域（种植水稻等作物）。</p> <p>\xa0中国境内的新石器文化遗址数以千计，迄今发现较早期的著名文化遗址，在黄河流域有中游的裴李岗文化（约公元前70-公元前49世纪）、仰韶文化（约公元前50-公元前30世纪）和中下游的龙山文化（公元前29世纪-公元前20世纪），在长江流域有下游的跨湖桥文化（公元前60世纪）和河姆渡文化（公元前50世纪）。迄今已发现的文化遗址中，黄河流域的多于长江流域的，并且与传说时代有所对应，如裴李岗文化之与伏羲时代、仰韶文化之与炎黄时代、龙山文化之与禹夏时代。</p> <p>\xa0传说中的三皇五帝业绩大体上有了考古证据的支持，夏（公元前21世纪-公元前16世纪）、商（公元前16世纪-公元前11世纪）、周（公元前11世纪-公元前256年）三代的历史面目也越来越清楚。自秦（公元前221-公元前202）统一中国以降，虽有汉（公元前202-220）及之后的三国（公元220-公元280）、两晋（公元265-公元420）和南北朝（公元420-公元589）300多年的分裂以及隋（公元581-公元618）、唐（公元618-公元907）之后五代十国（公元907-公元960）的短期分裂，直到宋（公元960-公元1279）、辽（公元947-公元1125）、西夏（公元1032-公元1227）、金（公元1115-公元1234）四方对峙并存，和接续的元（公元1271-公元1368）、明（公元1368-公元1644）、清（公元1644-公元1912）三朝，中国基本上是中央集权的君主制国家。这就是中国科学理性产生和发展的基本文化环境。</p> <p> 梁启超在其《中国史叙论》（1901年）一文中，以时间和空间的结合论历史，将中国的历史划分为中国之中国、亚洲之中国和世界之中国三大时期。自黄帝以迄秦统一是中国之中国，即中国民族自发达、自竞争之时代。自秦统一至清代乾隆末年是为亚洲之中国，即中国民族与亚洲各民族交涉频繁和竞争最烈之时代。自乾隆末年以降是为世界之中国，即中国民族同全亚洲民族与西人交涉竞争之时代。这里的“中国民族”，在其《论中国学术思想变迁之势》（1902年）一文中，代之以“中华民族”。“中华民族”这一称谓，就源于梁启超的这一创造。</p> <p><b><b>2</b></b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859c1491c303fe76c82.gif" /></p> <p><b>百家争鸣的理性之光</b></p> <p>元谋人已学会用火，蓝田人使用石英石打制的工具，北京人已能保存火种，山顶洞人已人工取火。河姆渡遗址有木屋、水井、稻谷、陶猪和漆碗等，半坡村遗址有粟粒和彩陶。仰韶文化属于陶器时代，而龙山文化则属于早期铜器时代。山西陶寺有世界最早的古天文台遗址，安徽禹墟有规模宏大的祭坛。</p> <p> 公元前11世纪的殷周之际形成了“卦爻”体系，公元前8世纪西周末年的太史伯阳父又提出“阴阳”、“五行”学说。</p> <p>春秋战国时期（公元前770-公元前221）的周王室失去了对诸侯国的控制权，百余诸侯国之间频繁征战形成所谓的春秋五霸和战国七雄，即齐、宋、晋、秦、楚五霸和齐、楚、燕、韩、赵、魏、秦七雄。</p> <p>政治权力的分散提供了人才流动的机会和自由思想的空间，百家争鸣的稷下学宫在齐国应运而生。齐桓公田午出于政治需要，标榜“尊贤至士”以招揽治国人才。各派著名学者荟萃齐都稷下，“不治而议”的士人出谋划策、制造舆论。各诸侯国国君争相效仿田齐养士，士人得以像鸟儿“择木而栖”那样选择国君。魏人商鞅离魏就秦，齐人邹衍离齐就燕。齐宣王时期的稷下学宫“数百千人”，不同政见和不同学术观点兼容并包，各家各派的学者都同样受到礼遇。与齐威王和齐宣王政见不同的鲁人孟轲两次赴稷下讲学，倾向法家思想的赵人荀况三为稷下学宫祭酒。</p> <p>\xa0百家争鸣时代是德国思想家雅斯贝斯（Karl Jaspers）所谓的枢轴时代（Axial Age，公元前800-公元前200），几大古代文明的文化经典几乎同时在此期间形成。中国、印度、波斯和希腊的哲人们的著作，为各自的文明定下了文化基调。德国思想家沃格林（Eric Voegelin）的多卷本巨著《秩序与历史》，给予中国文化在枢轴时代所出现的思想跃进以很高的评价。</p> <p> 思想的自由造就了一批杰出的思想家，形成了儒、墨、道、法、阴阳、名、纵横、杂、兵、小说诸家。各家之间的彼此诘难和互相争鸣，形成中国思想和文化最为辉煌灿烂的时代。其思想自由竞争的精神，成为后世历代士人效法的典范。</p> <p> 百家争鸣时代最重要的文化遗产是五部经典的形成，即保存有丰富的中国上古历史资料的《诗》、《书》、《礼》、《易》、《春秋》，相传为鲁人孔丘整理并用于教学。宋人庄周及其后学的著作集《庄子》，首先称它们为“经”并谓《诗》以道志、《书》以道事、《礼》以道行、《易》以道阴阳和《春秋》以道名分。</p> <p> 这五经中的《易》尤为重要，成书于战国时期的解《易》著作《易传》，系统阐发了百家共识的天人合一观。历史学家钱穆认为，天人合一观是整个中国思想的归宿，也是中国传统文化对世界的最大贡献。</p> <p>在百家争鸣中殷周以来的思想观念经历了一次理性的重建。信仰的“天命观”转向了理性的“天道观”，亦即人格神的“主宰之天”开始自然化和人文化。这种理性重建区分了“天道”和“人道”，“仰观天文，俯察地理”的观察精神通过《易传》的传播而得以发扬。</p> <p>春秋郑人子产、春秋楚人老子和春秋鲁人孔子先后倡导人道要遵循天道和顺应自然的“则天说”，战国鲁人子思和战国鲁人孟子相继阐明了人类要参与并帮助自然演化的“助天说”，战国赵人荀子则提出人类要依据自然规律驾驭自然的“制天说”。于是有“人性”和“物理”的分途而治，“生成论”的变化观、“感应论”的运动观、“循环论”的发展观等宇宙秩序原理亦被提出，为中国传统科学的产生和形成奠定了理性的基础。</p> <p><b><b>3</b></b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859c1491c303fe76c82.gif" /></p> <p><b>传统科学范式的形成</b></p> <p>\xa0中国没有形成一个统一的“科学”概念。在中国古代科学家的心目中，没有一个各学科相互联系的整体科学形象，除了数学与天文建立起联系外，天算家在朝廷里计算历法，医生在社会上为人治病，道士在山中炼丹，并不感到有必要彼此发生技术上的联系。中国传统科学的定型是各自独立的，但是有大体一致的宇宙图像。</p> <p> 秦汉时期的中国，不仅完成了诸如造纸、指南车、记里鼓车、手摇纺车、织布机、水碓、龙骨水车、风扇车、独轮车、钻井机、浑天仪和候风地动仪等许多重大技术发明，以及万里长城的修建。而且在以刘安为代表的汉代新道家和以董仲舒为代表的汉代新儒家思想的影响下，以阴阳五行学说和气论为哲学基础，数学、天学、地学、农学和医学五大学科各自形成了自己的科学范式。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859fe491f123f9ba78e.jpeg" /></p> <p> 约成书于西汉时期的《九章算术》，划分为方田、粟米、衰分、少广、商功、均输、盈不足、方程和勾股九章，包括了现在初等数学中的算术、代数和几何的大部分内容。它总结了秦汉以前的数学成就并确立了中国数学的发展范式，即从实际问题出发建立模型的数学观、形数结合的数学理论体系和逻辑与直观结合的数学推理方法。后世中国数学著作多宗《九章算术》体例，成为汉代以降2000年之久数学之研究和创造的源泉。《九章算术》中有关分数、比例和正负数的概念和运算早印度800年和早欧洲千余年，它与古希腊《欧几里得几何原本》相媲美而东西辉映。</p> <p>\xa0西汉末年锸ぶ所著《锸ぶ书》两卷18篇，现存传本仅为原书的一小部分。书中所总结的耕作栽培总原则，包括“趣时”、 “和土”、“务粪”、务泽”、“早锄”和“早获”等六个技术环节。该书反映了铁犁牛耕基本普及条件下的中国农业科学技术水平，同时也开创了中国农书中作物各论的先例。它那以总论和各论描述农作物栽培的范式，成为其后重要综合性农书所沿袭的写作体。</p> <p>\xa0东汉张衡著《灵宪》并制浑天仪，阐述宇宙如何从混沌的元气演化出浑天结构的物理过程，包括天地的生成、天地的结构以及日月星辰的本质及其运动等诸多问题。它把中国古代天文学水平提升到一个前所未有的新阶段，并且作为主导范式一直指引着中国传统天文学的发展。在世界天文学史上《灵宪》亦属不朽之作，它所代表的思想传统与同一历史时期托勒密（Ptolemy）的《至大论》（Almagest）所代表的西方古代宇宙结构亘古不变的思想传统大异其趣，却与现代宇宙演化学说的精神契合相通。</p> <p>\xa0东汉班固所著《汉书・地理志》，可区分为卷首、正文和卷末三部分。卷首全录前代地理著作《禹贡》和《周礼・职方》两篇，作为主体的正文以郡县为纲目详述西汉疆域、区划地理概况，卷末辑录了以《史记・货殖列传》为基础的刘向的《域分》和朱赣的《风俗》。《地理志》的体例特征是将自然地理和人文地理现象分系于相关的政区之下，从政区角度来了解各种地理现象的分布及其相互关系。班固首创的这种“政区地理”模式和人文地理观为后世正史和地方志所尊奉，奠定了以沿革地理和疆域地理为主的中国传统地理学范式的基础。</p> <p>完善于两汉之际的《黄帝内经》，总结了春秋至战国时期以降的医疗经验，阐述了中医学理论体系的基本内容。它以藏象、经络和运气等范畴，建立了一种对生理、病理和治疗原理给以整体说明的模式。作为中国成书最早的医学典籍，成为中国2000年来传统医学理论范式，为中医学的发展奠定了基础。中医学史上的著名医家和医学流派，都是在《黄帝内经》理论体系的基础上发展起来的。</p> <p><b><b>4</b></b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859c1491c303fe76c82.gif" /></p> <p><b>持续发展的三次高峰</b></p> <p>以魏晋玄学为特征的新道学思想解放运动，催生了5世纪中叶到6世纪中叶中国传统科学技术的第一次高峰。南朝宋（公元420-公元479）数学家祖冲之计算圆周率π值在3.1415926和3.1415927之间，这一精度的记录保持近千年之久，直到1427年才由阿拉伯数学家阿尔・卡西（Al-kashi）得到比之更精确的数值。北齐（公元550-公元577）天文学家张子信经30多年的观测发现太阳和五星视运动的不均匀性（约公元565年），为后世的太阳和五星运动研究开辟了新方向。北魏（公元386-公元534）地理学家郦道元的《水经注》开创了以水道为纲综合描述地理的新形式。北魏农学家贾思勰的《齐民要术》标志着中国古代农学体系的形成。南齐（公元479-公元502）医药学家陶弘景的《神农本草经集注》将人文原则的“三品”分类法改为依药物自然来源和属性的分类法，开辟了本草学的新理论体系。</p> <p>\xa0以理学为旗帜的新儒学的理性精神，在11世纪中叶到12世纪中叶的北宋时期，将中国传统科学技术推向顶峰。</p> <p>\xa0布衣毕升发明的胶泥活字开启了活字印刷时代的先河（约1045年），军事著作家曾公亮和丁度主编的《武经总要》（1044年）记载了火药配方和水罗盘指南鱼的制造方法。数学家贾宪在其《黄帝九章算经细草》（约1050年）中所创造的开方作法本原和增乘开方法，600年后才有法国数学家帕斯卡（Blaise Pascal）达到同一水平。天文学家苏颂在其《新仪象法要》（1094年）中，描述了他与韩公廉等人合作创建的水运仪象台，其中有十几项属世界首创的机械技术，包括领先世界800年的擒纵器。建筑学家李诫著《营造法式》（1100年），全面而准确地反映了当时中国建筑业的科学技术水平和管理经验，以其权威性作为建筑法规指导中国营造活动千年左右。医学家王惟一主持铸造针灸铜人，并著《铜人腧穴针灸图经》（1027年），对针灸技术的发展起了巨大的推动作用。科学家和政治家沈括晚年著《梦溪笔谈》，在数学、物理、天文、地理和工程技术诸多领域都有创造性的贡献，其作为欧洲文艺复兴杰出代表莱昂纳多・达芬奇（Leonardo daVinci）式的全才科学家享誉世界。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/1781085a275922273fd373be.jpeg" /></p> <p>在实学功利思想的影响下，16世纪中叶到17世纪中叶的晚明时期，以综合为特征的一批专著展现了中国传统科学技术的最后一道光彩。</p> <p>医药学家李时珍的《本草纲目》（1578年）提出了接近现代的本草学自然分类法，该书不仅为其后历代本草学家传习，并传到日本和欧洲诸国，被生物进化论创始人达尔文（Charles Robert Darwin）等现代科学家引用。</p> <p> 音律学家、数学家和天文学家朱载值摹堵裳新说》（1584年）科学地解决了十二平均律的理论问题，领先法国数学家和音乐理论家梅森（Marin Mersenne）半个世纪，并受到德国物理学家亥姆霍兹（Hermannvon Helmholtz）的高度评价。</p> <p>天文学家、农学家徐光启的《农政全书》（1639年）对农政和农业进行了系统的论述，成为中国农学史上最为完备的一部集大成的总结性著作。</p> <p>县学教谕和科技著作家宋应星的《天工开物》（1637年）简要而系统地记述了明代农业和手工业的技术成就，其中包括许多世界首创的技术发明，从17世纪末就开始传往海外诸国，迄今仍为许多国内外学者所重视。</p> <p> 旅行家和地理学家徐弘祖的《徐霞客游记》（1640年）描述了百余种地貌形态，在喀斯特地貌的结构和特征的研究领域领先世界百余年。</p> <p>医学家吴又可在其著作《瘟疫论》（1642年）中提出“戾气”说，认为温病乃天地间异气从口鼻入侵所致，与200年后法国化学家和微生物学家巴斯德（Louis Pasteur）的细菌学说颇多相似之处。</p> <p><b><b>5</b></b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859c1491c303fe76c82.gif" /></p> <p><b>传统科技现代化受挫</b></p> <p>中国传统科学也曾有过自己的现代化倾向，一是宋元之际科技数理化的尝试，二是晚明时期的科技社会化，三是清中叶的有限的科学革命，但所有这些努力都失败了。</p> <p>在胡适所称的“中国文艺复兴”的宋代，“四书”作为儒学经典地位的确立，《孟子》的民本思想和《大学》格物致知思想的张扬，意味着追求民主和科学的动向。新儒学兼具对人和自然的双重兴趣，为科学和技术的发展提供了新的思想条件。在科学领域发生了由“术”向“学”转变，“数学”、“医学”和“声学”等科学术语出现；历表算法的公式化和名为“格术”的几何光学尝试表现了自然科学数学化倾向。金兵攻陷宋都汴梁的“靖康之变”中断了它的持续发展，宋元之际的秦（九韶）、李（治）、杨（辉）、朱（世杰）数学四大家和金元刘（完素）、张（从正）、李（果）、朱（震亨）医学四学派，不过是宋代科技的强弩之末。由于蒙元王朝的种族压迫和朱明王朝的文化专制，这“强弩之末”也随之泯灭殆尽。</p> <p>伴随着经济史学家所称的“资本主义萌芽”，发生了传统科技现代再次萌动。明代中叶的中国江南一些地区已发展出资本经济，并形成“隆万盛世”的繁荣。以李贽为代表的左派王学掀起的“解缆放船”式的思想解放运动，推动了中国传统科技的社会化。在城市、军队和工场中广泛地设立了医疗机构，明都顺天府（今北京）的“一体堂宅仁医会”（1568年）表明，医学的内在价值和医生的自主作用得到公认。数学在明中叶适应商业的繁荣而以其社会化为起点走向复兴，程大位的《算法统宗》（1592年）“风行宇内”。最具官方特色的历法天文学在明中叶也开始了社会化，徐光启、李之藻、李天经等作为民间著名知历者出现。</p> <p>宋应星在其《天工开物》序言中宣称，“丐大业文人，弃掷案头，此书与功名进取毫不相关也”，这是科学和技术向儒学要求独立的宣言。农民起义和满清入主导致的“甲申鼎革”使这次科学现代化尝试夭折，进而统治者控制意识形态的文字狱又把知识分子的学术研究逼向比较安全的文献考据领域。</p> <p>在世界性的从权势社会向经济社会转变关键时期，中国开始落后于欧洲，以利玛窦为代表的来华耶稣会传教士的科学传教活动，使中国读书人第一次感受到西学东渐的冲击。受命督领修历的徐光启试图以“会通”中西而“超胜”西学，还设想了“度数旁通十事”的科学现代化“规划”，几乎在科学现代化的同一起点上开始同欧洲的“赛跑”。</p> <p> 美国科学史家席文（Nathan Sivin）称其为17世纪中国科学的一场有限的革命。正当欧洲迅速近代化的时候，清政府自雍正朝开始的“闭关自守”，使中国学者不得不在失去借鉴的条件下摸索。以考据学的形式复兴天文学和数学，但这第三次中国传统科学现代化的努力也未能继续下去，由于“虎门销烟”以来的西方殖民者的入侵，最终中国科学不得不以移植西学的方式走向现代化。</p> <p><b><b>6</b></b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859c1491c303fe76c82.gif" /></p> <p><b>从格致到科学的转变</b></p> <p> 近代科学被中国知识界接受，是通过与儒学中的“格物穷理”之说的沟通而得以达成的。“格致学”是中国科学从传统到近代的桥梁，而它的兴起又是以朴学的成就为其基础的。在西学东渐的刺激下，乾嘉学派“实事求是”地整理古代典籍，不仅发掘了传统科学宝库，而且培育了可用于探察自然的实证精神，并为格致学同儒学的分离创造了条件。格致学作为科学独立于儒学，可以视为发生在中国的一场科学革命。理性主义、功利态度和实证精神的融会是这场革命的最重要的内在因素。而这些正是儒学传统中“实学”思想长期发展和积累的结晶。</p> <p>\xa0至于“格致”为学，始于北宋署名赞宁的博物学著作《格物谈》（约980年），其后有朱世杰的数学著作《四元玉鉴》（1303年）被作序者莫若视为格物致知之学，元朱震亨将其医学著作定名《格致余论》（1347年），明曹昭将自己的文物鉴定专著题名《格古要论》（1387年），明医药学家李时珍将本草学称作“格物之学”，明胡文焕将古今考证专著编辑成《格致丛书》（1593年）数百种，明熊明遇将自己以西学之理考察中国传统自然知识的著作取名《格致草》（1620年）。自徐光启将传教士介绍来的自然哲学与中国的“格物穷理”之学对等（《几何原本序》及《泰西水法序》）以后，传教士们也逐渐用“格物”、“穷理”和“格致”指称有关自然的学问。意大利传教士高一志（Alphonse Vagnoni）的《空际格致》（1626年）介绍亚里士多德的四元素说，德国传教士汤若望（JeanSchall von Bell）的译著《坤舆格致》（1676年）是关于矿冶学的，比利时传教士南怀仁（Ferdinad Verbierst）上康熙帝的《穷理学》（1683年）60卷乃当时来华传教士所介绍的西学总汇。清陈元龙的《格致镜原》（1735年）是一部百卷本的中国传统科学百科全书，清阮元的《畴人传》为儒流格物学者243人立传，他们以其著作表明并非一切科学都起源于西方。</p> <p> 洋务运动期间，“格致”被中外学者普遍使用。美国传教士丁伟良（W.A.P.Martin）编译了《格致入门》（1866年）。特别是英国传教士傅兰雅（John Fryer），他与徐寿在上海创办“格致书院”（1874年），刊行《格致汇编》，编译科学入门著作《格致须知》丛书27种和教学挂图《格物图说》丛书10种。</p> <p> 其他以“格致”为题名的著名自然科学通论著作还有，如美国传教士林乐知（Young John Allen）和郑昌合作的译著《格致启蒙》四卷（1875年）、英国传教士韦廉臣（Alexander Williamson）的《格物探原》6卷（1876年）、英国传教士慕维廉（William Muirhead）的《格致新机》（1897年）等。在西学引进不可逆转的形势背景下，清王仁俊还编撰《格致古微》（1896年）专门介绍中国古籍中有关的科学知识。</p> <p> “格致”的流传最终导致清政府在京师同人馆设“格物馆”（1888年）、在京师大学堂设“格致学”（1898年），在《钦定学堂章程》（1902年）中规定“格致科”为分科大学的八科之一，并将其细分为天文学、地质学、高等算学、化学、物理学和动植物学六目。至此，格致学已被规范化。梁启超的《格致学沿革考略》，将格致学的范围限于“形而下学”。在“格致”的名义下中西科学汇流，进而又从“格致”到“科学”，这是中国科学近代化的一大特点。</p> <p><b><b>7</b></b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859c1491c303fe76c82.gif" /></p> <p><b>四大发明西传欧洲</b></p> <p> 文艺复兴时期的意大利历史学家维吉尔（Polydore Vergil）的著作《论发现》（De InventoribusRerum，1499），对自古以来的重大发现和发明进行了一次盘点。佛罗伦萨画家施特拉丹乌斯（Johannes Stradanus or Giovanni Stradano or Jan vander Straet）的木刻画《新发现》（Nova Reperta，1580）绘出9项发现和发明，分别为美洲大陆图、磁罗盘、火炮、印刷机、马镫、机械钟、愈疮木、蒸馏器和丝线圈。</p> <p>英国哲学家培根（Francis Bacon）在其《新工具》（Novum Organum，1620）中说：“发明的力量、效能和后果，总是会充分观察出来的，印刷术、火药和指南针，这三项古人所不知的新发明，表现得再明显不过了。因为这三项发明已改变了整个世界的面貌和事务的状态。第一种发明表现在学术方面，第二项在战争方面，而第三项在航海方面。从这里又引出无数变化，以致任何帝国、任何教派、任何显赫人物，对于人类生活的影响，似乎都不及这些机械发明有力量”。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/1781085a5f1929fe3fe00f76.jpeg" /></p> <p> 培根不知其来源的这三项发明，在200多年后由英国新教伦敦会传教士汉学家麦都思（Walter Henry Medhurst）明确指出其中国来源。他在其著作《中国的现状和传教展望》（China，its Stateand Prospects，1838）中写道：“中国人的发明天才，很早就表现在多方面。中国人的三大发明（指南针，印刷术，火药），对欧洲文明的发展，提供了异乎寻常的推动力”。把“三大发明”扩大为“四大发明”者，乃英国新教伦敦会来华传教士艾约瑟（Joseph Edkins）。他在其著作《中国的宗教》（Religion in China，1884）中，在比较日本和中国时指出，“我们必须永远记住，他们（指日本）没有如同印刷术、造纸、指南针和火药那种卓越的发明”。</p> <p>\xa0自美国汉学家卡特（Thomas FrancisCarter）出版其著作《中国印刷术的发明和西传》（The Invention of Printing in China and ItsSpread Weastwards，1925）以来，四大发明源流和西传研究的最力者，当推英国生物化学家出身的科学史家李约瑟。他的一些论文，《中国与西方的科学和农业》（1944年）、《中国对科学和技术的贡献》（1946年）、《中国古代的科学与社会》（1947年），特别是1954年开始陆续出版的七卷本巨著《中国科学技术史》（Science and Civilisation in China），包含了他对有关问题研究的丰硕成果。20世纪科学技术史研究成果表明，前面提到的施特拉丹乌斯的《新发现》所绘之九项，除发现美洲大陆和治疗梅毒的愈疮木两项外，其余七项皆有其中国先驱。</p> <p>\xa0四大发明西传是在和平贸易或战争掠夺的环境中实现的。西汉张骞缡刮饔蛩开辟的南北两条丝绸之路为其重要通道，阿拉伯人在传递接力中扮演了重要角色。磁罗盘在12世纪传到欧洲，造纸术在13世纪传到欧洲，火药和火器在14世纪传到欧洲，印刷术在15世纪传到欧洲。造纸术西传的关键事件是发生在公元751年的大唐与阿拉伯帝国怛逻斯之战，战败的唐军俘虏中造纸工匠成为传媒。磁罗盘西传的媒介尚不明朗，在中国曾公亮的《武经总要》（1044年）和欧洲最早记载之间，尚无中间地域史料记载证据，而且还有水罗盘和旱罗盘、指南和指北的区别。火药的西传有经由商人贸易活动的证据，而火器的西传则可能是以战争为媒介的，在蒙古骑兵西征（1219-1265年）约一个世纪后欧洲人才开始制造和使用火炮。印刷术西传的途径，在毕N发明胶泥活字（1045年）和古腾堡（Johannes Gutenberg）发明印刷机（1450年）之间，其中间环节或俄罗斯人或是阿拉伯人。</p> <p><b><b>8</b></b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859c1491c303fe76c82.gif" /></p> <p><b>欧洲启蒙时代的中国潮</b></p> <p>\xa0以法国为中心的欧洲启蒙运动，乃科学革命精神向社会领域的扩展，是引发“法国大革命”的自然之火和理性之光。这个启蒙时代的助产士就是“中国潮”，即17世纪中叶至18世纪中叶欧洲人对中国事物（器物、制度和思想）的空前热情。这次中国潮是商人和传教士无意中创造的，商人们贩运来的丝绸、瓷器、茶叶和漆器，传教士们介绍中国的几百部著作，比十字军东征、蒙古人的西征、郑和使团下西洋，更能激发欧洲人的创造灵感。</p> <p>\xa0《马可・波罗游记》（1298年）第一次打开了欧洲人的眼界，引发了欧洲人此后几个世纪的东方情结。16世纪耶稣会传教士随葡萄牙和西班牙商船东进，17世纪荷兰、英国和意大利等欧洲国家亦相继而到。自葡萄牙人到广州以降，耶稣会传教士渐次来华，直到因干预中国教民礼仪和介入清室内部斗争而遭禁。传教士们作为文化交流的使者实乃全球化的先驱，他们把西方的科学技术带到了中国，同时也把中国的文化介绍到欧洲。</p> <p> 在16世纪有葡萄牙传教士克鲁斯（Gaspar daCruz）的《中国志》（1570年）、西班牙传教士拉达（Martin de Rada）的《中国札记》、西班牙传教士门多萨（Juan Gonzales de Mendoza）的《中华大帝国史》\xa0（1585年）。在17世纪有法国传教士金尼阁（Nicolas Trigault）编纂的《利玛窦中国札记》（1615年）、意大利传教士卫匡国（Martino Martini）的《鞑靼战记》（De Bello Tartarico，1654）和葡萄牙传教士曾德昭（lvaro Semedo）的《大中国志》（Imperiode la China，1642）、葡萄牙传教士安文思（Gabrielde Magalhāes）的《中国新志》（1668年）。18世纪有法国历史学家杜赫德（Jean-Baptiste Du Halde）编著的四卷本《中华帝国通志》（1735）、34册《耶稣会士中国书简集》（Lettresedifiante-set curieuses，1702-1776）和16册《北京传教士回忆录》（Memoires concernantl&#39;histoire, les sciences, lesarts, lesmoeurs, lesusages, ec. des chinois, 1776-1814）。这些只不过是数百部有关中国著作的代表。</p> <p>自马可波罗以迄18世纪中叶，中国一直是欧洲各国羡慕仿效的对象。在法国，启蒙时代的杰出代表伏尔泰（Francois-Mariede Voltaire）从中国找到其君主立宪理想的证据，启蒙思想家孟德斯鸠（Charles de Secondat，Baron de Montesquieu）从中国找到他的三权鼎立理论的重要组成部分，重农学派领袖魁奈（Francois Quesmay）从中国发现了他梦想的政治经济形态并影响到英国经济学家亚当・斯密（Adam Smith）《富国论》（The Wealth of Nations，1776年）的市场经济观，笛卡尔（Rene Descartes）、帕斯卡（BlaisePascal）、狄德罗（Denis Diderot）和霍尔巴赫（P.H.D.Baron Holbach）等思想家也都深受中国文化的影响。</p> <p>在德国，作为启蒙哲学的先导的莱布尼茨（Gottfried Wilhelm Leibniz），曾经把他有关普遍语言的理想寄托于中国易学符号的改进。他的传人沃尔夫（Christian Wolff）比他更尊重和关注中国文化，并且传递到启蒙哲学家康德（ImmanulKant），通过这位“格尼斯堡的中国人”进而影响到文学家赫尔德（Johann Gottfriedvon Herder）和歌德（Johann Wolfgang vonGoethe）。</p> <p><b><b>9</b></b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859c1491c303fe76c82.gif" /></p> <p><b>历史记录的科学意义</b></p> <p>虽然中国传统科学属于经验科学，未能为近代科学的诞生做出重要贡献，但丰富观测记录也有助于科学的成长。中国隔代修史传统保存的二十五史和数千种地方志，比较完整地记录了中国5 000年文明。在“天人感应”观念影响下，中国人特别注意灾异现象的实录。正史和地方志补充以野史、笔记，形成了可观的自然史“信息库”，成为科学成长过程中新学说的证据库。</p> <p>《易传・系辞》颂扬古人“仰观天文，俯察地理”，绝非子虚乌有的虚词。战国楚人甘德的《天文星占》和魏人石申《天文》合称《甘石星表》（也称《甘石星经》），作为世界最早的天文著作记录了800个恒星的名字，测定了其中121颗恒星的方位，描述了五大行星的运动规律。唐代的涪陵石鱼和宋代的吴江水则碑是水文观测制度的证物，唐窦叔蒙的《海涛志》和钱塘江《四时潮候图》（1056年，北宋吕昌明重订）留下了系统的潮汐的实测记录。特别是天象观测留下了极其丰富的宝贵记录。</p> <p>早在公元前24世纪的帝尧时代，中国古人就开始了有组织的天文观测活动。公元前5世纪以后逐渐形成了天文体系，发展出以28宿和北极为基准的赤道天文坐标系统，创制了圭表、漏壶、浑仪、简仪和水运天像台等天文仪器，积累了丰富的、连续的观测记录。在三国时代就已编制了包括283个星座1 465颗恒星的星表，史书中还保留有大量奇异天象记录，其中包括公元前687年的流星雨记录、公元前613年的哈雷慧星记录、公元前32年的极光记录、公元前28年的太阳黑子记录、公元134年的超新星记录。中国对“彗孛流陨”有全面和持续的记录，太阳黑子记录100多次，彗星记录600多次，日食记录1 000多次，流星雨记录数千次。</p> <p><img class="ke_img" src="https://xqimg.imedao.com/1781085a94b91c323fd96077.jpeg" /></p> <p>中国自然史记录中的一些内容，已作为新学说的证据，汇入科学的主流。18世纪法国数学家拉普拉斯（Pierre-Simon，marquisdede Laplace）利用中国黄赤交角观测值支持他的天体力学理论（1796年），19世纪德国地理学家洪堡（Alexandervon Hunboldt）援引中国古老的记录为其人与环境统一的地学思想作论据，以及进化论创始人英国博物学家达尔文（Charles Darwin）引用中国历史资料支持他的生物进化论（1868年）。</p> <p>\xa020世纪以来，随着科学研究对自然演化的日益重视，人们越来越认识到中国历史记录的科学价值。在佘山天文台的法国传教士马德赉（Josephus de moidrey）和中国神甫黄伯禄合作整理出《中国古代太阳黑子观测》（1911年），发现太阳黑子活动具有10.38-11.28年周期性，该结果接近平均为11年的周期。在佘山天文台的日本天文学家乔宾华（Paulus Tsutsihashi）和法国传教士蔡尚质（Stanislaus Chevaliev）根据《仪象考成》（1754年）所列的3083颗恒星，绘出第一部现代形式的中国星表（1911年）。在徐家汇观象台的法国传教士田国柱（Henricus Gauthier）和黄伯禄共同完成的《中国地震总表》（1912年），整理出3700年中的6000多个地震记录，反映了3322个地震。</p> <p>随着射电源与超新星爆发之关系的讨论，中国古新星表的研究被提到日程上来。瑞典天文学家伦德马克（Knut Lundmark）的《历史记录和近代子午观测所得的拟新星表》（1921年），将中国1054年观测到的天关附近的客星列入其中。1928年美国天文学家哈勃（Edwin Powell Hubble）确定其在蟹状星云旁边，1942年梅耶尔（N.V.Mayall）等确认这颗客星是超新星。1954年又发现蟹状星云中存在射电源，于是超新星爆发与蟹状星云及其射电源的关系问题一时成为天文学的中心话题之一，中国史籍所载天关客星在其中成为重要角色。席泽宗的《古新星表》编成（1956年）并从而得以认证，蟹状星云是天关客星这颗超新星爆发的遗迹，这一成果轰动天文学界。</p> <p>天象记录的研究和应用引发了对灾异等其他历史记录研究和应用的热情。竺可桢的《中国近五千年来气候变迁的初步研究》（1972年）推动了世界的历史气候学研究，《中国近五百年旱涝分布图》（1981年）是这方面研究的代表性成果。其他如《中国古代潮汐资料汇编》（1978年）和《中国地震历史资料汇编》（1983-1987）和《中国古代重大自然灾害和异常年表总集》（1992年）。中国历史记录研究已进入系统化的发展阶段，正在形成方法论意义上的一门新学科--历史自然学，即对历史记录进行统计分析以达到某种程度的规律性认识。</p> <p><b><b>10</b></b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859c1491c303fe76c82.gif" /></p> <p><b>科学传统的未来机遇</b></p> <p>\xa0科学诞生在近代欧洲而未诞生在中国，而且科学世界化的潮流似乎已渐淹没了中国科学传统。但是这并不表明中国科学传统也失去了其未来的意义，中国文化传统中所保存的“内在而未诞生的最充分意义上的科学”，正在以当代科学思想转向间接展现其形象。</p> <p>\xa020世纪下半叶以来，当代科学思想的三大转向，即从物质论到信息论、从构成论到生成论和从公理论到模型论，与中国科学传统特征的契合，昭示的是中国科学传统的未来意义。“物质论”和“信息论”作为两种不同的实在观，前者主张最基本的实在是物质，而后者则主张最基本的实在是信息。按照物质、能量和信息作为世界基本要素的观点，自然科学研究不外是探索物质变化、能量转换和信息控制。</p> <p>长期以来科学研究主要目标是物质及其运动规律，19世纪开始关注能量转换问题，20世纪才进入信息控制的阶段。源于通讯和计算机技术的信息概念，在20世纪下半叶进入生命科学和思维科学。基于核酸分子的遗传信息的编码和传递法则，基于大脑神经元的认知计算模型，实际上已建立了生命科学和思维科学的信息基础。尽管物理科学寻找信息基础的努力尚未成功，而“万物源于比特”的计算主义都急欲兴起，系统、守恒和进化三大科学原理都面临挑战。</p> <p>\xa0“构成论”和“生成论”是理解变化的两种不同的观点，构成论主张“变化”是不变要素之结合与分离，而生成论则主张“变化”是产生和湮灭或者转化。这两种观点在古代东方和西方都产生过，但是在东方生成论发展为主流观点，而在西方构成论发展为主流观点。</p> <p>西以原子论为形式的构成论获得了巨大的成功，成为现代科学思想的基础之一。但放射性发现以来的微观世界研究揭示了构成论的困难，原子核自动发射的电子并不是原子核的组成成分，原子发射的光子也不是原子的组成成分，基本粒子碰撞中的粒子数变化更难以由构成论解释。面对这些困难，物理学的变化观不得不从构成论转向生成论，建立起基于产生和湮灭的量子场论。</p> <p>\xa0“公理论”和“模型论”是构造理论的两种不同方式，公理论将理论看作是由公理和定理组成的演绎系统，而模型论则把理论看作与经验对应的模型的类比推理系统。这两种方式自古以来就是并存的，在西方以公理论为其主要特征，而在中国则是以模型论为其主要特征。</p> <p> 由于欧几里得几何学和牛顿力学的典范，特别是经由德国数学家希尔伯特（David Hilbert）的提倡，自然科学家主流一直把公理化作为最高理想。哥德尔定理（1931年）和宇宙学理论实际上已摧毁了这种理想，哥德尔（Kurt Godel）证明了任何形式体系的不完备性，宇宙学的对象决定其理论只能依据局部物理定律和宇宙学原理构造模型宇宙。而且科学哲学也倾向于认为，模型论比公理论更接近和更适合现代科学的发展。</p> <p> 中国传统科学，其理论特征有别于西方现代科学，它不是物质论的、构成论的和公理论的，而是信息论的、生成论的和模型论的。当代科学思想的三大转向，从构成论到生成论、从公理论到模型论、从物质论到信息论，恰与中国科学传统的特征契合。当今世界正处于原子时代向比特时代转变的历史关头，前者的思想源头是古希腊原子论而后者的先驱是中国古老的《易经》。</p> <p><b><b>11</b></b></p> <p><img class="ke_img" src="https://xqimg.imedao.com/17810859c1491c303fe76c82.gif" /></p> <p><b>创新文明的大文化战略</b></p> <p>\xa0一个民族的国际地位决定于它对于人类事务所做出的贡献。对人类进步贡献微不足道的民族是难以立足世界民族之林的。中华民族曾经在农业文明的发展过程中为人类做出举世公认的重要贡献，而在创造和发展工业文明的过程中则贡献甚少。中华民族振兴的关键在于为文明的进步做贡献，以克服当代世界所面临的文明危机。</p> <p> 当代文明的危机是工业文明的危机，生存资源的短缺、环境污染和生态的破坏、科学与人文发展的不平衡。工业文明自身已不能挽救其面临的危机，现有的科学技术解决不了这些问题。正像工业文明取代农业文明一样，必须有新的文明取代工业文明。工业文明的不可持续性，注定了它的衰败并走向终结的命运。</p> <p>进入工业文明以后，人类社会的主要冲突是工商文化对农耕文化的进犯。依据文化融合说和工业文明诞生的历史经验，未来新文明将在工商文化与农耕文化的冲突和融合中产生。农耕文化传统成为创造未来文明的必要条件。但百余年来超越工业文明的诸多理论尝试，似乎都没有以农耕文化和工商文化的融合作为出发点。</p> <p> 中国传统文化是农耕文化的典型，它在创造未来文明过程中的地位和作用不容忽视，应该作为世界稀有的战略资源加以珍惜和运用。已故的英国哲学家罗素（Bertrand Russell）和历史学家汤因比（Arnold Joseph Toynbee），基于哲学的分析和历史的考查，都曾寄希望于21世纪的中国。</p> <p>\xa0自鸦片战争败北以来，中华民族开始了争立世界的努力。我预期一个300年的追梦期，政治、经济、科学将相继发达起来。第一个百年已经成为过去，19世纪中叶到20世纪中叶，由于对反法西斯战争的贡献，中国成为联合国五个常任理事国之一，进入了世界政治五强。第二个百年，20世纪中叶到21世纪中叶，已经过去了大半，中国已是世界第二大经济体，其世界经济大国的地位不容置疑。第三个百年，21世纪中叶到22世纪中叶，中国要成为世界科学强国，向人类贡献中华民族的智慧。</p> <p>当代世界正处在从经济社会向智力社会转变的历史时期，当代科学正在从现代科学走向后现代科学，当代文化也正在转向以科学为基础的文化。人类社会的中轴正在从经济中轴向智力中轴的转换。在未来的社会发展中科学将作为“社会中轴”起决定性的作用。不仅在塑造人类的思维方式和完善人类的理性方面继续发挥作用，而且还通过为人类行为符合规律性提供基础而规范人类的一切行为。</p> <p>\xa0在科学的当代演变中与中国科学传统契合的科学新类型正在形成，与传统理解的科学相比它有四个重要的观念特征。第一，传统理解的科学主张科学只是揭示那些能由任何科学探索者重复的知识，而科学的新类型把不可再现的行为视为科学探索的重要对象。第二，传统理解的科学把科学的社会运用问题视为科学之外的社会问题，而科学的新类型则把它包括在科学探索的过程之中。第三，传统理解的科学忽视价值因素，而科学的新类型则必须考虑价值因素，因而使科学理性除了逻辑理性、数学理性和实验理性以外又增加了价值理性。第四，传统理解的科学知识系统是不关涉其自身的，而科学的新类型的知识系统则要求有这种自反性。</p> <p> 中国要成为世界科学强国，必须进行文化的推陈出新。这不仅要求对自己的文化传统有自觉意识，还要求进行爱因斯坦（Albert Einstien）所谓的“真理的再发现”。如何在中国文化传统中寻找新文化的种子，向世界提供我们文明中的最佳遗惠，以在现代科学的基础上发展新的科学知识系统和新的人文价值体系，当是中华民族复兴的一项伟大的历史使命。</p> <p><b>文章源自：</b></p> <p>董光璧.中国科学传统及其世界意义.中国科学院院刊,2015,30(5):645-659.</p> <p><b><b>扩展阅读</b>：</b></p> <p>钱学森的技术科学思想，从知识、人才、政策上给了我们哪些科技创新的启示？ | 中国科学院院刊</p> <p>万卫星院士遗作：从深空探测大国迈向行星科学强国 | 中国科学院院刊</p> <p><b>背景简介：</b>本文作者董光璧，中科院自然科学史所研究员。1935年11月出生在河北丰润，在北京大学完成理科学业，长期从事自然科学史研究，旁涉科学哲学和科学文化。出版有《世界物理学史》等数十部著作，发表有《马赫为什么拒绝相对论》等数百篇论文。主要学术贡献可概括为，发现了当代科学中孕育了的生成论的新科学研究纲领，论证了当代科学中滋长着的新科学范式的特征，阐明了当代科学思想三大转向与中国科学传统的契合，提出了社会发展的中轴转换原理，认识了文明演化的“挑战-应战”和“冲突-融合”两种机制。文章2021年2月13日发表于微信公众号\xa0<b>中国科学院院刊</b>（中国科学传统及其世界意义），风云之声获授权转载。</p> <p><b>责任编辑：</b>孙远</p>', 'created_at': 1615184899000, 'retweet_count': 0, 'reply_count': 0, 'fav_count': 1, 'truncated': False, 'commentId': 0, 'retweet_status_id': 0, 'symbol_id': None, 'description': '关注风云之声<br/> 提升思维层次<br/> 导读<br/> 中华民族振兴的关键在于为文明的进步做贡献，以克服当代世界所面临的文明危机。<br/>本文节选自《中国科学院院刊》2015年第5期“科技与社会”<br/> 中华文明经过夏、商、周三代的发展，在百家争鸣的春秋战国时期奠定了科学的理性基础。在君主专制的...', 'type': '3', 'source_link': None, 'edited_at': None, 'pic': 'https://xqimg.imedao.com/1781085987a91e663feb5dd6.png,https://xqimg.imedao.com/17810859a7691bf13fd21037.jpeg,https://xqimg.imedao.com/17810859cd0929fc3fee6528.jpeg,https://xqimg.imedao.com/17810859fe491f123f9ba78e.jpeg,https://xqimg.imedao.com/1781085a275922273fd373be.jpeg,https://xqimg.imedao.com/1781085a5f1929fe3fe00f76.jpeg,https://xqimg.imedao.com/1781085a94b91c323fd96077.jpeg', 'user': {'subscribeable': False, 'remark': None, 'status': 0, 'common_count': 0, 'friends_count': 14, 'recommend': None, 'st_color': '1', 'intro': None, 'stock_status_count': None, 'follow_me': False, 'allow_all_stock': False, 'stocks_count': None, 'domain': None, 'description': None, 'stats': None, 'type': '1', 'location': None, 'id': 4826147079, 'url': None, 'screen_name': '风云之声', 'following': False, 'blocking': False, 'profile': '/4826147079', 'verified': False, 'followers_count': 10587, 'donate_count': 0, 'verified_description': None, 'province': None, 'city': None, 'gender': None, 'step': 'null', 'blog_description': None, 'verified_type': 0, 'last_status_id': 227313818, 'status_count': 2866, 'name': None, 'group_ids': None, 'name_pinyin': None, 'screenname_pinyin': None, 'block_status': 0, '_source': None, 'profile_image_url': 'community/20183/1524883314673-1524883458522.jpg,community/20183/1524883314673-1524883458522.jpg!180x180.png,community/20183/1524883314673-1524883458522.jpg!50x50.png,community/20183/1524883314673-1524883458522.jpg!30x30.png', 'photo_domain': '//xavatar.imedao.com/', 'verified_realname': False, 'verified_infos': None}, 'retweeted_status': None, 'target': '/4826147079/173788701', 'fragment': None, 'blocked': False, 'blocking': False, 'topic_pic': None, 'topic_symbol': None, 'topic_title': None, 'topic_desc': None, 'donate_count': 0, 'donate_snowcoin': 0, 'view_count': 0, 'offer': None, 'mark': 0, 'comment': None, 'expend': True, 'rqtype': None, 'rqid': 0, 'firstImg': 'https://xqimg.imedao.com/1781085987a91e663feb5dd6.png', 'card': None, 'favorited': False, 'favorited_created_at': None, 'topic_pic_thumbnail': None, 'topic_pic_headOrPad': None, 'topic_pic_thumbnail_small': None, 'canEdit': True, 'timeBefore': '2021-03-08 14:28', 'shortStatusMultiPic': False, 'mark_desc': None, 'reward_count': 0, 'reward_user_count': 0, 'paid_mention': None, 'is_answer': False, 'is_refused': False, 'is_reward': True, '_source': 'sc_6:7:SZ300803', 'pic_sizes': [{'width': 401, 'height': 422, 'ratio': '0.95', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 718, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 700, 'ratio': '1.54', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 718, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 720, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 720, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}, {'width': 1080, 'height': 720, 'ratio': '1.50', 'score': 0, 'setWidth': True, 'setHeight': True, 'setRatio': True, 'setScore': True}], 'like_count': 1, 'liked': False, 'promotion_pic': None, 'promotion_url': None, 'promotion_id': 0, 'quote_cards': None, 'is_ss_multi_pic': False, 'excellent_comments': None, 'source': '雪球', 'is_bonus': False, 'url': 'https://xueqiu.com/4826147079/173788701'}
